{
	"名称": "交建股份",
	"code": "603815",
	"概念": "一带一路，新型城镇化，水利，PPP概念，地下管网，乡村振兴",
	"财务": "所属申万行业：基础建设",
	"分类": "小盘股",
	"全名": "安徽省交通建设股份有限公司",
	"地域": "安徽省",
	"行业": "建筑装饰—基础建设",
	"业务": "公路、市政基础设施建设领域相关的工程施工、勘察设计、试验检测等业务。",
	"产品": "公路、市政基础设施建设、房屋建筑及附属设施建设、勘察设计及试验检测、建筑材料销售",
	"概念详情": {
		"一带一路": "根据2025年1月8日公告，公司致力于响应国家“一带一路”高质量发展号召，积极拓展海外基建市场及其他商业机会。基于双方拥有共同的发展理念，为了深化双方合作关系，经过充分协商，公司与合资方计划共同出资设立合资公司，聚焦埃塞俄比亚的咖啡豆进口销售及深加工业务。合资公司注册资本10,000万元，其中交建股份以货币资金形式认缴出资人民币8,000万元，占注册资本的80%；上海埃塞企业管理中心（有限合伙）以货币资金形式认缴出资人民币2,000万元，占注册资本的20%。",
		"新型城镇化": "公司历来关注新型城镇化和乡村振兴的商业机会，近年来，公司先后承接了“界首市美丽乡村建设整市推进PPP项目”、“凤台县凤凰湖新区安置区八期（二期）工程投融建一体化建设项目”、“宿松县振兴大道南延伸工程PPP项目”等重大新型城镇化和乡村振兴项目，项目内容主要包括安置房、村居改善及配套设施提升、生态环保、垃圾治理等工程。",
		"水利": "公司主营业务为公路、市政基础设施建设领域相关的工程施工、勘察设计、工程检测等服务。公司拥有水利水电工程施工总承包贰级资质。",
		"PPP概念": "安徽省交通建设股份有限公司的主营业务是公路、市政基础设施建设领域相关的工程施工、勘察设计、试验检测等业务。公司的主要产品是施工总承包、PPP模式、工程总承包。",
		"地下管网": "公司承揽的市政基础设施工程有很多是地下管网建设，近期承接的代表性大型地下管网工程有“大连路（包河大道-巢湖南路）道排及综合管廊工程和十五里河片区合作化南路与万佛湖路交口东北地块土方清运工程项目”。",
		"乡村振兴": "公司作为一家从事公路、市政基础设施建设为主业的企业，公司积极找准在国家乡村振兴战略实施过程中的角色定位，主动参与各地乡村生态宜居项目的建设。公司负责建设的亳州谯城区改善农村人居环境PPP项目已竣工并交付使用，获得了业主方和地方群众的较高评价；在建的界首市美丽乡村建设整市推进PPP项目建设进展顺利，将在给公司带来施工收入的同时，完善地方乡村基础设施和改善乡村人居环境。公司组织专项团队，积极参与各地乡村生态宜居项目的招投标，争取更多的为国家乡村振兴战略贡献企业力量。"
	},
	"概念y": "长三角一体化-10%  大基建-0%",
	"亮点": "安徽省资质齐全、资质等级较高的公路、市政基础设施施工企业之一",
	"同业": "建筑:  中国建筑  中国交建  中国中铁  中国铁建  中国电建  中国核建  中工国际  上海建工  隧道股份  四川路桥  北新路桥  龙元建设  浙江建投  德才股份",
	"概念x": "大基建   长三角一体化   一带一路   水利   光伏   新型城镇化",
	"概念xgb": {
		"大基建": "安徽省资质齐全、资质等级较高的公路、市政基础设施施工企业之一；以公路、市政基础设施施工业务为核心，打造“投资、设计、施工、养护”一体化的产业格局，拥有公路工程施工总承包特级资质",
		"长三角一体化": "位于安徽；主要从事公路、市政基础设施建设领域相关的工程施工、勘察设计、试验检测等业务，是行业内具备较强影响力的综合型施工企业",
		"一带一路": "公司积极响应一带一路倡议，强化与央企合作，投身非洲及中东国家基建；已在埃塞俄比亚、巴基斯坦设海外分公司，参与毛里塔尼亚海洋综合产业园、卢旺达布吉塞拉工业园建设",
		"水利": "公司拥有水利水电工程施工总承包贰级资质，公司承揽的部分市政基础设施工程包含河道整治、地下管廊等与水利相关的业务",
		"光伏": "23年9月，拟以发行股份及支付现金的方式向无锡博达合一购买所持有的博达新能70%股权，标的主要业务为太阳能电池片及光伏组件的研发、生产和销售，标的公司在越南和柬埔寨全资持有约1.6GW光伏电池产能",
		"新型城镇化": "公司以公路、市政基础设施施工为核心业务，凭借施工总承包等模式，承接多项与新型城镇化紧密相关的项目，如界首市美丽乡村建设整市推进 PPP 项目，涵盖安置房、村居改善及配套设施提升等；还有凤台县凤凰湖新区安置区工程等"
	}
}