{
	"名称": "原尚股份",
	"code": "603813",
	"全名": "广东原尚物流股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "所属申万行业：物流Ⅱ",
	"行业": "交通运输—物流",
	"业务": "为客户提供零部件干线运输、配送、仓储、品质检验、流通加工以及包装等全方位、一体化的综合物流服务。",
	"产品": "运输配送服务、装卸服务、租赁服务、仓储及其他增值服务、物流台车、网笼、包装材料、机动车保险、货物运输险、物流责任险、企业财产险、短期团体意外险、雇主责任险、公众责任险",
	"概念": "粤港澳大湾区，智能物流，冷链物流，氢能源，燃料电池，数字经济，统一大市场",
	"概念y": "物流-35%  数字货币-10%  快递物流-10%  冷链物流-10%",
	"概念详情": {
		"粤港澳大湾区": "公司位于广东省广州市黄埔区经济技术开发区东区东众路25号。公司的主营业务为汽车整机厂及其供应商提供零部件干线运输、配送、仓储、品质检验、流通加工以及包装等全方位、一体化的综合物流服务,主要产品或服务为综合物流服务、物流设备销售、保险代理、租赁服务等。",
		"智能物流": "公司一直重视对信息技术的运用与投入，不断将业务流程和管理流程标准化，并在仓储管理，装卸运输和配送发运等物流环节广泛应用电子数据交换（EDI），射频识别技术（RFID），卫星定位（GPS）和移动通信等信息技术。",
		"冷链物流": "公司的非汽车物流业务主要包括冷链运输、快递运输、家电运输等业务。依托自主车辆为主、外协车辆为辅的车辆资源优势，实行以“安全、准确、迅速”的理念，为客户提供安全高效的个性化、专业化、一体化的全程物流服务，可提供超市、快餐企业冷链配送业务。",
		"统一大市场": "广东原尚物流股份有限公司的主营业务为汽车整机厂及其供应商提供零部件干线运输、配送、仓储、品质检验、流通加工以及包装等全方位、一体化的综合物流服务,主要产品或服务为综合物流服务、物流设备销售、保险代理、商品贸易等。",
		"燃料电池": "2024年1月18日互动易回复：公司参股公司广东原锋新能源科技有限公司的股东之一锋源是国内极少的集全套自主知识产权氢燃料电池电堆以及核心零部件膜电极、催化剂、金属双极板等研发、生产、销售一体的公司，为汽车、发电站等平台提供氢能源解决方案。",
		"氢能源": "根据2023年三季报，原尚股份与控股股东原尚投资控股有限公司和其他非关联方股东锋源新创科技（北京）有限公司共同出资设立合资公司广东原锋新能源科技有限公司，该公司拟从事氢燃料电堆及系统的研发、生产及销售。合资公司注册资本为人民币1,000万元，原尚股份以货币方式出资350万元，认缴合资公司35%股权；",
		"数字经济": "2024年1月18日在互动易回复：公司自成立以来一直重视对信息系统的研发及运用，通过将业务流程标准化、线上化及数据可视化，主动将数据与上下游客户共享，打通供应链信息孤岛。经过多年自主开发和持续创新，公司已构建了一套面向未来数智化供应链服务的CRM客户管理、OMS订单管理、TMS运输管理、WMS仓储管理、BMS结算管理等信息管理平台，同时开发了基于GPS技术及智能优化算法的车辆智能调度系统，可大大提升车辆调度效率和管理精度。借助先进的信息管理系统，公司不仅能够快速响应客户多变的生产需求，提供高效的数字化运营，同时逐步建立从计划、规划到执行的供应链数字化解决方案，可为客户提供更优的数字化供应链规划服务，助力客户供应链透明化及降本增效。"
	},
	"亮点": "华南地区较具影响力的第三方供应链物流企业",
	"同业": "物流:  海晨股份  中谷物流  炬申股份  盛航股份  海程邦达  东航物流  三羊马  中国外运  德邦股份  安通控股  传化智联  铁龙物流  长久物流  华贸物流  中创物流  嘉诚国际",
	"概念x": "快递物流   冷链   数字经济",
	"概念xgb": {
		"快递物流": "以汽车零部件物流为核心业务的供应链物流服务企业，主要为汽车整机厂及其供应商提供零部件干线运输、配送、仓储、品质检验、流通加工以及包装等全方位、一体化的综合物流服务；公司拥有和管理十余个汽车零部件仓储配送中心，已进入国内知名汽车品牌整车厂商供应链体系",
		"冷链": "华南地区较具影响力的第三方物流企业；公司从事冷链运输、快递运输、家电运输以及厨卫配件运输等非汽车物流业务，冷链物流客户包括百胜餐饮和卜蜂莲花；20年12月披露，公司白云机场冷链物流中心验收工作稳步推进中，预计在12月完成整体工程验收",
		"数字经济": "公司重视信息系统研发运用，将业务流程标准化、线上化、数据可视化，与上下游共享数据，打破供应链信息孤岛；现已构建 CRM 客户管理、TMS 运输管理等信息管理平台，还开发车辆智能调度系统，能快速响应客户需求，提供数字化运营与供应链规划服"
	}
}