{
	"名称": "新华网",
	"code": "603888",
	"全名": "新华网股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "传媒—数字媒体",
	"业务": "全媒广告服务、政企综合服务、数字及智能化业务及文化创意服务。",
	"产品": "全媒广告服务、政企综合服务、数字及智能化业务、文化创意服务",
	"概念": "AI语料，多模态AI，知识产权保护，AIGC概念，AI智能体，DeepSeek概念，Sora概念(文生视频)，Web3.0，阿里巴巴概念，创投，国企改革，沪股通，京津冀一体化，区块链，人工智能，融资融券，数据安全，数据确权，数据要素，数字经济，网络直播，文化传媒概念，乡村振兴，虚拟数字人，元宇宙，云计算，在线教育",
	"概念y": "中证500-100%  流媒体-26%  传媒-15%  沪股通-10%  数字货币-10%  在线教育-10%  职业教育-10%  央企国资改革-10%  大数据-10%  文化传媒-10%  知识产权-10%  快递物流-10%  阿里巴巴-10%  人工智能-10%  移动互联网-8%",
	"概念详情": {
		"AI语料": "2024年4月29日互动易：新华网正积极布局人工智能大模型及其深度应用，拥有丰富权威的新闻和传媒数据作为专属大模型语料库建设基础，我司AIGC-Safe平台亦在通过采集大量国内外生成式视频内容训练AI鉴别模型。语料库建设会随着新华网在人工智能大模型领域应用场景的开发有序推进。",
		"多模态AI": "根据2023年11月21日公告，公司测试发布了AIGC-Safe（生成式人工智能内容安全与模型安全检测平台），该平台有利于加强对AIGC多模态深伪内容的检测和防范，支持对文本、图片、音频、视频等多模态AI生成或伪造内容的检测，范围覆盖主流AI生成算法，是新华网在AIGC安全治理中的一次重要探索。",
		"知识产权保护": "",
		"文化传媒概念": "公司主要从事的业务为网络广告、信息服务、网站建设及技术服务和移动互联网业务等。公司主要产品和服务有网络广告展示与发布、多媒体信息服务、大数据智能分析服务、举办论坛、会议活动、中央政府网站及地方政府、企事业单位网站建设、信息发布、运行维护、移动媒体业务、移动增值业务、移动信息化业务、在线教育业务。新华社是中国国家通讯社，是国家授权独家发布国家重大新闻信息的权威机构。作为四大世界性通讯社之一，新华社拥有覆盖全球的新闻信息采集和传播网络。",
		"在线教育": "公司已推出新华网在线学习平台，积极整合教学资源，创新培训手段，优化培训资源，全面开展各类线上线下相结合的在线教育工作。新华网在线学习平台以提供网络课程资源、网络教育为主的开放式、专业化在线学习服务管理平台为目标，满足学习者对知识的需求，提供多层次学习管理服务，从不同维度向公众提供科学知识。",
		"阿里巴巴概念": "2023年3月24日互动易：公司与杭州阿里创业投资有限公司等公司合资设立新华智云科技有限公司。",
		"人工智能": "投资的新华智云致力于研发媒体智能化产品，相继发布中国首个媒体人工智能平台——媒体大脑1.0、“MAGIC”智能生产平台——媒体大脑2.0，“MAGIC”平台上线后，首次应用在俄罗斯足球世界杯报道中。新华智云将不断完善媒体大脑，根据企业发展目标及技术积累，下一步将结合市场需求，重点研发智能（内容）生产平台。",
		"创投": "2025年3月14日互动易：新华网下设创业投资公司和基金管理公司，通过直投、基金等方式进行股权项目投资。",
		"区块链": "公司子公司新华智云位于区块链信息服务备案编号,公司持股40.8%",
		"网络直播": "2020年5月22日公司在互动平台称：新华网客户端推出的新华云直播业务，聚焦文旅、财经、教育、公益扶贫等领域。",
		"虚拟数字人": "2022年半年度报告披露：新华网今年成立新华数字人实验室，正式开启“全方位、全流程、全链条”的数字人研究、生产、运营全模式——致力于全方位打造被网民广泛关注的优质数字人、全流程开发和应用数字人信息技术、全链条开展数字人IP运营和媒体融合。",
		"元宇宙": "2022半年度报告披露：新华网目前与红旗品牌达成合作，共创红旗元宇宙空间。此元宇宙空间由新华网携手参股公司新华智云开发，新华网运营。目前项目处于一期建设阶段，已实现会议发布、企业文化展示、在线看车、社交游戏等多种功能，并持续开展了多项发布会等活动。未来新华网将持续升级红旗元宇宙，逐步建成包括线上体验销售、生态伙伴玩法等完整的红旗元宇宙空间，并开展基于品牌传播与销售为目的的元宇宙运营工作。",
		"国企改革": "公司属于国有企业。公司的最终控制人为新华通讯社。",
		"数据确权": "据公司官微：新华智云打造了数字资产中心、数智运营中心和数字传播中心，提供确权服务、运营服务和传播服务等。",
		"数字经济": "2022年12月5日公司互动回复：公司数字内容业务：数字内容产业是信息技术与文化创意高度融合的创新产业形态，是5G时代数字经济的核心支撑，公司依托专业的人才团队、先进的技术设施和丰富的内容生产经验，利用人工智能、虛拟现实、增强现实、混合现实、创意数字影视、创意艺术视觉、无人机等现代数字技术，瞄准视频化、移动化、知识化、智能化方向进行融合形态数字内容的创意、策划、设计、开发、制作和跨平台销售。新华网一直追踪互联网发展新技术，将最新技术与媒体融合发展相结合，与数字经济产业发展相结合，目前已经取得了一定效果。当前，数字经济板块已经成为新华网收入的重要板块，未来公司将在这方面持续发力。",
		"AIGC概念": "2022年11月18日公司互动：公司发起和制定了机器智能内容生产（MGC）的标准，推出了MAGIC平台。基于自研的短视频智能生产技术，该平台能够快速，海量的自动化生产出，丰富多样的短视频，并已经在媒体，文旅，金融，会议等领域商用。",
		"京津冀一体化": "新华网地址为北京市西城区宣武门西大街129号。从事网络广告、信息服务、移动互联网、网络技术服务和数字内容。",
		"数据要素": "根据2023年12月6日互动易显示，由新华网联合多方发起打造的“新华数据要素联合平台”是基于数据可信节点、算力可信节点、服务可信节点、运营可信节点等全景多维综合节点体系，实现数据要素管理、数据治理、数据安全流通、数据可视化服务、多方安全计算等“存、管、易、用、融”数据综合管理能力，以提供可信数据、可靠算力、可控服务、可溯认证为基础，为数据可信交付与价值开发培育权威的数据要素市场体系。未来，新华网将基于新华数联平台，联合更多数据管理机构、数据行业组织、数据资源平台、技术研发机构、数据应用渠道、数据流通市场、第三方服务机构等，继续拓展数据业务全场景服务模式，加速推动数字经济和实体经济的深度融合，激活数据要素潜能，释放数据要素价值，共同树立数据安全规范标杆。",
		"Sora概念(文生视频)": "2023年12月11日互动易：新华智云的妙笔是AI文本生成，生花就是AI文生图，这两个今年上线的新产品都是AIGC内容生产工具。MAGIC有文生视频的功能，目前也在尝试提升视频生成效果，通过内部测试后将对外发布。",
		"数据安全": "2023年12月6日互动易：由新华网联合多方发起打造的“新华数据要素联合平台”是基于数据可信节点、算力可信节点、服务可信节点、运营可信节点等全景多维综合节点体系，实现数据要素管理、数据治理、数据安全流通、数据可视化服务、多方安全计算等“存、管、易、用、融”数据综合管理能力，以提供可信数据、可靠算力、可控服务、可溯认证为基础，为数据可信交付与价值开发培育权威的数据要素市场体系。",
		"乡村振兴": "2022年2月24日互动易回复：新华网正在整合各方资源开展“溯源中国·赋能乡村振兴行动”。溯源中国是新华网联合权威机构打造的可信认证、可信传播与可信电商生态服务矩阵，充分利用“科技+传媒”融合优势，助力地方与企业打造可信农产品品牌，建设“优质优价”的农产品商业生态，赋能农业产业数字化、品牌化、市场化和国际化，推进全面乡村振兴。",
		"Web3.0": "据2022年11月14日互动易，尊敬的投资者您好，Web3.0作为下一代互联网技术，尚处在应用场景探索阶段。新华网在Web3.0底层技术栈有一定的储备，包括云计算、人工智能、区块链等，目前已在开展Web3.0方面相关技术的研究，未来的进展我们将及时披露。谢谢关注。",
		"云计算": "2023年3月1日互动易：新华网一直以来非常重视技术创新工作，多年来已经在云计算、大数据、区块链、元宇宙等多个领域通过新技术发展形成创新业务，包括：新华云计算平台、新华睿思大数据平台、溯源中国服务平台，并且与一汽红旗合作了元宇宙社区等。新华网围绕云计算等多年来持续投入，截止目前已形成多云混合的云服务能力，面向政务领域持续输出云计算服务能力。",
		"DeepSeek概念": "根据新华妙笔小程序：新华妙笔工具支持5大Al功能、g4种写作场景、小智A集成Deepseek满血版；妙笔学习内含新华问道、学习园地等独家内容；妙笔文库涵盖28类公文模板、海量金句及范文，助您公文处理“零差错”，随心所欲开启顺滑的创作体验。",
		"AI智能体": "2025年3月14日互动易：新华智云小麦采编智能体已逐步在广西等省份的省级媒体中落地应用。同时，在新华智云文化大模型和文化数字化平台的加持下，小麦智能体已能应用于更广泛的文化传播场景。可以结合独特的地方文化，生成一系列丰富多彩的互动数字文化产品，实现优质文化内容在线、在场的体验与传播。"
	},
	"亮点": "运营着中国最大规模的政务网站集群及政务微信公众号",
	"同业": "网络媒体:  川网传媒  人民网",
	"概念xgb": {
		"区块链": "控股公司新华智云是首批取得网信办境内区块链信息服务备案的企业之一，主要为专业内容机构提供基于区块链技术的版权确权、存证、维权服务；公司自主搭建“新华•星火链”技术底层架构，开拓区块链技术应用新场景",
		"人工智能": "公司推出了新华 AIGC 应用使能平台、AIGC-Safe 全域内容安全与模型安全综合服务平台、“智政通” 政策与公共服务 AIGC 自然语言交互系统等，还发布了新华 AI 学术科研原创助手、“水晶球” 源数据系统、“天工开悟” 农业大模型等众多 AI 相关产品",
		"大数据": "综合新闻信息服务门户网站；公司推出了新华睿思・数据云图分析平台、新华数据要素联合平台等大数据产品，还打造了媒体大脑数据中台，且在数据新闻制作、为政府及企业提供舆情监测与分析等服务中广泛运用大数据技术",
		"教育": "公司互联网教育技术服务，包括在线学习平台定制开发和saas化服务，在线课程开发制作等；公司互联网教育内容服务，主要包括党员干部教育培训、财经知识培训、融媒体培训等方面",
		"数字经济": "公司积极布局数字经济领域，推出新华直播电商数智赋能平台，助力电商行业规范发展，推动数字经济与实体经济融合；打造新华 AIGC 应用使能平台等，为社会治理现代化提供支撑；通过自身传播、技术、平台优势激发数据要素价值，推进创投业务向数字经济科技生态方向拓展",
		"知识产权": "控股公司新华智云是首批取得网信办境内区块链信息服务备案的企业之一，主要为专业内容机构提供基于区块链技术的版权确权、存证、维权服务，同时，通过大数据监测，为用户进行稿件、图片的全网版权监测",
		"阿里巴巴概念股": "公司与阿里创投等共同设立新华智云科技有限公司，该公司是中国唯一一家由国家级媒体新华社和阿里巴巴合资成立的人工智能公司，在媒体人工智能等领域开展业务，推动媒体行业数字化转型",
		"传媒": "新华社旗下综合新闻信息服务门户网站；依托新华社作为国家通讯社的权威地位和作为世界性通讯社的全球信息网络，新华网拥有权威的内容资源、广泛的用户基础、优质的客户资源和强大的品牌影响力，并以此为基础开展全媒广告服务、政企综合服务、数字及智能化业务及文化创意服务等主营业务",
		"元宇宙": "综合新闻信息服务门户网站；公司和旗下参股公司新华智云、一汽红旗联合打造了红旗元宇宙，这是全国首个汽车元宇宙社区；公司以红旗元宇宙为牵引，积极与更多优秀品牌共创，或入驻新华元宇宙、或为其建设底层连通的聚落，逐步完善覆盖全业态的开放式新华元宇宙布局",
		"虚拟数字人": "参股公司新华智云真人AI虚拟主播华智云的前身——“媒体大脑·MAGIC”虚拟主播在19年6月就已上岗；只需输入文字，虚拟主播即可播报新闻、生成视频。用户还可选择主播情绪和播报背景，甚至定制主播形象，一键生成AI新闻播报",
		"AIGC概念": "参股公司新华智云早在2017年就推出了媒体大脑平台，并一直致力于用AI技术来赋能内容生产的技术研究；新华智云的 MAGIC 平台等产品利用人工智能技术在媒体内容生产、分发等方面已有应用落地",
		"数据要素": "公司在数据要素和数据服务领域已对外公布：新华数据要素联合平台、上市公司数据资产管理服务平台、丝路电商数字营销联合实验室等；合资公司新华智云（持股39%）发布全国首个「数字文化操作系统」，该系统将在浙江、江西一系列重大数字文化项目中率先落地",
		"在线教育": "新华网在线教育聚焦在线党员教育、大中专院校思政教育以及以数字经济为主的职业技能教育培训，充分发挥新华网公信力、优质内容聚合能力、信息加工能力和互联网传播能力，提供优质的在线教育技术和在线教育内容服务",
		"知识付费": "新华社控股的综合新闻信息服务门户网站；公司拥有“新华网”客户端、手机新华网、新华网微博、微信和“新华视频”产品，聚焦“在线教育”“知识付费”“智慧党建”“溯源中国”等业务板块，加快推进数字内容建设",
		"多模态": "公司AIGC-Safe平台支持多模态AI生成内容的检测并取得良好实测效果，内部已展开一些应用，由于投入运营成本较高，短期内暂不会产生很大经济效益",
		"Sora AI视频": "公司旗下新华智云的妙笔是AI文本生成，生花就是AI文生图，这两个新产品都是AIGC内容生产工具；MAGIC有文生视频的功能，目前也在尝试提升视频生成效果，通过内部测试后将对外发布"
	},
	"概念x": "区块链   人工智能   大数据   教育   数字经济   知识产权   阿里巴巴概念股   传媒   元宇宙   虚拟数字人   AIGC概念   数据要素   在线教育   知识付费   多模态   Sora AI视频"
}