{
	"名称": "金域医学",
	"code": "603882",
	"全名": "广州金域医学检验集团股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—医疗服务",
	"业务": "第三方医学检验及病理诊断业务。",
	"产品": "医学诊断服务、销售诊断产品、健康体检业务、冷链物流服务",
	"概念": "基因测序，AI智能体，智能医疗，AIGC概念，DeepSeek概念，肝炎概念，沪股通，华为概念，冷链物流，人工智能，融资融券，食品安全，数据要素，腾讯概念，细胞免疫治疗，医疗器械概念，幽门螺杆菌概念",
	"概念y": "新冠检测-61%  健康中国-17%  再生医学材料-14%  医疗检测-12%  物流-10%  沪股通-10%  半导体-10%  自贸区-8%  华为-6%  海南自由贸易港-6%  基因工程-5%  医疗器械-3%  垃圾分类-3%",
	"概念详情": {
		"基因测序": "2018年1月22日晚间公告，为加强在高端基因检测领域技术的发展，公司拟1.5亿元人民币，认购中国香港DRA公司新发行的10万股股份，认购后持股比例为50%。DRA公司现股东为中国香港中文大学卢煜明团队，公司拟利用该团队在无创产前胎儿遗传病基因检测领域的专利及技术积累，研发产销相关体外诊断产品，面向包括中国大陆在内东南亚区域提供服务。2018年1月4日消息，公司日前宣布与全球基因测序巨头Illumina合作，双方将在Illumina基因测序平台上共同开发一款整合的NGS系统，提供兼具性价比、易用的体外诊断（IVD）方法用于分子肿瘤及遗传性肿瘤检测。该整合系统将有望通过金域医学超过8000家的二、三级医院客户网络，面向中国每年超过400万的新增癌症患者提供诊断治疗。",
		"AI智能体": "根据2024年8月31日互动易，在技术层面，以医检数据要素为驱动，公司汇集算法和医学检验领域的专家资源，研发并推出医检行业大模型应用“小域医”，构建了以大模型为核心的服务体系。对内，“小域医”充当“AI实验室管家”的角色，以智能体（Agent）的方式在免疫、感染、病理等3个标杆领域实现全流程数字化；对外，“小域医”充当“AI医检咨询师”的角色，通过小程序直接触达终端用户，提供定制助手式的交互体验，真正将金域积累的知识与大数据转化为用户可感知的服务价值。",
		"智能医疗": "2024年6月6日互动易回复：公司作为中国第三方医学检验行业的龙头企业，公司自2020年率先开展数字化转型规划及落地实施工作，在人工智能技术与其应用方向开展了全面布局。数字化业务方面。落地推广流式TBNK、流式HIV及分子智能诊断PCR等三个智能分析系统，涵盖流式、微生物、血液、分子诊断等领域，极大降低了人工耗时。在医检大数据应用的探索中，也打造了诸如Kingnet病原学监测网大数据平台、宫颈癌筛查大数据模型与智能分析等项目，其成果的落地对效率提升、服务升级和项目合作都起到了很好的推动与标杆效应。宫颈细胞学AI、免疫荧光AI项目均实现落地应用并取得较好成效。其中宫颈细胞学AI年总调用量超百万次，排阴率超70%，助力提升初筛医生的生产效率。",
		"医疗器械概念": "广州金域医学检验集团股份有限公司系一家专业从事第三方医学检验及病理诊断业务的独立医学实验室，主营业务为向各类医疗机构（包括医院、妇幼保健院、卫生院等）提供医学检验及病理诊断外包服务。",
		"冷链物流": "子公司金域达物流通过ISO9001质量管理体系认证复评审，并正式取得药监局颁发的医疗器械经营许可证（可提供贮存、配送服务）。公司所提供的主要服务如下：医学检验及病理诊断类、非医学检验检测类、试剂销售、试剂生产、检验信息服务、医疗冷链物流。",
		"华为概念": "18年8月,公司与华为签署战略合作协议。双方将在第三方检验、病理诊断和基因分析的信息化、自动化和智能化,以及智慧城市、智慧医疗建设方面开展深度合作。",
		"幽门螺杆菌概念": "针对幽门螺杆菌感染，公司目前可提供C13吹气试验、HP抗体分型检测、HP粪便抗原检测、HP培养及药敏检测、胃功能评估等相关项目，为幽门螺旋杆菌感染提供筛查、诊断、用药指导、治疗效果评估等全流程服务。",
		"肝炎概念": "公司与全球领先药企吉利德科学达成战略合作，推广在慢性乙型肝炎HBVDNA高敏检测、丙型肝炎常规筛查领域的一体化精准诊疗，积极拓展药企合作协同医检业务发展。",
		"细胞免疫治疗": "2023年年报：公司转化落地生化遗传酶学检测、CAR-T检测、罕见病原体检测、遗传病全基因组测序、γ-干扰素抗体检测等一大批新项目。CAR-T细胞治疗全流程监测项目与同济医院合作建立了CAR-T细胞治疗个体化检测方案和定制化服务平台，为CAR-T细胞治疗全程管理奠定了检测平台基础。",
		"人工智能": "2024年6月6日互动易回复：作为中国第三方医学检验行业的龙头企业，公司自2020年率先开展数字化转型规划及落地实施工作，在人工智能技术与其应用方向开展了全面布局。数字化业务方面。落地推广流式TBNK、流式HIV及分子智能诊断PCR等三个智能分析系统，涵盖流式、微生物、血液、分子诊断等领域，极大降低了人工耗时。在医检大数据应用的探索中，也打造了诸如Kingnet病原学监测网大数据平台、宫颈癌筛查大数据模型与智能分析等项目，其成果的落地对效率提升、服务升级和项目合作都起到了很好的推动与标杆效应。宫颈细胞学AI、免疫荧光AI项目均实现落地应用并取得较好成效。其中宫颈细胞学AI年总调用量超百万次，排阴率超70%，助力提升初筛医生的生产效率。",
		"数据要素": "2024年半年报：在数据层面，公司深耕医检行业30年，以东方人种疾病数据库及专家知识为基础，率先响应国家“数据要素×”行动要求，积极探索可追溯、可检索、可调用的医检数据要素基础体系建设。通过医检数据中台结合人工智能技术进行数据自动化接入及清洗，现已涵盖医检数据总量超过23PB（其中基因测序结果超过12PB），实现医检数据中心化、标准化。在数据应用方面，已完成广州数据交易所会员登记并提交2个数据产品登记挂牌申请，为数据要素市场化提供安全与合规保障；并通过宫颈癌大数据发布、病原学数据监测等方式持续为社会提供广泛、专业、精准的医检数据服务，为数据要素价值挖掘提供典型场景示范。",
		"AIGC概念": "2024年半年报：在技术层面，以医检数据要素为驱动，公司汇集算法和医学检验领域的专家资源，研发并推出医检行业大模型应用“小域医”，构建了以大模型为核心的服务体系。对内，“小域医”充当“AI实验室管家”的角色，以智能体（Agent）的方式在免疫、感染、病理等3个标杆领域实现全流程数字化；对外，“小域医”充当“AI医检咨询师”的角色，通过小程序直接触达终端用户，提供定制助手式的交互体验，真正将金域积累的知识与大数据转化为用户可感知的服务价值。",
		"食品安全": "2022年11月4日互动易回复，公司在2005年成立了金域食品及卫生检验事业部，并于2014年2月成立了广州金至检测技术有限公司，专业从事食品、保健食品、药品、日化产品、农产品、饲料等检测及水质、环境监测等。金至检测现已获得检验检测机构资质认定（CMA）、中国合格评定认可委员会CNAS认可、农产品质量安全检测机构考核合格证书（CATL）、为特殊食品验证评价技术机构备案机构及国产非特殊用途化妆品备案检验机构。",
		"DeepSeek概念": "2025年2月10日官微：2025年2月10日，金域医学正式接入DeepSeek，在域见医言大模型以及配套的智能体应用“小域医”上正式完成DeepSeek-R1模型的部署。依托DeepSeek的高性能和低成本优势，金域医学将持续打造以大模型为核心的技术和服务体系，构建多模态全场景的医检行业AI智能体，全面提升医检服务的智能化进程，实现对外服务和内部运营的整体提质增效。",
		"腾讯概念": "根据2025年1月10日互动易，自2023年起，金域医学开始AI大模型探索，目前已与包括华为、腾讯、科大讯飞、阿里等企业有不同程度合作，打造医检行业大模型，驱动医学检验全链条多场景的智能化，助力临床提高医学检验与诊断的效率和质量，赋能更为精准、便捷和普惠的医疗健康服务。"
	},
	"亮点": "以第三方医学检验及病理诊断业务为核心的高科技服务企业",
	"同业": "第三方医学检验:  兰卫医学  迪安诊断  美康生物",
	"概念x": "CAR-T疗法   华为产业链   体外诊断   健康中国   人工智能   基因测序   冷链   数据要素",
	"概念xgb": {
		"CAR-T疗法": "公司CAR-T细胞治疗全流程监测项目与同济医院合作建立了CAR-T细胞治疗个体化检测方案和定制化服务平台，为CAR-T细胞治疗全程管理奠定了检测平台基础",
		"华为产业链": "第三方医学检验龙头企业；公司与华为云共同举办了中国第三方医检行业首个开发者大赛——“域见杯”医检人工智能开发者大赛，吸引了来自7个国家和地区的知名院校、医学大数据初创公司、医疗机构、科研单位等，共405支队伍参赛，打造智慧医检“新名片”",
		"体外诊断": "第三方医学实验室龙头；公司是一家以第三方医学检验及病理诊断业务为核心的企业，通过理化质谱、基因组、病理诊断、生化发光、免疫学等技术平台开展超 3200 项体外诊断检验项目，为全国超 23000 家医疗机构提供服务",
		"健康中国": "全国第三方医学检验行业龙头，通过遍布全国的服务网络，创新诊断技术，将前沿医检技术下沉到基层，助力临床解决疑难杂症和罕见病诊疗，让高质量的医检创新成果普惠基层群众，推动优质医疗资源均等可及，积极助力健康中国建设",
		"人工智能": "公司利用超 10PB 东方人种大样本、大数据库，率先推出医检行业首个大模型 —— 域见医言大模型，并打造智能体应用 “小域医”，为临床医生提供智能项目推荐、智慧报告解读等服务；上线临床检验与病理诊断人工智能开放创新平台，联合多方探索开发医检行业大模型",
		"基因测序": "第三方医学检验龙头企业；公司主要业务是提供包括质谱、基因组、病理、生化发光、免疫学、其他综合等11大类共87类医学检验技术，超4000项检验项目的外包及科研技术服务；开发了包括血流感染靶向测序（Meta Blood）、癫痫药物基因检测等多项重点产品，升级了遗传病全基因组测序项目、阿尔茨海默病基因测序项目等",
		"冷链": "公司是深度涉足冷链行业的第三方医检领军企业，通过专业的冷链设备和物流团队，利用保温箱、无源制冷冰排、GPS 温度计等设备组合实现不同温区长途控温运输，为 23000 多家医疗机构提供点对点冷链物流服务，其冷链物流网络覆盖国内 31 个省市区及香港，拥有超 2400 个物流网点，服务延伸至乡镇和社区一级",
		"数据要素": "公司作为第三方医检领军企业，积累了超 30 亿例检测数据，形成 23.6PB 多模态数据集，多款数据产品在广州数据交易所上架并完成交易，还通过数据要素赋能宫颈癌筛查等，积极参与数据要素市场建设"
	}
}