{
	"名称": "歌力思",
	"code": "603808",
	"全名": "深圳歌力思服饰股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "绩优股",
	"行业": "纺织服饰—服装家纺",
	"业务": "服装产品的研发、生产和销售。",
	"产品": "裤类、女鞋、其他、裙类、上衣、外套、IRO服饰",
	"概念": "网红经济，网络直播，电子商务，C2M概念，NFT概念，虚拟数字人，粤港澳大湾区",
	"概念y": "棉纺织-69%  麻纺织-48%  新零售-18%  品牌服装-16%  人民币贬值-12%  纺织服装-11%  网红-9%  电子商务-9%  纺织-6%",
	"概念详情": {
		"网红经济": "2020年1月9日公司在互动平台称：公司的销售模式包括直播销售及网红带货等创新方式。",
		"网络直播": "2020年6月9日互动平台回复：公司目前已搭建直播营销团队，定期开启宣导品牌形象的总部线上直播，利用微信、淘宝、小红书、抖音等平台以直播带货、博主推荐等多种营销手段，不断加大公司品牌宣传推广力度，助力公司扩大销售和提高市场份额。",
		"电子商务": "子公司百秋电商在中高端时尚品牌运营方面有着丰富的实战经验，现已运营包括PANDORA、TISSOT、Clarks、Maje、Sandro、C.P.U.、Kipling、ELLE等近40个国际知名品牌且将持续引入新品牌。",
		"C2M概念": "2020年4月3日公司在互动平台称：公司提供高端定制服务，为消费者个性化表达提供支持。公司未来将继续致力于打造以用户为中心的数字化时尚生态圈，继续深入探索以用户为中心的C2M模式，持续提升旗下各品牌的盈利能力，进一步开拓市场和提高市场份额，以实际经营业绩回馈投资者。",
		"虚拟数字人": "公司的虚拟人物ELISA一经推出便取得了良好的社交网络转播效果，增强与消费者的直接互动，与Z世代产生情感连接，为企业下一步发展增加新动力。",
		"NFT概念": "公司在2022年4月22日发布300个NFT收藏藏品",
		"粤港澳大湾区": "公司位于广东省深圳市福田区车公庙天安创新科技广场A栋1901-1905。公司主营业务为服装产品的研发、生产和销售。主要产品服装、服饰、内衣等。"
	},
	"亮点": "品牌女装的设计研发、生产和销售",
	"同业": "女装:  地素时尚  日播时尚  安正时尚  欣贺股份  戎美股份  锦泓集团  朗姿股份",
	"概念xgb": {
		"新零售": "高端时装品牌集团；公司主营高级时装品牌，主要采用直营、经销和电商相结合的销售模式；线下主要通过购物中心店、百货商场店等渠道以零售方式销售产品，线上渠道打造了以天猫店铺为基础，辐射京东、唯品会等公域平台，发力抖音直播同时加码小程序获客拉新的电商体系",
		"纺织服装": "高端时装品牌集团；公司主营高端品牌时装，旗下品牌主要包括中国高端时装品牌ELLASSAY、德国高端女装品牌Laurèl、美国轻奢潮流品牌Ed Hardy、法国设计师品牌IRO Paris、英国当代时尚品牌self-portrait；其中，公司拥有ELLASSAY品牌、Laurèl品牌和IRO Paris品牌的全球所有权，self-portrait品牌在中国大陆地区的所有权，Ed Hardy品牌在大中华区（含港澳台）的所有权；现已形成包含时尚、潮牌、轻奢、网红等多属性的品牌矩阵，覆盖不同细分市场需求",
		"腾讯概念股": "与腾讯智慧零售合作；2020 年 9 月 15 日，双方签署合作协议，腾讯利用自身优势为歌力思提供私域流量运营服务，在广告营销、数据魔方应用等多领域展开深度合作，助力歌力思精准营销，实现品牌数字化升级",
		"NFT": "公司发布了300个NFT收藏藏品",
		"虚拟数字人": "公司旗下品牌ELLASSAY推出品牌虚拟人物Elisa，取得了良好的社交网络转播效果，增强与消费者的直接互动，与Z世代产生情感连接，为企业下一步发展增加新动力",
		"网红/MCN": "公司的销售模式包括直播销售及网红带货等创新方式；充分利用微信、淘宝、小红书、抖音等平台以直播带货、限时秒杀、网红博主推荐等多种营销手段，不断加大公司品牌宣传推广力度，助力公司扩大销售和提高市场份额",
		"C2M": "高端时装品牌集团；公司通过SAP系统、VIP管理系统、3D云试衣镜、特邀VIP客户通过参加走秀及设计环节等方式调查和统计数据，进而分析消费者需求和偏好。公司根据分析结果实时调整设计趋向和供应链生产，从而达到消费者主导生产及合理控制库存的效果。此外，公司提供高端定制服务，为消费者个性化表达提供支持"
	},
	"概念x": "新零售   纺织服装   腾讯概念股   NFT   虚拟数字人   网红/MCN   C2M"
}