{
	"名称": "春秋电子",
	"code": "603890",
	"全名": "苏州春秋电子科技股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "所属申万行业：电子制造",
	"行业": "电子—消费电子",
	"业务": "消费电子产品结构件模组及相关精密模具的研发、设计、生产和销售。",
	"产品": "PC及智能终端结构件、配套模具、商用模具",
	"概念": "消费电子概念，富士康概念，F5G概念，5G，比亚迪概念，华为概念，华为汽车，人民币贬值受益，融资融券，特斯拉，小米汽车，新能源汽车",
	"概念y": "人民币贬值-51%  富士康-20%  通信设备-10%  笔记本电脑-10%",
	"概念详情": {
		"消费电子概念": "公司的主营业务为消费电子产品结构件模组及相关精密模具的研发、设计、生产和销售",
		"富士康概念": "2018年6月7日在互动平台上回复投资者提问称，富士康为子公司的客户之一，在模具领域有合作。公司与小米、苹果暂无直接业务关系。",
		"F5G概念": "公司2024年1月26日互动：公司子公司东莞英脉是一家集宽带接入终端、无线通信设备、光通信设备和互联网智能设备等产品的研发、生产、销售与服务的高科技公司。主要产品包括无源光网络、移动终端设备、XDSL终端系列、融合终端设备,智能交换机和其它宽带通讯终端系列，目前部分产品涉及F5G技术。",
		"人民币贬值受益": "公司主营消费电子产品结构件模组、相关精密模具，2017年外销占比11.47%，占主营业务收入的66.32%。",
		"特斯拉": "参股公司马鞍山市恒精金属材料科技有限公司是一家经营设计、制造和销售制动盘FNC热处理的公司，恒精材料科技有限公司是布雷博（南京）制动系统有限公司刹车盘FNC技术唯一供应商，而布雷博则是特斯拉中国工厂刹车盘的唯一供应商。",
		"新能源汽车": "2020年6月，公司增资入股马鞍山市恒精金属材料科技有限公司，意图通过该项投资进入新能源汽车产业链，借助新能源汽车新赛道，激发汽车电子新潜力。马鞍山市恒精金属材料科技有限公司是一家经营设计、制造和销售制动盘FNC热处理的公司，是布雷博（南京）制动系统有限公司的战略供应商，为其专业提供新能源汽车制动系统FNC热处理注技术。布雷博（南京）制动系统有限公司主要为特斯拉、奔驰、宝马等汽车生产商提供制动系统。",
		"5G": "公司控股子公司东莞英脉通信技术有限公司是一家集宽带接入终端、无线通信设备、光通信设备和互联网智能设备等产品的研发、生产、销售与服务的高科技公司，该公司的主要客户为中兴通讯、诺基亚等，生产的设备在5G领域有很多应用场景。",
		"华为概念": "2023年9月12日互动易回复：子公司南昌春秋电子科技有限公司与华为在笔记本结构件领域存在业务关系。",
		"小米汽车": "2024年3月29日互动易：SU-7中控屏结构件由公司提供。",
		"华为汽车": "2024年3月29日互动易：公司早于2020年就开始布局新能源汽车和智能汽车领域，主要为镁铝合金的材料应用，公司为包括小米、华为、蔚来、小鹏、比亚迪等主流新能源汽车品牌商的多款车型提供镁铝合金结构件，目前以中控屏结构件为主，后续产品线可延展至中控系统壳、转向系统、扶手支架、后座娱乐系统结构件、电池包壳体等。",
		"比亚迪概念": "2024年3月29日互动易：公司早于2020年就开始布局新能源汽车和智能汽车领域，主要为镁铝合金的材料应用，公司为包括小米、华为、蔚来、小鹏、比亚迪等主流新能源汽车品牌商的多款车型提供镁铝合金结构件，目前以中控屏结构件为主，后续产品线可延展至中控系统壳、转向系统、扶手支架、后座娱乐系统结构件、电池包壳体等。"
	},
	"亮点": "国内笔记本电脑精密结构件的行业龙头",
	"同业": "精密组件:  横河精密  银宝山新  创世纪  胜利精密  蓝思科技  东山精密  长盈精密  领益智造  安洁科技  科森科技  奋达科技  精研科技  美格智能  捷荣技术  恒铭达  汇创达  格林精密  万祥科技  统联精密  捷邦科技  美利信  致尚科技  维科精密  贝隆精密  立讯精密",
	"概念x": "外贸受益概念   华为产业链   AI PC",
	"概念xgb": {
		"外贸受益概念": "笔记本结构件模组、模具优质公司",
		"华为产业链": "控股子公司南昌春秋电子科技有限公司与华为在笔记本电脑结构件领域存在业务关系",
		"AI PC": "公司的主要产品为笔记本电脑及其他电子消费品的结构件模组及相关精密模具，与联想、三星电子、LG等世界领先的笔记本电脑品牌商，与纬创、广达等行业内具备充足产能的代工厂均建立了长期稳定的合作关系"
	},
	"概念z": "AIPC",
	"备注": "",
	"链接": ""
}