{
	"名称": "天永智能",
	"code": "603895",
	"全名": "上海天永智能装备股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "主要从事智能型自动化生产线和智能型自动化装备的研发、设计、生产、装配、销售和售后培训及服务等。",
	"产品": "发动机自动化装配线、焊装智能装备及信息系统集成、新能源汽车智能装备及信息系统集成、锂电智能装备及信息系统集成、信息系统集成",
	"概念": "数字孪生，新型工业化，长安汽车概念，储能，工业互联网，华为概念，机器人概念，特斯拉概念，新能源汽车，专精特新，锂电池概念",
	"概念y": "工业4.0-66%  工业自动化-57%  机器人-49%  数字孪生-33%  沪股通-28%  新股与次新股-20%  新能源汽车-10%  储能-10%  半导体-10%  华为-10%  锂电池-10%",
	"概念详情": {
		"数字孪生": "2018年，迈思信息发布一款具有完全自主知识产权的软件“基于数字孪生的智能制造工厂平台”，该智能制造工厂平台处于国际领先水平，将填补国内空白。迈思信息已与天永智能签署合作协议。",
		"新型工业化": "2023年半年报：天永智能是全球自动化领域领先供应商公司从事的主要业务为高端智能制造业务。公司是智能型自动化智能装备及信息系统集成和智能型自动化装备的集成供应商，主要从事智能型自动化智能装备及信息系统集成和智能型自动化装备的研发、设计、生产、装配、销售和售后培训及服务等。公司致力于产品供应链管理模式下的系统规划、设备制造与系统集成，并为各类客户提供综合系统的总体解决方案。",
		"新能源汽车": "公司产品包括新能源汽车电机电池装配测试线和自动化设备等，其中在新能源汽车电机电池装配测试线和自动化设备业务领域，根据募投项目建设实施，公司将建成汽车自动化装备及电机电池测试系统及试验服务项目中心。",
		"锂电池概念": "公司参股的普亚能源是一家致力于打造国内领先的高端储能电池及装备制造企业。其主要经营范围为锂离子电池及电池组、电池管理系统、电池储能系统和相关设备的研发生产等。",
		"储能": "公司参股的普亚能源是一家致力于打造国内领先的高端储能电池及装备制造企业。其主要经营范围为锂离子电池及电池组、电池管理系统、电池储能系统和相关设备的研发生产等。",
		"特斯拉概念": "",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"工业互联网": "2023年半年度报告：公司以工业自动化系统的设计、制造、集成为业务主营方向。结合多年行业经验，基于工业机器人的多种应用开发，专业为汽车、汽车零部件等客户提供智能化柔性智能装备及信息系统集成，是高端智能自动化装备系统集成供应商。公司基于自动化管理控制技术与信息化通信技术，将实体的设备硬件与虚拟的信息软件相结合，创建车间层网络管理系统，形成对全系统内设备与制造状态的实时监控、管理与规划。",
		"机器人概念": "2022年年报：在机器人系统集成能力方面，公司具有强大的工业机器人应用和调试团队，可应对各种场合不同工况的机器人智能应用。",
		"华为概念": "2020年9月18日互动易回复：公司参加了华为的三电系统设计方案。",
		"长安汽车概念": "根据2021年4月22日互动易显示，公司在新能源领域的产品包含电池领域（模组和PACK线）、电机及电驱动装配线领域产品等，代表客户包括国轩、福特、广汽、通用、爱驰、长安等客户。"
	},
	"亮点": "生产线的自动化、柔性化、智能化和信息化等方面技术领先",
	"同业": "自动化装备:  瀚川智能  博实股份  华昌达  天奇股份  科瑞技术  罗博特科  赛腾股份  赛摩智能  克来机电  博杰股份  瑞松科技  佰奥智能  燕麦科技  先惠技术  博众精工  利和兴  利元亨  迈赫股份  均普智能  安达智能  信邦智能  智立方  凯格精机  智信精密  豪森智能",
	"概念x": "华为产业链   锂电池   工业自动化   新能源汽车   机器人   储能   智能制造   华为汽车",
	"概念xgb": {
		"华为产业链": "智能型自动化智能装备及信息系统集成和智能型自动化设备的集成供应商；公司的光学检测设备已经在华为的供应商工厂内通过生产验证，可以间接运用于华为产品提供检测服务；公司技术人员仅参与了华为三电系统生产线方案制作",
		"锂电池": "在锂电池智能装备业务方面，公司致力于打造为覆盖前中后段的智能成套设备及信息系统集成的新能源装备提供商，凭借公司多年积累的智能成套设备制造技术及自动化生产线集成技术，公司将快速形成覆盖锂电池电极制作（前段工艺）、电芯装配（中段工艺）、电池组装（后段工艺）的智能成套设备及信息系统集成产能，已向多家锂电池厂家提供了4680设备和产线",
		"工业自动化": "主营智能型自动化生产线和智能型自动化装备、售后培训及服务；主要产品有动力总成自动化装配线、白车身焊装自动化生产线、发动机在线冷试设备、发动机在线热试设备、发动机开发测试试验台架；先后承接上汽集团、北汽集团、广汽集团、长城汽车等自动化产线项目；19年，智能制造装备行业营收4.70亿，占比100.00%",
		"新能源汽车": "在锂电池智能装备业务方面，公司致力于打造为覆盖前中后段的智能成套设备及信息系统集成的新能源装备提供商，凭借公司多年积累的智能成套设备制造技术及自动化生产线集成技术，公司将快速形成覆盖锂电池电极制作（前段工艺）、电芯装配（中段工艺）、电池组装（后段工艺）的智能成套设备及信息系统集成产能，已向多家锂电池厂家提供了4680设备和产线",
		"机器人": "公司是智能型自动化生产线和智能型自动化装备的集成供应商，产品大多属于工业机器人范畴；公司与上海交通大学签署定位活检机器人的研制相关技术开发合同",
		"储能": "公司与中科德方签订战略合作框架协议，双方在新能源汽车业务领域开展新能源锂电池、储能电池及智能装备等多方面合作",
		"智能制造": "主营智能型自动化生产线和智能型自动化装备、售后培训及服务；主要产品有动力总成自动化装配线、白车身焊装自动化生产线、发动机在线冷试设备、发动机在线热试设备、发动机开发测试试验台架；先后承接上汽集团、北汽集团、广汽集团、长城汽车等自动化产线项目；19年，智能制造装备行业营收4.70亿，占比100.00%",
		"华为汽车": "公司中标了赛力斯汽车“焊装（R）车间一期二线（地板线、上车身线）项目”"
	}
}