{
	"名称": "诚意药业",
	"code": "603811",
	"全名": "浙江诚意药业股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "所属申万行业：化学制药",
	"行业": "医药生物—化学制药",
	"业务": "专业从事制剂及原料药的研发、生产和销售。",
	"产品": "盐酸氨基葡萄糖原料药及制剂、天麻素原料药、利巴韦林制剂及原料药、硫唑嘌呤原料药",
	"概念": "仿制药一致性评价，流感，肝炎概念，猴痘概念，回购增持再贷款概念，维生素，医疗器械概念，医药电商",
	"概念y": "超级真菌-100%  新型病毒防治-77%  新冠病毒防治-43%  癌症治疗-30%  业绩预增-30%  苹果产业链-10%  进口博览会-10%  化学原料药-10%  医药-9%  化学制药-0%",
	"概念详情": {
		"仿制药一致性评价": "根据2024年12月18日公告：公司于2003年7月获得国家药监局核准签发的胞磷胆碱钠注射液（2ml：0.25g）《药品注册批件》，于2023年9月向国家药监局药品审评中心递交了该药品的境内生产药品一致性评价申请，于2023年9月28日获得受理，并于近日获得通过仿制药一致性评价批件。",
		"流感": "公司为康乐药业第一大股东，康乐药业主营业务为扑热息痛颗粒，扑热息痛（对乙酰氨基酚），扑热息痛也就是常用的对乙酰氨基酚，属于非甾体类的消炎药。",
		"肝炎概念": "公司生产的硫唑嘌呤主要作用是治疗急慢性白血病、器官移植患者的抗排斥反应、严重的风湿性关节炎或系统性红斑狼疮、皮肌炎、自身免疫性慢性活动性肝炎等。",
		"医疗器械概念": "公司于2021年2月1日成立子公司上海瑞呈生物医疗科技有限公司，注册资本560万元，标志着诚意药业向医疗器械领域迈出了重要的一步。",
		"维生素": "2022年4月28日互动易：一季度公司制剂收入占比83%左右，其中主打产品盐酸氨基葡萄糖胶囊、维生素类药物及利尿类制剂三个产品占收入比例达到68%左右，公司产品的竞争优势是原料制剂一体化，如抗肿瘤类药物在国内外销售市场均处于比较领先地位。",
		"猴痘概念": "2024年8月20日互动易：公司生产的品种有阿昔洛韦胶囊。",
		"回购增持再贷款概念": "2024年11月8日公告，公司与中国建设银行股份有限公司分支机构协商一致，中国建设银行股份有限公司授权分支机构出具《中国建设银行贷款承诺书》，同意为公司提供股票回购专项贷款，贷款金额不超过5,000万元（人民币），贷款期限1年。",
		"医药电商": "2023年5月16日互动易：目前四款鱼油软胶囊保健食品在线上和线下进行开拓性销售。线上有京东三康营养健康官方旗舰店和微信诚意大健康商城在面向市场消费者销售产品，而员工则是以员工福利价供应渠道，并没有显示在京东店的销售数据中。面对众多低价的鱼油保健品的极其激烈竞争市场，需要大量的投入和时间进行科普和教育。线下销售通过OTC招商已在湖北、海南和广西等市场开展连锁药房等终端市场布局。"
	},
	"亮点": "全球医药产业中一个重要的原料药供应商",
	"同业": "原料药及医药中间体:  司太立  美诺华  苑东生物  川宁生物  京新药业  海南海药  科源制药  赛托生物  东亚药业  海正药业  华纳药厂  新天地  博瑞医药  永安药业  奥翔药业  拓新药业  海森药业  津药药业  昂利康  国邦医药  亨迪药业  共同药业  普洛药业  同和药业  毕得医药  仙琚制药  华海药业  宏源药业  新华制药  溢多利  天宇股份  奥锐特  西点药业  富士莱  金凯生科",
	"概念xgb": {
		"中药": "全资子公司三道源主要从事中医药大健康营销推广和科技应用服务，旗下子公司泸西益康生物科技及昆明斛之梦制药分别从事以铁皮石斛为主的中草药种植销售和铁皮石斛为主的中药饮片生产销售；公司现有的中药产品包括中成药胆益宁片以及直接口服中药饮片铁皮石斛粉等相关产品",
		"保健品": "公司新增“玉中优®鱼油软胶囊”、“鱼胜康®鱼油软胶囊”、“三康®鱼油软胶囊”、“瓦塞帕®鱼油软胶囊”四个产品的国产保健食品备案，并获得国家市场监督管理总局发放的国产保健食品备案凭证，已上市销售",
		"医药": "全资子公司三道源主要从事中医药大健康营销推广和科技应用服务，旗下子公司泸西益康生物科技及昆明斛之梦制药分别从事以铁皮石斛为主的中草药种植销售和铁皮石斛为主的中药饮片生产销售；公司现有的中药产品包括中成药胆益宁片以及直接口服中药饮片铁皮石斛粉等相关产品",
		"化学原料药": "公司专业从事制剂及原料药的研产销，主要产品包括盐酸氨基葡萄糖原料药及制剂、天麻素原料药、利巴韦林制剂及原料药、硫唑嘌呤原料药等；其中，盐酸氨基葡萄糖原料药及制剂、天麻素原料药及利巴韦林制剂主攻国内市场，硫唑嘌呤原料药主要出口；主要产品市场占有率在各细分领域处于领先地位",
		"食品": "公司新增“玉中优®鱼油软胶囊”、“鱼胜康®鱼油软胶囊”、“三康®鱼油软胶囊”、“瓦塞帕®鱼油软胶囊”四个产品的国产保健食品备案，并获得国家市场监督管理总局发放的国产保健食品备案凭证，已上市销售",
		"新冠病毒防治": "公司产品利巴韦林注射液为抗病毒药，用于呼吸道合胞病毒引起的病毒性肺炎与支气管炎",
		"海洋经济": "公司是中国海洋生物医药领域的领军企业（浙江省首家海洋生物医药类上市公司），在海洋经济发展中占据重要地位；公司凭借氨糖与鱼油两大核心业务，深度布局海洋生物医药领域\n"
	},
	"概念x": "社保重仓   中药   保健品   医药   化学原料药   食品   新冠病毒防治   海洋经济"
}