{
	"名称": "步长制药",
	"code": "603858",
	"全名": "山东步长制药股份有限公司",
	"地域": "山东省",
	"分类": "中盘股",
	"财务": "所属申万行业：中药Ⅱ",
	"行业": "医药生物—中药Ⅱ",
	"业务": "中成药的研发、生产和销售。",
	"产品": "脑心通胶囊、稳心颗粒、丹红注射液、谷红注射液、复方脑肽节苷脂注射液、复方曲肽注射液、银杏蜜环口服溶液、宣肺败毒颗粒",
	"概念": "参股银行，仿制药一致性评价，流感，沪股通，融资融券，生物疫苗，医疗器械概念，医美概念",
	"概念y": "MSCI-24%  融资融券-20%  中药-18%  苹果产业链-10%  沪股通-10%  参股保险-10%  职业教育-10%  医保-9%  沪深300-6%  医药-3%  医药商业-2%",
	"概念详情": {
		"参股银行": "2019年年报披露：公司持有朝阳银行8.28%的股权。",
		"仿制药一致性评价": "公司控股子公司药品盐酸克林霉素胶囊通过工艺处方变更的仿制药质量和疗效一致性评价。克林霉素适用于由链球菌、肺炎球菌和葡萄球菌等敏感菌株引起的严重感染，但仅适用于对青霉素过敏的患者或经医生判断不宜使用青霉素的患者。由于存在结肠炎风险，医生在选用克林霉素前，应先考虑感染的严重程度以及有无毒性较低的替代药（如红霉素）。",
		"流感": "公司控股子公司浙江天元生物药业有限公司的“四价流感病毒裂解疫苗”临床试验申请获国家药品监督管理局的受理，并收到《受理通知书》。",
		"生物疫苗": "2020年7月24日互动平台回复：截至2019年12月31日，在生物制药领域，公司在上市前后已陆续布局，在四川泸州高新区医药产业园建设生物制药基地及新药产业化基地，先期用地300多亩，建筑总面积7.2万平方米，第一期计划投资7.97亿元。10项生物制品（含8项1类治疗用生物制品）正在研发，部分项目已进入临床II期或III期阶段，覆盖肿瘤、骨质疏松、贫血、关节炎、心脑血管等范围。",
		"医疗器械概念": "根据2024年7月18日公告，2023年，随着公司战略的不断推进，产品组合和客户结构的持续优化和调整，实现营业总收入1,324,513.33万元，归母净利润31,897.33万元。其中，心脑血管产品作为公司主要业务，实现营业收入917,158.36万元，占营业总收入的69.24%；其他类产品实现营业收入225,668.46万元，占营业总收入17.04%；医疗器械产品实现营业收入64,900.37万元，占营业总收入的4.90%；",
		"医美概念": "公司的注射用透明质酸钠凝胶（型号：N）进口注册、注射用透明质酸钠凝胶（型号：Max）进口注册、注射用含药透明质酸钠凝胶（型号：N）进口注册、注射用含药透明质酸钠凝胶（型号：Max）进口注册四项产品均为医疗器械三类产品，用于鼻唇沟皱纹美容用填充剂；注射用A型肉毒毒素为治疗用生物制品3.4类产品，用于眼睑痉挛、面肌痉挛及相关局灶性肌张力障碍等症状。"
	},
	"亮点": "国内最大的心脑血管中成药生产企业",
	"同业": "中药注射剂:  康缘药业  丽珠集团  中恒集团  红日药业  珍宝岛  益佰制药  上海凯宝  誉衡药业  昆药集团",
	"概念xgb": {
		"PD-1抑制剂": "22年子公司山东丹红与美国瑞美德签订《技术开发和项目转让合同》，由美国瑞美德研究开发“针对 PDL1 的人源化单克隆抗体分子”",
		"回购": "24年12月，拟以0.5-1.0亿元回购股份，回购价格不超过23元/股",
		"中药": "国内最大的心脑血管中成药生产企业；公司主要从事中成药的研发、生产和销售，主要产品涉及心脑血管疾病中成药领域，同时也覆盖妇科用药等其他领域；在心脑血管用药领域，公司已成功开发、培育了脑心通胶囊、稳心颗粒、丹红注射液和谷红注射液四个知名独家品种",
		"创新药": "国内最大的心脑血管中成药生产企业；针对肿瘤、骨质疏松等大病种、长期病、慢性病等领域，已布局开展科研，目前有14项生物制品正在研发，部分制品已进入临床II期或III期阶段，覆盖肿瘤、骨质疏松、贫血、关节炎等范围",
		"股权转让": "23年9月，拟以0元人民币将所持有的步长健康（浙江）8.5%股权转让给海口鑫营氧。胡存超拟以0元人民币将步长健康（浙江）1%股权转让给海口鑫营氧；李辉拟以0元人民币将步长健康（浙江）0.5%股权转让给海口鑫营氧；胡存超拟以0元人民币将步长健康（浙江）4%股权转让给席冲，公司同意放弃优先受让权，本次转让完成后，公司持有步长健康（浙江）股权将由90.5%减少至82%",
		"医药": "控股子公司浙江天元生物药业拥有2项流感病毒裂解疫苗（成人及儿童型）、A群C群脑膜炎球菌多糖疫苗、ACYW135群脑膜炎球菌多糖疫苗4项疫苗产品，另有四价流感病毒裂解疫苗（鸡胚、成人型）、四价流感病毒裂解疫苗（MDCK细胞）、水痘减毒活疫苗、带状疱疹减毒活疫苗等产品正在研发",
		"疫苗": "控股子公司浙江天元生物药业拥有2项流感病毒裂解疫苗（成人及儿童型）、A群C群脑膜炎球菌多糖疫苗、ACYW135群脑膜炎球菌多糖疫苗4项疫苗产品，另有四价流感病毒裂解疫苗（鸡胚、成人型）、四价流感病毒裂解疫苗（MDCK细胞）、水痘减毒活疫苗、带状疱疹减毒活疫苗等产品正在研发",
		"新冠药物": "控股子公司山东丹红制药有限公司拥有专利“一种盐酸千金腾片的制备方法”；2022年3月，公司产品宣肺败毒颗粒在《新型冠状病毒肺炎诊疗方案（试行第九版）》中，被列为临床治疗期（确诊病例）普通型推荐用药"
	},
	"概念x": "PD-1抑制剂   回购   中药   创新药   股权转让   医药   疫苗   MSCI   新冠药物"
}