{
	"名称": "柯利达",
	"code": "603828",
	"全名": "苏州柯利达装饰股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "所属申万行业：装修装饰",
	"行业": "建筑装饰—装修装饰Ⅱ",
	"业务": "建筑幕墙与建筑装饰工程的设计与施工。",
	"产品": "公共建筑装饰工程、建筑幕墙工程、设计业务、EPC+PPP项目、装配式装修",
	"概念": "新型城镇化，装配式建筑，PPP概念，参股券商，光伏建筑一体化，精装修",
	"概念y": "参股券商-46%  装修装饰-26%  PPP-17%  装配式建筑-10%  国产软件-10%  智慧城市-9%",
	"概念详情": {
		"新型城镇化": "2023年4月29日公告：公司为紧抓西部建筑装饰市场的发展机遇，开拓西南市场，设立全资子公司成都柯利达光电幕墙有限公司，并收购了四川域高建筑设计有限公司。四川域高主营业务是提供建筑工程设计及相关咨询服务，提供包括项目前期咨询、概念设计及项目管理咨询等服务，涵盖各类城市综合体、公共建筑、市政规划、景观、室内设计、项目管理咨询等业务类别。目前，四川域高主要以建筑设计和设计施工总承包为主。",
		"装配式建筑": "公司主营业务为建筑幕墙与建筑装饰工程的设计与施工；根据建筑工业化的发展趋势，把装配式建筑业务作为公司发展的重要增长点，尤其是在装配化装修方面先动先发，设计、研发、生产三管齐下，抢先占领商业地产、高端酒店、康养医疗的装配化装修市场。公司的单元式幕墙、构件式幕墙、半单元式幕墙都属于装配式建筑构件，工厂化生产组装，加工精度高，安装快速、施工周期短。",
		"PPP概念": "2020年半年报披露：公司与域高设计的结合，为公司开拓EPC、PPP项目提供可能，并成功中标西昌市城乡规划建设和住房保障局西昌市一环路历史风貌核心区二期及城区亮化工程二期PPP项目（建设总投资约7.78亿元）。",
		"参股券商": "2022年年报：柯利达：公司与关联方柯利达集团公司、昆山管众鑫投资管理有限公司及其他非关联方等共同出资设立方圆证券股份有限公司（此为暂定名），该公司主要从事证券经纪、证券投资咨询、证券承销与保荐、证券资产管理，公司注册资本为人民币150,000.00万元，其中本公司出资金额为人民币29,250.00万元，出资占比为19.50%。根据本公司2021年7月7日召开的第四届董事会第十六次会议，审议通过《关于调整参股设立证券公司方案暨关联交易的议案》，拟设立的参股公司方圆证券股份有限公司注册资本拟由人民币150,000.00万元调整为人民币80,000.00万元，其中本公司出资金额调整为人民币15,600.00万元，出资占比为19.50%。",
		"光伏建筑一体化": "2023年9月13日互动易回复：目前公司形成建筑幕墙、建筑装饰、设计、建筑设计与EPC、装配化装修、光伏建筑一体化等六大业务板块。"
	},
	"亮点": "建筑装饰行业率先采取\"内外兼修\"业务模式的企业之一",
	"同业": "装修装饰:  中天精装  金螳螂  亚厦股份  宝鹰股份  江河集团  洪涛股份  东易日盛  名雕股份  恒尚节能  *ST广田  *ST全筑",
	"概念x": "低价股   高管增持   装修装饰   装配式建筑   智慧城市   PPP   BIPV概念",
	"概念xgb": {
		"高管增持": "24年2月，董事顾龙棣拟增持不超过50万股，拟增持价格不高于3.5元/股",
		"装修装饰": "公司主营业务为建筑幕墙与建筑装饰工程的设计与施工；公司旗下光电幕墙专注于幕墙技术研发、设计及咨询、加工智造、施工安装全产业链服务；建筑装饰业务领域，主要为公共建筑包括基础设施、星级酒店、精品住宅、高端公寓等提供优质的工程设计与施工服务；公司控股子公司成都设计拥有建筑行业（建筑工程）甲级资质和风景园林工程设计专项甲级资质",
		"装配式建筑": "国内知名建筑装饰企业；全资子公司苏州柯依迪装配式建筑有限公司的装配化智能制造生产基地已顺利建成，并引进全国最先进的板材产线，投产运营，拟打造成全国装配化装修的样本工厂",
		"智慧城市": "子公司广东赛翼智能拥有一个涵盖装饰装潢、建筑设计、材料科技、智能社区生态环；未来公司将通过并购等方式加大在建筑领域的投资，积极寻找建筑智能化、市政工程、园林景观、智慧城市等行业的优秀公司，深化合作，延伸产业链，增强持续盈利的能力",
		"PPP": "18年12月，公司组成的联合体预中标西昌市城乡规划建设和住房保障局西昌市一环路历史风貌核心区二期及城区亮化工程二期PPP项目，项目建设总投资约77,797.90万元",
		"BIPV概念": "公司引进高精尖人才组成BIPV研发团队，向光伏建筑一体化以及新型材料的产业研发深度研究，探索将光伏技术与建筑幕墙完融合发展，并于22年4月成立苏州柯利达新能源有限公司，计划在分布式光伏电站、地面光伏电站或储能等新能源项目的EPC工程、太阳能电池组件系统及应用、光伏建筑一体化（BIPV）产品及工程服务等领域投入研发、开发下游应用市场"
	}
}