{
	"名称": "瑞斯康达",
	"code": "603803",
	"全名": "瑞斯康达科技发展股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "通信—通信设备",
	"业务": "为客户提供接入层网络的产品、技术服务和综合解决方案。",
	"产品": "接入OTN/M-OTN设备、4G/5G前传波分设备、PTN/IPRAN分组设备、DCI-BOX、WDM波分设备、OLT、ONU、政企融合网关、安全网关、智能家庭网关、Wifi5/6组网终端、云网融合产品、小基站、虚拟化基站网关、核心网单元",
	"概念": "F5G概念，WiFi6，6G概念，5G，车联网(车路协同)，东数西算(算力)，工业互联网，融资融券，数据安全，数据中心，网络安全，物联网，芯片概念，新型城镇化，新型工业化，智慧城市，智能电网",
	"概念y": "中证1000-100%  边缘计算-42%  创新药-20%  国产芯片-16%  物联网-15%  工业互联网-13%  通信设备-12%  光通信-10%  工业4.0-10%  沪股通-10%  车联网-10%  智能电网-10%  5G-4%",
	"概念详情": {
		"F5G概念": "公司已经开发相关5G/F5G、工业互联网物联网、边缘计算和微宏站等产品。",
		"WiFi6": "2022年6月30日互动易回复：公司的宽带产品线中包含WiFi5/6组网终端等产品。",
		"6G概念": "公司是国内光纤通信接入设备的领军企业。2023年3月7日公司互动：公司针对6G技术的研究处于规划预研阶段，已经有一定技术储备和人才储备。",
		"智能电网": "公司产品涵盖综合接入终端产品，集中式局端产品，工业网络产品，专用无线网络产品，软件产品和辅助性接入产品六大类，超过3000个型号品类，产品应用于通信运营商和智能电网，智能交通等多个领域。",
		"5G": "中国宽带光纤网络接入设备的主要供应商;中国光传输与网络接入设备最具竞争力企业10强。",
		"物联网": "瑞斯康达：在ASIC芯片设计、分组核心架构、高集成度融合通信系统架构、物联网及工业云等相关领域已拥有了一批国内领先的核心技术。",
		"工业互联网": "瑞斯康达科技发展股份有限公司主营业务为为客户提供接入层网络的产品、技术服务和综合解决方案。目前公司产品涵盖综合接入终端产品、集中式局端产品、工业网络产品、专用无线网络产品、软件产品和辅助性接入产品六大类，超过3000个型号品类，产品应用于通信运营商和智能电网、智能交通等多个领域。",
		"芯片概念": "2017年年报披露：公司通过在对激光器核心芯片领域的投资，对光网络前沿技术的上游供应链进行深度联合，提升公司技术储备，发展更大容量、更高速率和更高集成度的光网络产品与解决方案。同时将结合软件定义网络、40G/100G、自主核心芯片、超高集成度的光通信收发模块等新技术与产品，在新兴细分领域形成有竞争力的解决方案，公司将根据自身产品的成熟度，积极投入市场宣传，占据有利位置，以扩大公司在细分市场的优势。",
		"智慧城市": "2023年3月9日公司互动：公司政企业务涉及相关领域包括智慧能源、智慧园区、智慧水利水务数字孪生、数字金融、智慧交通及智慧城建等。具体项目包括海淀城市大脑第一批平台建设、北京政法办智慧平安社区及民生银行数据灾备建设等。",
		"数据安全": "2023年3月9日公司回复称，公司在2022年基于云网融合体系架构，推出了瑞智安全（RaizSec）品牌，基于瑞智安全品牌的Raiz8000-vSA云防火墙软件，获得了公安部的销售许可。同年公司的RaizSecSDWAN解决方案，获得了中国信通院的SDWANReady2.0（SASE解决方案）认证证书。",
		"网络安全": "2023年3月9日互动易回复：公司在2022年基于云网融合体系架构，推出了瑞智安全（RaizSec）品牌，基于瑞智安全品牌的Raiz8000-vSA云防火墙软件，获得了公安部的销售许可。同年公司的RaizSecSDWAN解决方案，获得了中国信通院的SDWANReady2.0（SASE解决方案）认证证书。",
		"新型城镇化": "2023年3月9日互动易回复：公司政企业务涉及相关领域包括智慧园区、智慧交通及智慧城建等。具体项目包括海淀城市大脑第一批平台建设、北京政法办智慧平安社区及民生银行数据灾备建设等。",
		"新型工业化": "2023年9月13日互动易：公司聚焦光网络产品及系统解决方案，在全光网络、交换路由、云网安融合、无线通信、边缘计算等领域，为客户提供信息通信基础设施建设，以及数字化、智能化转型升级解决方案和技术服务。",
		"车联网(车路协同)": "2023年年度报告，公司于2023年2月正式组建北京瑞斯康达数字科技有限公司，作为政企业务市场运营的专业子公司。智慧交通领域，公司参与武汉光谷智能网联示范区配套基础设施工程项目、北京市亦庄车联网项目、中信科智联柳州车联网项目、襄阳市车联网三期、京津中关村科技城快速连通宝坻站智慧交通体系建设项目-车路协同智慧公交示范线路云控设施建设项目等，进一步增强了公司交通行业的品牌地位。",
		"东数西算(算力)": "2024年3月15日互动易：公司全资子公司瑞斯数科已于2024年初正式发布了400G算力交换机产品，并开始尝试在智算中心市场进行推广与应用。同时，瑞斯数科将以市场需求为导向，积极规划800G算力交换机产品的预研工作。",
		"数据中心": "2024年半年报：在新产品推广方面，公司陆续发布了三层交换机、数据中心交换机、核心网交换机和自研芯片的OLT等新产品，在增强了市场对公司信心的同时，为全年业务增长带来了新的活力。"
	},
	"亮点": "国内光纤通信接入设备的领军企业",
	"同业": "网络设备:  映翰通  菲菱科思  中兴通讯  烽火通信  紫光股份  星网锐捷  剑桥科技  共进股份  天邑股份  南京熊猫  锐捷网络",
	"概念x": "车联网/车路云   边缘计算   5G   网络安全   光通信   物联网   智能制造   工业互联网   东数西算/算力   F5G   智能电网   光纤概念",
	"概念xgb": {
		"车联网/车路云": "全资子公司瑞斯数科在智慧交通领域具有广泛的业务布局和技术积累，参与的智慧交通项目包括武汉光谷智能网联示范区配套基础设施工程项目、北京市亦庄车联网项目、中信科智联柳州车联网项目、襄阳市车联网三期、京津中关村科技城快速连通宝坻站智慧交通体系建设项目-车路协同智慧公交示范线路云控设施建设项目等",
		"边缘计算": "在算力基础设施领域，旗下瑞斯数科基于新一代的智算中心应用成功发布了智算中心400G算力交换机，结合边缘计算到边缘智能，形成了垂直行业细分场景智能化完整解决方案",
		"5G": "国内光纤通信接入领域领军企业；公司传输产品主要包括接入OTN/M-OTN设备、4G/5G前传波分设备、PTN/IPRAN分组设备、DCI-BOX、WDM波分设备等，广泛应用于电信运营商和垂直行业的综合业务接入、承载、组网互联、基站前传和回传和数据中心互联等高价值网络建设领域",
		"网络安全": "公司云网融合安全能力形成了产品化并取得SASE认证，增强级虚拟化网络型云防火墙产品已获得行业主管部门颁发的销售许可",
		"光通信": "国内光纤通信接入领域领军企业；公司主要业务是为客户提供接入层网络的产品、技术服务和综合解决方案；在光传输接入领域，公司发布的接入型OTN系列产品、OTN CPE设备在国内电信运营商获得了广泛应用，在中国通信市场接入层和汇聚层网络向超大带宽、超低延时、高可靠性的精品OTN网络演进中发挥作用",
		"物联网": "国内光纤通信接入领域领军企业；公司在ASIC芯片设计、分组核心架构、高集成度融合通信系统架构、物联网及工业云等相关领域已拥有了一批国内领先的核心技术：公司在电力物联网相关市场积累了大量工业级产品技术和应用经验，开发相关5G/F5G、工业互联网、物联网、边缘计算和微宏站等产品",
		"智能制造": "国内光纤通信接入领域领军企业；公司在工业互联网领域的产品包括工业交换机、工业网关、边缘计算及工业WLAN等；公司完成了具有自主可控的工业互联网边缘计算操作系统ECGOS开发和5G+工业互联网解决方案搭建，全新一代ECGOS系统采用了云边协同架构，应用于公司工业互联网边缘计算网关系列产品；为支撑5G/F5G与工业互联网的融合发展，公司成功开发出基于软件化、虚拟化技术的5G/F5G工业边缘计算网关，该产品实现了OT、IT、CT的深度融合",
		"工业互联网": "国内光纤通信接入领域领军企业；公司在工业互联网领域的产品包括工业交换机、工业网关、边缘计算及工业WLAN等；公司完成了具有自主可控的工业互联网边缘计算操作系统ECGOS开发和5G+工业互联网解决方案搭建，全新一代ECGOS系统采用了云边协同架构，应用于公司工业互联网边缘计算网关系列产品；为支撑5G/F5G与工业互联网的融合发展，公司成功开发出基于软件化、虚拟化技术的5G/F5G工业边缘计算网关，该产品实现了OT、IT、CT的深度融合",
		"东数西算/算力": "公司已成功发布了智算中心400G算力交换机；子公司瑞斯数科致力于打造算力底座，基于全光+IP技术、边缘计算技术打造数据中心互联、数据中心网络、数据中心接入以及工业物联等典型场景解决方案",
		"F5G": "公司近年推出的10G PON、Wi-Fi6、超100G 分组/OTN/WDM等F5G产品已在现网实现规模应用",
		"智能电网": "公司产品涵盖综合接入终端产品，集中式局端产品，工业网络产品，专用无线网络产品，软件产品和辅助性接入产品六大类，超过3000个型号品类，产品应用于通信运营商和智能电网等多个领域",
		"光纤概念": "国内光纤通信接入领域领军企业；公司主要业务是为客户提供接入层网络的产品、技术服务和综合解决方案；在光传输接入领域，公司发布的接入型OTN系列产品、OTN CPE设备在国内电信运营商获得了广泛应用，在中国通信市场接入层和汇聚层网络向超大带宽、超低延时、高可靠性的精品OTN网络演进中发挥作用\n"
	},
	"概念z": "5G",
	"备注": "",
	"链接": ""
}