{
	"名称": "洪田股份",
	"code": "603800",
	"全名": "江苏洪田科技股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "油气钻采设备制造业务、电解铜箔高端生产装备制造业务、超精密真空镀膜设备制造业务。",
	"产品": "井口装置及采油（气）树、管线阀门、井控设备、高效溶铜罐、生箔机、阴极辊、防氧化机、表面处理机、阳极板、真空磁控溅射镀膜机、真空磁控溅射蒸发复合镀膜机、真空蒸发镀膜机",
	"概念": "PET铜箔，锂电池概念，芯片概念，海工装备，沪股通，融资融券，天然气，页岩气",
	"概念y": "可燃冰-100%  中证1000-100%  页岩气-47%  天然气-41%  油气采掘-26%  油服-24%",
	"概念详情": {
		"PET铜箔": "2022年7月9日公司与诺德股份签订战略合作协议，双方共同在锂电铜箔领域开展以铜箔设备技术研发、3微米等极薄铜箔产品和复合铜箔产品的技术研发、设备技术改造、锂电铜箔设备供销等领域全面深度合作。",
		"锂电池概念": "公司收购的洪田科技业务涵盖新能源锂电铜箔生产设备、电子电路铜箔生产设备、覆铜板CCL及PCB电子电路全套设备、自动化仓储物流设备以及锂电池PACK生产设备与技术解决方案等高端智能装备的研发与生产制造，特别专注于为电解铜箔企业提供一站式规划设计方案、全厂机电智能装备、软硬件系统及自动化装备定制服务。公司核心产品包括电解铜箔阴极辊、生箔机、阳极板、表面处理机、高效溶铜罐等，通过引进日本先进技术和设计理念以及日本进口原装精密零部件，公司技术研发团队不断进行产品创新、技术升级，目前公司生产的各类设备产品已成为业界标杆。",
		"芯片概念": "2023年年报：2024年1月19日，为加快实现聚焦新能源高端装备的发展战略，公司采用内增外拓方式，加速外延式布局，以现金出资方式对复合集流体超声波滚焊设备制造商苏州达牛新能源科技有限公司进行增资，完善真空镀膜全产业链平台布局；同时，公司还与安徽瑞视微智能科技有限公司共同出资5,000万元设立合资公司“洪瑞微电子科技有限公司”，以半导体器件专用设备产销研，新能源领域的智能视觉检测设备与工艺设备产销研，智能视觉系统、智能控制系统集成，智能软件开发等为主营业务，以延伸周边泛半导体、新能源、军工航天、消费电子等多个领域的产业部署。2024年公司将在上述两个外延布局的基础上继续加快高端制造装备平台型业务布局，加速打造真空镀膜设备全链平台。",
		"天然气": "公司主要从事石油、天然气及页岩气钻采设备的研发、生产和销售，主要产品为井口装置及采油（气）树、井控设备、管线阀门等油气钻采设备。",
		"页岩气": "国内优质钻采设备供应商,致力于油气钻采成套设备的研发,已取得一系列专利技术成果产品大量应用的页岩油气开采领域;主要出口到美国,客户有GE油气、卡麦龙、卡克特等海外大型油气设备公司。国内页岩气龙头,优质的钻采设备供应商,产品凭借过硬的品质,主要销往美国;17年相关业务收入6.93亿元,主营占比83.4%。",
		"海工装备": "公司的主营业务是油气钻采设备制造业务、电解铜箔高端生产装备制造业务、超精密真空镀膜设备制造业务。"
	},
	"亮点": "石油天然气钻采设备和石油化工阀门制造商",
	"同业": "钻井:  贝肯能源  如通股份  仁智股份",
	"概念x": "油服   高管增持   锂电池   铜箔/覆铜板   可燃冰   新能源汽车   页岩气   PET复合铜箔",
	"概念xgb": {
		"油服": "国内优质钻采设备供应商，井口装置及井控设备领域知名企业；公司主要产品为井口装置及采油（气）树、井控设备、管线阀门等油气钻采和油气加工设备，客户主要为海外大型油气设备及技术服务公司，以及国内的中海油、中石油、中石化等",
		"高管增持": "24年2月，副董事长、核心技术管理人员拟增持2000万元-4000万元",
		"锂电池": "控股子公司洪田科技电解铜箔高端生产装备生箔精度、生产效率、节能安全、收卷长度等关键性能指标位居行业领先水平，已实现3.5μm-100μm锂电极薄、电子电路超厚解铜箔生产装备的产业化，在研直径3.6米超大规格电解铜箔阴极辊、生箔机与配套设备，以及高端极薄的锂电铜箔3μm产品",
		"铜箔/覆铜板": "子公司洪田科技已经实现电解铜箔高精密设备的国产化，可为全球客户的软硬件系统提供规划、设计、制造及持续升级的一站式整体解决方案；在多孔铜箔方面，洪田科技已研发多年，具备丰富的研发生产经验",
		"可燃冰": "国内优质钻采设备供应商；公司主营顶驱主轴、管线阀门、井控设备、井口装置及采油（气）树等；适用于可燃冰勘探开采环节，勘探开采的附件设备",
		"新能源汽车": "控股子公司洪田科技电解铜箔高端生产装备生箔精度、生产效率、节能安全、收卷长度等关键性能指标位居行业领先水平，已实现3.5μm-100μm锂电极薄、电子电路超厚解铜箔生产装备的产业化，在研直径3.6米超大规格电解铜箔阴极辊、生箔机与配套设备，以及高端极薄的锂电铜箔3μm产品",
		"页岩气": "国内优质钻采设备供应商，致力于油气钻采成套设备的研发，已取得一系列专利技术成果，产品大量应用的页岩油气开采领域；公司高端压裂阀门、滤砂管汇系统等，都已在国内的页岩气开发中得到应用",
		"PET复合铜箔": "国内电解铜箔设备龙头供应商；公司研发的复合铜箔一体机生产设备研发项目进展顺利，第一台设备已完成设备组装调试；控股子公司洪田科技研发的新产品真空磁控溅射一体机成功发布并斩获首张订单，这是公司在复合铜箔真空镀膜成套设备上的一次重大创新和突破，也标志着公司成为全国首家掌握该核心技术的真空镀膜行业头部企业"
	}
}