{
	"名称": "华扬联众",
	"code": "603825",
	"全名": "华扬联众数字技术股份有限公司",
	"地域": "湖南省",
	"分类": "小盘股",
	"财务": "所属申万行业：营销传播",
	"行业": "传媒—广告营销",
	"业务": "向客户提供互联网综合营销服务。",
	"产品": "品牌营销、新零售、品牌运营、影视",
	"概念": "Sora概念(文生视频)，NFT概念，在线教育，AIGC概念，Web3.0，创投，大数据，抖音概念，抖音小店，杭州亚运会，华为概念，免税店，农村电商，区块链，数据交易中心，数据中心，数字货币，数字经济，腾讯概念，网红经济，网络直播，文化传媒，乡村振兴，新零售，虚拟数字人，元宇宙",
	"概念y": "数字货币-62%  网红-48%  文化传媒-40%  人工智能-19%  快递物流-10%  新零售-10%  字节跳动-10%  独角兽-10%",
	"概念详情": {
		"Sora概念(文生视频)": "根据2024年2月4日官微，华扬联众联合创意技术实验室——亚实验室与新兴AI内容社区有丿有捺，集结2023年度最前沿的AI生成技术，用新鲜幽默的创意视角完成的AI全流程创意短片——《龙境之年》！《龙境之年》的故事原点完全由AI创作，从故事、原画、视频、人声到音乐音效，每一个环节都由AI完成！2023年AI生成技术狂飙突进，终于可以构建出完整的AI视频工作流、全面推进创意生产。",
		"NFT概念": "华扬联众联合「飞鹤5.28中国宝宝日」打造了首款专属NFT数字藏品《宝宝日-闪光耀星梦》，并于腾讯幻核平台限量首发——528枚基于致信链打造的独家藏品。",
		"在线教育": "华扬联众携手故宫博物院启动故宫学校在线教育项目，并推出中国文博深度云学习平台“故宫云课’APP，以故宫博物院藏品为依托，由故宫博物院文物研究专家联合打造，包含中国书画、器物、古建、言廷生活等八大门类视听课程，课程内容专业、系统，通过数字科技链接传统文化教育。",
		"文化传媒": "公司主营业务为向客户提供互联网广告整体解决方案，是连接营销需求方、互联网媒体以及互联网用户之间的服务中介。公司具体服务内容主要包括广告投放代理、广告策划与制作、影视节目业务、买断式销售代理。",
		"区块链": "2019年12月17日公司在互动平台称：公司已经开展关于区块链技术在数字营销行业应用的相关研究，并于2019年11月1日携手迅雷在京发布基于区块链技术的全新用户价值实现平台——“麦哲伦”。公司持有北京链塔科技有限公司7.5%的股份。",
		"大数据": "公司互动平台回复公司目前拥有基于大数据算法的程序化投放平台，运营方式与主流媒体相互协同，优势互补",
		"创投": "公司参股浙江乐创投资管理有限公司，主营投资管理",
		"网红经济": "公司2019年已开始布局短视频商业化和MCN营销业务（Multiple-ChannelNetwork，网红孵化运营和营销业务）。公司MCN业务目前处于发展初期，尚未形成成熟的商业模式。",
		"新零售": "2020年3月,公司拟与民丰种业共同出资设立内蒙古华扬联众电子科技商贸有限公司,公司出资4900万元,占注册资本的49%,合资公司拟重点打造电商销售,探索新型线上销售渠道。",
		"抖音概念": "官方公众号显示：华扬联众中国香港公司为出海客户提供包含Google、Facebook、Twitter、LinkedIn、Snapchat等国际媒体平台的整合数字营销解决方案，年初又在媒体平台资源中增加一重要国际媒体平台，与字节跳动ByteDance签署出海合作协议，成为TikTokAds出海核心代理。",
		"农村电商": "2020年3月21日公告披露：公司与民丰种业设立合资公司，拟重点打造电商销售，除天猫京东等传统电商渠道外，将探索新型线上销售渠道，并充分利用当前营销新热点、新趋势，实现农民增收致富，以产业化带动西部扶贫的目标。",
		"乡村振兴": "2020年3月21日公告披露：公司与民丰种业设立合资公司，拟重点打造电商销售，除天猫京东等传统电商渠道外，将探索新型线上销售渠道，并充分利用当前营销新热点、新趋势，实现农民增收致富，以产业化带动西部扶贫的目标。",
		"虚拟数字人": "华扬联众旗下子公司上海骞虹文化传媒有限公司与其数字技术合作伙伴（DigitalProductionLab），早在去年就共同推出了虚拟形象“Aimee”，并不断在技术迭代创新下，尝试了一系列商业化项目和案例。",
		"数字货币": "公司副总裁代表华扬联众与工商银行签署“数字人民币封闭实验框架协议”，未来双方将整合用户、市场、渠道、数据和技术等资源，联合开展数字人民币封闭试验合作，共同加速场景建设和用户推广，树立金融同业深度合作典范。",
		"元宇宙": "鼎燃科技由华扬联众、上海燃麦网络科技有限公司、喜悦娱乐（杭州）股份有限公司共同持股，持股比例分别为40%、30%、30%。此前，这三家公司签署战略合作协议，拟成立合资公司，探索元宇宙数字内容的制作和搭建。其中，华扬联众将依托自身强大的客户、媒介资源、大数据技术，整合各方优势，为合资公司数字虚拟IP的商业变现运作提供支持。",
		"数据中心": "公司数据技术中心已上线的主要产品包括程序化投放平台(PBS),投放监测工具(UT),营销数据分析引擎(MADE),多维数据分析平台(GRAPHy)等。",
		"免税店": "公司与海南旅投免税品有限公司、乐弘益（上海）企业管理有限公司（日本Laox株式会社中国子公司）签订战略合作协议，三方在海南成立合资公司海南乐购仕供应链管理有限公司，借助公司在互联网、电商领域深耕多年的丰富经验和资源技术优势，在免税商品进口、分销和零售业务的同时，倾力协助海南旅投全面布局线上免税服务体系，优化体验，为消费者提供“线下+线上”的精准服务，围绕其全新的决策模式，重构产品研发思路与场景建构。去年年底海南乐购仕供应链管理有限公司旗下第一家下线门店已进驻海旅免税城负一楼，以LAOXSELECT的身份与海旅免税城相辅相成，从空间氛围、服务、商品等多方面升级消费者购物体验，提供更丰富多样、质高价优的选择。",
		"Web3.0": "据官方帐号消息：华扬联众在元宇宙方面的探索加快了步伐,在数字人、数字藏品、虚拟空间等领域全面布局WEB3.0。近日,华扬联众亦联合凤凰数字科技打造的,基于WEB3.0与元宇宙的沉浸式虚拟现实世界“一方玉宙”正式开启内测。",
		"AIGC概念": "公司官微显示：公司将虚拟数字人核心技术与AIGC相结合，应用于汽车动态销售场景，推出了AI数字人直播SAAS系统，帮助商家通过数字人视频+数字人直播的方式获客。",
		"杭州亚运会": "据华扬联众官微消息：近日，经公开招投标，华扬联众旗下华扬创想中标2022年第19届亚运会组委会杭州亚运会、亚残运会公共关系服务项目，成为杭州2022年第19届亚运会、第4届亚残运会唯一公共关系服务商。",
		"网络直播": "2023年2月17日董秘回复：公司自2020年大力开展品牌运营业务，与KOL合作进行网络直播带货业务，截止目前，合作方式已经成为公司为品牌提供一站式营销服务的基础业务能力之一，巩固和提升了公司与品牌之间的长期合作关系。",
		"华为概念": "根据华为鲸鸿动能官网：公司为华为鲸鸿动能广告服务优选代理商。",
		"数字经济": "2021年半年报显示公司多年来一直通过自主研发的智能平台系统运用大数据分析手段挖掘、提取、预测、监测、比对和分析商业数据结果,从全局视野观察和理解品牌、市场和消费者,形成全域营销策略建议,赋能于优秀品牌运营,为客户提供全域增长服务。",
		"腾讯概念": "根据2023年5月20日公司官方公众号：作为腾讯RACE全域营效首批深度合作伙伴，华扬联众在2022年逆势下保持份额稳定增长，在品牌赛道持续输出专业度、创造影响力、建立标杆性——联手雅诗兰黛、OPPO、东鹏特饮等客户打造多个优秀品牌案例，并在北京冬奥会期间为安踏、君乐宝等客户创造颇具影响力的体育营销项目。"
	},
	"亮点": "供互联网广告整体解决方案业务技术储备完整，极具竞争力的企业",
	"同业": "广告营销:  电声股份  省广集团  蓝色光标  智度股份  因赛集团  宣亚国际  福石控股  思美传媒  万润科技  利欧股份",
	"概念xgb": {
		"字节跳动概念股": "公司与字节跳动有日常业务合作，公司的星运营销链KOL达人运营平台，已覆盖抖音等五大平台共超过15万认证达人及MCN机构的全量数据，全面覆盖KOL价格、传播、粉丝、标签、商广效果等重要维度的达人信息",
		"新零售": "新零售运营服务是公司着力打造的重点业务板块，在传统电商代运营的基础上，着重围绕汽车、免税等细分行业进行资源的垂直整合，形成一站式的行业新零售解决方案，并在高潜力的消费领域，深入供应链源头进行合作，以品牌营销和销售经营能力孵化自主新消费品牌",
		"强势人气股": "题材：Sora AI视频；时间：24年2月19日至今，8天8板\n",
		"区块链": "19年11月1日，公司携手迅雷链打造的基于区块链技术的用户价值实现平台——麦哲伦CVP（Consumer Value Platform）正式发布，首批接入平台的有安踏、多点Dmall、猫眼等企业",
		"人工智能": "通过自主研发的智能平台系统运用大数据分析手段挖掘、提取、预测、监测、比对和分析商业数据结果，从全局视野观察和理解品牌、市场和消费者，形成全域营销策略建议",
		"独角兽": "猫眼影子股；全资子公司Hylink Investment Holdings Co.,Ltd于2019年1月20日与Maoyan Entertainment签署了相关协议，成为猫眼娱乐IPO基石投资者之一",
		"NFT": "元典荟是公司独立开发的数字藏品发行平台，旨在探寻中华民族生命意识的历史渊源，汇聚和发行最经典的独一无二的且具有代表性的文化经典体现的数字藏品",
		"元宇宙": "公司联合清华大学发布《元宇宙发展研究报告2.0》，成功当选中国移动通信联合会元宇宙产业委员会正式委员单位，并与中国移动、凤凰数字科技等国内元宇宙领军企业合作，在底层算力支持、虚拟空间搭建等层面开展全方面合作，持续探索线上与线下的双向赋能，融合各方优势资源，提供一站式高效且成本可控的解决方案，持续从营销、文博、教育等多领域拓展虚实融合的新应用；在运用场景层面，公司多点开花，基于“内容生产—营销推广—支付交易”闭环，积极构建多元化的元宇宙商业空间场景",
		"虚拟数字人": "旗下子公司上海骞虹与其合作伙伴在20年共同推出了虚拟形象“Aimee”，通过数字技术与现有审美体系中对于美的定义，将其打造成一个完整的虚拟形象，可以像真人偶像一样参与各种商业场景",
		"web3.0": "由公司联合凤凰数字科技倾力打造的、基于Web3.0与元宇宙的沉浸式虚拟现实世界“一方玉宙”正式开启内测，平台基于《千里江山图》《清明上河图》及多家博物馆文化资源，融合学习体验、展陈互动、知识分享、文化传播、开放探索等全新数字生态，创造虚实融生的古典美学体验，以数字科技助力文化强国战略",
		"数据要素": "公司是上海数据交易中心有限公司的股东，持股比例为6%，也是上海数据交易所首批100家签约数商合作伙伴之一",
		"数字人民币": "公司和工行将发挥各自优势，整合用户、市场、渠道、数据和技术等资源，联合开展数字人民币封闭试验合作，共同加速场景建设和用户推广，树立金融同业深度合作典范",
		"网红": "公司为数字营销龙头，2022冬奥会独家供应商；此前携手迅雷链打造的基于区块链技术的用户价值实现平台——麦哲伦CVP正式发布，首批接入平台的有安踏、多点Dmall、猫眼等企业",
		"Sora AI视频": "公司联合创意技术实验室完成了AI全流程创意短片《龙境之年》，故事原点完全由AI创作，从故事、原画、视频、人声到音乐音效，每一个环节都由AI完成"
	},
	"概念x": "字节跳动概念股   新零售   强势人气股   区块链   人工智能   独角兽   NFT   元宇宙   虚拟数字人   web3.0   数据要素   数字人民币   网红   Sora AI视频"
}