{
	"名称": "瑞斯康达",
	"code": "603803",
	"全名": "瑞斯康达科技发展股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "",
	"行业": "通信—通信设备",
	"业务": "为客户提供接入层网络的产品、技术服务和综合解决方案。",
	"产品": "接入OTN/M-OTN设备、4G/5G前传波分设备、PTN/IPRAN分组设备、DCI-BOX、WDM波分设备、OLT、ONU、政企融合网关、安全网关、智能家庭网关、Wifi5/6组网终端、云网融合产品、小基站、虚拟化基站网关、核心网单元",
	"概念": "WiFi6，6G概念，F5G概念，5G，边缘计算，标普道琼斯A股，工业互联网，共封装光学（CPO），融资融券，数据安全，网络安全，物联网，芯片概念，新型城镇化，新型工业化，智慧城市，智能电网",
	"概念y": "中证1000-100%  边缘计算-42%  创新药-20%  国产芯片-16%  物联网-15%  工业互联网-13%  通信设备-12%  光通信-10%  工业4.0-10%  沪股通-10%  车联网-10%  智能电网-10%  5G-4%",
	"概念详情": {
		"WiFi6": "2022年6月30日互动易回复：公司的宽带产品线中包含WiFi5/6组网终端等产品。",
		"6G概念": "公司是国内光纤通信接入设备的领军企业。2023年3月7日公司互动：公司针对6G技术的研究处于规划预研阶段，已经有一定技术储备和人才储备。",
		"F5G概念": "公司已经开发相关5G/F5G、工业互联网物联网、边缘计算和微宏站等产品。",
		"智能电网": "公司产品涵盖综合接入终端产品，集中式局端产品，工业网络产品，专用无线网络产品，软件产品和辅助性接入产品六大类，超过3000个型号品类，产品应用于通信运营商和智能电网，智能交通等多个领域。",
		"5G": "中国宽带光纤网络接入设备的主要供应商;中国光传输与网络接入设备最具竞争力企业10强。",
		"物联网": "瑞斯康达：在ASIC芯片设计、分组核心架构、高集成度融合通信系统架构、物联网及工业云等相关领域已拥有了一批国内领先的核心技术。",
		"工业互联网": "产品涵盖综合接入终端产品、集中式局端产品、工业网络产品、专用无线网络产品、软件产品和辅助性接入产品六大类,主要满足通信网络接入的相关客户需求;以SDN/NFV为基础的新一代网络架构提供基础设施和服务转型提供云网融合、网络虚拟化和互联网增值业务等",
		"边缘计算": "布局小基站相关业务；在ASIC芯片设计、分组核心架构等相关领域已拥有了一批国内领先的核心技术",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"芯片概念": "2017年年报披露：公司通过在对激光器核心芯片领域的投资，对光网络前沿技术的上游供应链进行深度联合，提升公司技术储备，发展更大容量、更高速率和更高集成度的光网络产品与解决方案。同时将结合软件定义网络、40G/100G、自主核心芯片、超高集成度的光通信收发模块等新技术与产品，在新兴细分领域形成有竞争力的解决方案，公司将根据自身产品的成熟度，积极投入市场宣传，占据有利位置，以扩大公司在细分市场的优势。",
		"共封装光学（CPO）": "根据子公司易锐光电官网介绍：在高端光模块领域，易锐光电是中国少数产业链上下游关键层面具备完整核心技术和解决方案的高科技企业。新一代基于自主知识产权的25G/100G/超100G集成光收发芯片的光通信模块及光组件，用于电信网络城域网和大型数据中心网络。",
		"智慧城市": "2023年3月9日公司互动：公司政企业务涉及相关领域包括智慧能源、智慧园区、智慧水利水务数字孪生、数字金融、智慧交通及智慧城建等。具体项目包括海淀城市大脑第一批平台建设、北京政法办智慧平安社区及民生银行数据灾备建设等。",
		"数据安全": "2023年3月9日公司回复称，公司在2022年基于云网融合体系架构，推出了瑞智安全（RaizSec）品牌，基于瑞智安全品牌的Raiz8000-vSA云防火墙软件，获得了公安部的销售许可。同年公司的RaizSecSDWAN解决方案，获得了中国信通院的SDWANReady2.0（SASE解决方案）认证证书。",
		"网络安全": "2023年3月9日互动易回复：公司在2022年基于云网融合体系架构，推出了瑞智安全（RaizSec）品牌，基于瑞智安全品牌的Raiz8000-vSA云防火墙软件，获得了公安部的销售许可。同年公司的RaizSecSDWAN解决方案，获得了中国信通院的SDWANReady2.0（SASE解决方案）认证证书。",
		"新型城镇化": "2023年3月9日互动易回复：公司政企业务涉及相关领域包括智慧园区、智慧交通及智慧城建等。具体项目包括海淀城市大脑第一批平台建设、北京政法办智慧平安社区及民生银行数据灾备建设等。",
		"新型工业化": "2023年9月13日互动易：公司聚焦光网络产品及系统解决方案，在全光网络、交换路由、云网安融合、无线通信、边缘计算等领域，为客户提供信息通信基础设施建设，以及数字化、智能化转型升级解决方案和技术服务。"
	},
	"亮点": "国内光纤通信接入设备的领军企业",
	"同业": "网络设备:  映翰通  菲菱科思  中兴通讯  烽火通信  紫光股份  星网锐捷  剑桥科技  共进股份  天邑股份  南京熊猫  锐捷网络"
}