{
	"名称": "东宏股份",
	"code": "603856",
	"全名": "山东东宏管业股份有限公司",
	"地域": "山东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "建筑材料—装修建材",
	"业务": "管道智能终端研发制造。",
	"产品": "管材管件、管道工程安装",
	"概念": "新型城镇化，地下管网，乡村振兴，抽水蓄能，氢能源，水利，一带一路",
	"概念y": "地下管廊-100%  管道管材-37%  城市管网-10%  水利工程-9%",
	"概念详情": {
		"新型城镇化": "2022年9月30日互动易：公司产品主要应用于市政基础设施建设、燃气、工矿、污水综合治理、城镇老旧管网改造、大型调水工程、天然气管网、城乡供水一体化项目、电力热力等各领域，能全方位、一站化为客户提供给排水、燃气、工业用、供热等管道系统整体解决方案。",
		"地下管网": "山东东宏管业股份有限公司从事各类塑料管道的研发、生产及销售，经过多年的发展，公司已经逐步成为国内塑料管道行业产品系列化，生产规模化，经营品牌化的实力企业之一。公司主要产品为PE钢丝管材管件，PE管材管件和涂塑管材管件等，主要应用于市政基础设施建设、燃气、工矿、化工、电力热力、居民住宅等领域。",
		"乡村振兴": "2022年9月30日互动易：公司向“工程管道制造商”+“管道工程服务商”+“管道工程联合总承包商”三位一体转变，依托公司产品技术优势、品牌优势、服务前置优势，公司承接了济宁任城区、梁山县、汶上县城乡供水一体化工程，提高了农村自来水普及率。公司聚乙烯（PE）管道系列产品主要应用在燃气和给排水等领域；复合管道产品主要应用在市政基础设施建设、污水综合治理、城镇老旧管网改造、大型调水工程、城乡供水一体化、工矿等领域；聚丙烯（PVC）管道系列产品主要应用在中水、污水、供水等领域。公司会紧抓政策机遇，积极参加新农村建设中与公司业务、产品相关的招投标活动，力争取得多的订单，为乡村振兴做出应有的贡献。",
		"水利": "根据2024年1月29日互动易：公司先后参与南水北调、引黄济临、引汉济渭、蓬莱跨海饮水工程、蒙古国长距离输水工程、世界文明论坛尼山调蓄水工程、新疆某供水工程、城乡供水一体化等多个重点水利工程项目，具有丰富的项目建设经验，在行业内具有较高的知名度和市场地位。",
		"氢能源": "2023年2月22日互动易回复：公司2022年联合浙江大学氢能研究院、浙江重点能源实验室-东海实验室，共同对用于氢能输送的新型柔性复合管道展开深度合作。不断加大技术研发力度，加快新型柔性管道研发（氢能输送）及产业化项目和年产7.4万吨高性能复合管道两个项目建设。",
		"抽水蓄能": "2022年6月15日互动易：公司高压力钢丝网骨架聚乙烯复合管道在洛宁抽水蓄能电站项目中使用，并配套铆固型双密封连接方式进行安装，保障了项目的稳定运行。",
		"一带一路": "2022年9月30日互动易，公司防腐钢管产品用于“一带一路”巴基斯坦塔尔煤田管道工程项目，钢丝网骨架聚乙烯管道用于印尼OBI镍钴矿深海填埋工程、哈萨克斯坦湿法炼铜项目、蒙古国长距离深埋输水管道工程等“一带一路”工程。"
	},
	"亮点": "全球最大的复合管道制造商，国内唯一超大口径、超长定尺、高钢级焊接钢管供应商",
	"同业": "塑料管材:  伟星新材  纳川股份  公元股份  青龙管业  沧州明珠  雄塑科技",
	"概念x": "股权转让   水利   海绵城市   地下管廊   PPP   乡村振兴   新型城镇化",
	"概念xgb": {
		"股权转让": "25年5月，拟将持有的天津市管道工程集团有限公司7.296%的股权转让给天津水务集团有限公司，转让价格为人民币1.56亿元",
		"水利": "公司以高分子塑料管道、塑料增强复合管道、钢塑复合金属管道、高效节能热力管道、大口径高压力管件等为主营业务，产品主要应用于水利建设、工矿工程、市政工程、供热等领域；全资子公司山东东宏管道工程有限公司具有水利水电工程施工总承包叁级资质，可为公司工程项目提供施工服务",
		"海绵城市": "集智能管道系统研发、制造、服务于一体的国家级高新技术企业；建有三大智能化管材、管件、新材料生产基地；市场涵盖了工业管道、市政基础设施管道、燃气管道等重点领域",
		"地下管廊": "全球最大的钢塑复合管道制造基地；公司立足城市生命线建设，自主研发的PE管道、钢丝管道、防腐管道、保温管道、PVC管道五大类产品，具有高强度、耐腐蚀、易施工、长寿命等特性，广泛应用于地下管网改造、市政基础设施建设等领域",
		"PPP": "集智能管道系统研发、制造、服务于一体的国家级高新技术企业；建有三大智能化管材、管件、新材料生产基地；市场涵盖了工业管道、市政基础设施管道、燃气管道等重点领域",
		"乡村振兴": "复合管道产品主要应用在市政基础设施建设、 污水综合治理、城镇老旧管网改造、大型调水工程、城乡供水一体化、工矿等领域； 聚丙烯（ PVC）管道系列产品主要应用在中水、污水、供水等领域；公司承接济宁任城区、梁山县、汶上县城乡等供水一体化工程，聚乙烯（PE） 管道系列项目",
		"新型城镇化": "公司作为工程管道制造商等，产品广泛用于市政基础设施建设等领域；其 PE 钢丝、PE、涂塑等管材管件，能为新型城镇化中的城镇老旧管网改造、城乡供水一体化等项目，提供给排水、供热等管道系统整体解决方案，在助力完善城镇基础设施建设、提升城市功能品质上发挥作用"
	}
}