{
	"名称": "瑞芯微",
	"code": "603893",
	"概念": "国家大基金持股，中国AI50，MCU芯片，2025一季报预增，2025中报预增，AI眼镜，百度概念，比亚迪概念，电力物联网，福建自贸区，海峡两岸，沪股通，华为概念，机器人概念，机器视觉，汽车芯片，人工智能，人形机器人，融资融券，腾讯概念，物联网，消费电子概念，小米概念，芯片概念，虚拟现实，智能穿戴，智能家居，智能音箱，智能座舱",
	"财务": "所属申万行业：半导体",
	"分类": "超大盘股",
	"全名": "瑞芯微电子股份有限公司",
	"地域": "福建省",
	"行业": "电子—半导体",
	"业务": "智能应用处理器SoC及周边配套芯片的设计、研发与销售。",
	"产品": "智能应用处理器芯片、电源管理芯片、接口转换芯片、无线连接芯片、快充协议芯片等数模混合芯片、模组",
	"概念详情": {
		"国家大基金持股": "公司获得国家集成电路产业投资基金股份有限公司投资，持股比例占总股本比例为5.22%。",
		"中国AI50": "中国AI50指数融合天风证券的深度研究体系成果为特色，聚焦\"AI国产算力-AI核心终端-AIAgent应用\"三重结构，构建新型战略资产标杆。主要筛选标准包括：人均创收、研发费用率、毛利率、ROE等多个指标。",
		"MCU芯片": "公司在数模混合设计、射频技术、光电转换等技术方向和接口拓展芯片、无线连接芯片、低功耗MCU芯片、可穿戴芯片、模组设计等产品领域也展开积极的布局，并陆续形成新的产品线。",
		"芯片概念": "瑞芯微电子股份有限公司的主营业务是智能应用处理器SoC及周边配套芯片的设计、研发与销售。公司的主要产品是智能应用处理器芯片、电源管理芯片、接口转换芯片、无线连接芯片、快充协议芯片等数模混合芯片、模组。",
		"人工智能": "在人工智能系统平台方面,公司推出了高性能、高扩展、全能型芯片RK3399,适用于图像识别、智能安防、无人机、语音识别等应用领域。",
		"华为概念": "招股说明书披露：公司芯片产品已陆续被三星、索尼、华为、OPPO、VIVO、华硕、海尔、腾讯、宏碁等国内外品牌厂商采用。",
		"虚拟现实": "2020年3月9日公司在互动平台称：公司有基于RK3399和RK3288芯片提供VR解决方案，可供客户用于VR类产品开发。",
		"物联网": "2020年3月9日公司在互动平台称：公司的SoC芯片广泛应用于智慧商显、智能零售、汽车电子、智能安防等智能物联硬件。我司凭借SoC芯片产品的安全性和稳定性优势，逐步进入智能物联应用领域各细分市场。",
		"消费电子概念": "在消费电子应用领域，公司高端SoC芯片产品正逐步进入国际高端消费电子市场，公司成为国内少数与英特尔、谷歌、三星等国际IT行业巨头均有深度合作的中国集成电路设计企业之一。公司芯片产品在消费电子领域主要应用实例为平板电脑、电视机顶盒、扫地机器人等。",
		"百度概念": "招股说明书披露：2018年7月，在百度AI开发者大会上，百度宣布与公司达成合作，共同打造智能音箱全链条解决方案，百度对话式AI操作系统DuerOS将以公司芯片为基础实现AI技术落地至更多的设备和场景中，为中国消费者提供智慧家庭入口级的产品和服务。",
		"小米概念": "在消费电子领域，公司和SONY、华硕、OPPO、百度、科沃斯、网易、小米、步步高、美的、创维等国内知名消费电子品牌合作，推出各类智能硬件，包括词典笔、智能音箱、扫地机器人等智能家电以及手机适配器等产品。",
		"智能音箱": "据官网信息显示：公司有智能音箱用芯片产品：“RK3308\"\"RK3326\"芯片产品。",
		"智能座舱": "根据2023年11月19日互动易显示，公司产品在智能座舱上与几家国内头部汽车厂商达成合作，数个车型已量产发布，并且有更多后续车型正在合作开发当中",
		"汽车芯片": "公司2023年11月21日互动：公司已有多款产品布局汽车前装市场，包括智能座舱芯片RK3588M、仪表盘控制芯片RK3358M、车载音频芯片RK3308M、车载电源管理芯片RK806M、RK809M等。在智能座舱方向上，目前已有多款搭载RK3588M的车型量产，并且有更多后续车型正在合作开发中；在仪表盘/车机中控、行车记录仪、MDVR、CMS、车载娱乐电子等产品上，公司产品已落地众多车型，未来还将导入更多新项目。",
		"电力物联网": "2023年半年报：公司在工业网关、PLC控制、HMI等产品品类加深与行业客户合作，提高市场份额及影响力；另一方面，面对电力市场对产品智能化、稳定性等需求，公司与客户合作推出了电力集中器、电力继电器、能源控制器、专变采集器、视觉检测设备等多类型产品，满足智能抄表、电力控制、电路巡检、安全监测等场景需要，助力电力智能化升级。",
		"福建自贸区": "公司办公地址处于福建省福州市鼓楼区铜盘路软件大道89号软件园A区18、20、21号楼",
		"AI眼镜": "2023年8月24日微信公众号发布：搭载瑞芯微旗舰级芯片RK3588S，专为文旅展陈场景打造的XranySpace1AR智能眼镜终端发布。",
		"机器视觉": "2023年6月30日互动易：公司在机器视觉领域的芯片产品能够在机器人中发挥“眼睛”的作用，承担视觉感知处理的功能。机器视觉是公司在AIoT的核心支柱产业之一，公司机器视觉芯片产品布局齐全，覆盖多分辨率并提供对应算力，可以满足各种形态的机器人需求。近年来，公司产品应用在许多不同类型的机器人中。",
		"机器人概念": "2025年1月27日互动易，公司在AIoT领域产品矩阵齐全，已有SoC芯片及相关配套芯片应用在多种形态的机器人产品，如各类工业机器人、服务机器人、仓储物流机器人、陪护机器人、娱乐机器人、清洁相关如除草/铲雪机器人、四足机器人（机器狗）等。",
		"智能家居": "2022年6月30日官微：近期，云鹿正式发布首款智能入户门P1，搭载瑞芯微智慧视觉芯片RV1126，凭借大算力，高智能，全面革新了传统防盗门的功能，并打开智能家居新的品类市场，为实现更多智能应用场景提供可能。",
		"智能穿戴": "2021年3月11日官微：瑞芯微正式推出新一代高性能低功耗智能穿戴芯片RK2108D，HiFi3+M4F双核架构，具备高主频、大内存、低功耗的特点。针对智能穿戴产品在响应速度、功耗、语音识别及操作系统适配的产品需求上，瑞芯微RK2108D方案实现了显著有效的技术优化。",
		"人形机器人": "2024年9月24日微信公众号，公司AGV工业机器人展区，展示了基于RK3588J的建图导航及人形追踪机器人产品，可应用于机器人产品AndroidSubLinux技术方案，以及瑞芯微自研结构光模RMSL205，应用于具备深度信息获取及自主避障功能的机器人。",
		"海峡两岸": "公司办公地址：福建省福州市鼓楼区铜盘路软件大道89号软件园A区18、20、21号楼。",
		"腾讯概念": "2022年年报：公司与客户保持紧密的沟通与合作，形成覆盖各种产品品类、具有广度和深度的客户格局。公司和众多国内外知名的客户包括亿联、OPPO、网易、腾讯、阿里、百度、步步高、视源、商米、科沃斯、创维、美的、联想、安克创新、星网锐捷、南京新联电子、美团、小米、宇视、SONY、LG、Shark、潮流、锐明视讯、鼎桥等，在百行百业的合作推出了缤纷多彩的AIoT产品。",
		"2025一季报预增": "公司预计2025-01-01到2025-03-31业绩：归属于母公司股东的净利润20000万元至22500万元,增长幅度为196%至233%;上年同期业绩：归属于母公司股东的净利润6765万元,基本每股收益0.16元;",
		"比亚迪概念": "根据2025年4月23日公告：公司长期深耕AIoT的百行百业，产品线覆盖汽车电子、机器视觉、工业应用、教育办公、商业金融、智能家居以及消费电子等下游众多领域。凭借完善的芯片矩阵、丰富的产品线布局和优质的客户服务水平，在国内外积累了良好的品牌口碑，与数千家终端客户建立了长期合作关系，例如安克创新、比亚迪、百度、步步高、潮流、创维、广汽、歌尔、汇川、海尔、海信、科沃斯、联想、美的、美团、南京新联电子、锐明视讯、商米、SharkNinja、视源、SONY、腾讯、网易、小米、星网锐捷、亿联、中国电信、中国联通、中国移动、中国铁塔、中兴等（按字母排序，排名不分先后）。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润52000万元至54000万元,增长幅度为185%至195%;上年同期业绩：归属于母公司股东的净利润18277万元,基本每股收益0.44元;"
	},
	"概念y": "车用芯片-10%  国产芯片-0%",
	"链接": "http://www.rock-chips.com/a/cn/aboutme/gongsijianjie/gsjj.html",
	"亮点": "国内SoC芯片领跑者，2021年底推出的RK3588为目前国内唯一有能力替代高通、海思产品的高端芯片",
	"同业": "多媒体芯片:  晶晨股份  全志科技  北京君正  富瀚微  国科微  盈方微  恒玄科技  炬芯科技  中科蓝讯  天德钰  龙迅股份  安凯微  星宸科技  大唐电信",
	"概念x": "业绩增长   高价股   半导体   人工智能   VR&AR   物联网   智能音箱   机器人   机器视觉   智能制造   小米概念股   国产芯片   商汤科技概念股   汽车芯片   AI算力芯片   智能座舱",
	"概念xgb": {
		"业绩增长": "预计2025上半年净利润同比增长185%到195%",
		"半导体": "国内人工智能物联网AIoTSoC芯片的领先者；公司主营业务为智能应用处理器SoC及周边配套芯片的设计、研发与销售；公司的主要产品智能应用处理器芯片，是SoC的一种，属于系统级的超大规模数字IC；除各类型智能应用处理器芯片外，公司主要产品还包括电源管理芯片、快充协议芯片、接口\n转换芯片、无线连接芯片、模组等周边产品",
		"人工智能": "公司持续围绕 AIoT 布局，推出多款内置自研 NPU 的人工智能应用处理器芯片，支持端侧高达 3B 参数级别的模型部署，为客户提供不同算力层次的 AIoT 平台，且在视频、视觉、音频、文本领域布局了丰富 AI 算法",
		"VR&AR": "公司的通用AIoT芯片平台如RK3588、RK356X等已应用在AR、VR等设备上",
		"物联网": "领先的物联网（IoT）及人工智能物联网（AIoT）处理器芯片企业；公司的SoC芯片广泛应用于智慧商显、智能零售、汽车电子、智能安防等智能物联硬件；公司凭借SoC芯片产品的安全性和稳定性优势，逐步进入智能物联应用领域各细分市场",
		"智能音箱": "国内领先的AIoT芯片供应商，为智能音箱提供高性价比芯片方案；RK2108 芯片支持传统安卓平板升级为带屏智能音箱，通过 USB 或蓝牙连接实现语音交互与内容显示；RK3229 芯片采用四核 Cortex-A7 架构，支持 8 路数字硅麦直连与声源定位技术，被斐讯 R1、Libratone Zipp 2 等中高端产品采用；与百度有多款产品合作，包括智能音箱",
		"机器人": "公司已有SoC芯片应用在多种形态的机器人上，并在机器人领域已有一定的市场份额。公司的高性能通用处理器芯片能够在机器人中承担数据处理的功能，并具备一定在端侧运行AI模型的能力；公司在机器视觉领域的产品能够在机器人中承担视觉感知处理的功能；公司的音频产品能够为机器人提供音频交互的能力\n",
		"机器视觉": "公司在机器视觉领域的产品能够在机器人中承担视觉感知处理的功能",
		"智能制造": "公司在机器视觉领域的产品能够在机器人中承担视觉感知处理的功能",
		"小米概念股": "国内领先的IC设计企业；在消费电子领域，公司和小米等国内知名消费电子品牌合作，推出各类智能硬件，包括智能音箱、扫地机器人等智能家电以及手机适配器等产品",
		"国产芯片": "公司是国内领先的集成电路设计企业，专注于 SoC 芯片设计二十余年，产品广泛应用于智能家居、智能汽车、智能安防等领域",
		"商汤科技概念股": "公司与商汤科技有多个项目合作；公司高性能芯片已被商汤科技等人工智能研发企业所采用",
		"汽车芯片": "中国领先的AIoT芯片设计公司；公司已形成高中低多档次、不同性能的车用处理器解决方案，涵盖乘用车、商用车等领域的应用；；机器视觉类处理器已在不同种类汽车的行车记录仪、DMS等产品中得到应用；推进最新一代音频 DSP 芯片 RK2118M 上车测试，并快速推进音频 CODEC、音频功放芯片的研发工作，为全面拓展车载音频市场做好准备；在车载视频传输领域，针对汽车市场对于长距离视频传输和超高清视频显示的需求，公司不断升级迭代接口芯片，致力于向客户提供性能优异的芯片产品",
		"AI算力芯片": "国内领先的AIoT芯片供应商；公司在大规模SoC芯片设计、数模混合芯片设计、图像信号处理、高清视频编解码、人工智能及系统软件开发上具有丰富的经验和技术储备，形成了多层次、多平台、多场景的专业解决方案；公司主要产品广泛应用于边缘侧及端侧的AIoT领域，能够为客户提供从0.5Tops到6Tops的不同算力芯片",
		"智能座舱": "国内领先的IC设计企业；公司车载处理器如RK3588M，单芯片能够实现“一芯带七屏”、AVM（全景环视影像）等功能，在汽车前装智能座舱中应用广泛"
	},
	"概念z": "AI眼镜soc芯片、AI端侧",
	"备注": ""
}