{
	"名称": "城地香江",
	"code": "603887",
	"全名": "上海城地香江数据科技股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "白马股",
	"行业": "通信—通信服务",
	"业务": "IDC投资及运营等服务，DC综合解决方案，包含系统集成及产品制造及销售。",
	"产品": "桩基、桩基及围护、岩土工程设计、IDC产品解决方案及系统集成、IDC运营管理及增值服务",
	"概念": "算力租赁，东数西算(算力)，阿里巴巴概念，PPP概念，抖音概念(字节概念)，股权转让(并购重组)，沪股通，华为概念，融资融券，数据中心，腾讯概念，液冷服务器",
	"概念y": "业绩预增-47%  云计算-41%  云计算数据中心-30%  PPP-10%  房地产-0%",
	"概念详情": {
		"算力租赁": "2023年5月26日互动平台回复：公司的主要业务是向客户提供数据中心全生命周期服务，涵盖数据中心产品解决方案、数据中心系统集成、数据中心运营维护及自持数据中心销售及运营。子公司香江科技在上海浦东新区建设并运营了上海联通周浦IDC二期项目，共计3649个机柜(4kw~5kW)，目前已上满运营。",
		"东数西算(算力)": "公司2023年5月26日互动：公司位于长三角地区投资建设的太仓申江通数据中心项目及临港倚天数据中心项目处于“东数西算”枢纽节点范畴内，公司将积极响应和落实国家“东数西算”战略，不断优化数据中心的区域布局。",
		"阿里巴巴概念": "2019年11月15日公司在互动平台称：子公司香江科技是阿里巴巴和腾讯的供应商。",
		"PPP概念": "城地股份2017年8月3日晚间公告，公司与中铁十一局集团有限公司签署战略合作框架协议，中铁十一局将利用其品牌身份、资质信用的条件，和公司施工领域的专业性，共同运作工程项目，以项目中标为目标，打造共赢的战略合作伙伴关系。双方合作范围包括江浙地区的项目设计、施工总承包，PPP工程等各种工程项目。",
		"华为概念": "2018年10月26日，云引擎（北京）网络科技有限公司与华为技术有限公司、Ke以及香江科技股份有限公司签署全面战略合作协议，标志着云引擎在数据中心领域的发展迈入新的里程。",
		"腾讯概念": "2023年3月23日互动易：公司目前与阿里巴巴及腾讯保持良好的合作关系。",
		"数据中心": "上海城地香江数据科技股份有限公司致力于提供IDC全生命周期服务，其中主要包括：数据中心投资及运营等服务；数据中心相关设备生产制造及销售；数据中心系统集成。主要产品包括IDC相关服务业务、地基与基础设计与施工服务业务",
		"股权转让(并购重组)": "据公司2024年10月15日披露之《2024年度向特定对象发行A股股票预案》，中国电力顾问集团北京智慧算力有限公司(中电智算)，拟以现金认购本次发行的全部股票。本次发行完成后，中电智算成为公司控股股东，国务院国资委成为公司实际控制人。",
		"抖音概念(字节概念)": "根据2024年半年报，2023年，公司与浪潮软件集团签署战略合作协议，携手推动行业智能化、绿色化发展，与华为、烽火战略合作关系持续巩固和深化，同时逐步加深与BAT、京东、字节跳动等头部互联网企业、金融、电网、教育、军民融合等行业客户的紧密合作，为业务拓展打下坚实基础。",
		"液冷服务器": "2024年年度报告（更正版）：在“双碳”目标与算力需求双轮驱动下，子公司香江科技持续推进算力中心基础设施技术及绿色节能技术的创新与应用，专注于智算中心工程产品化技术、绿色节能技术、集成服务技术等，并在相关领域拥有多项核心技术专利。特别是在数据中心液冷系统、智能组态平台、电力模块产品、高功率供配电系统、通信基站一体化电源及模块化电源等产品领域取得了一系列的突破，实现了经济效益与社会效益双丰收。"
	},
	"亮点": "国内领先的全产业链云基础设施服务商，控股股东拟变更为央企中电智算",
	"同业": "厂务工程及设备:  中化岩土  正帆科技  太极实业  亚翔集成  新亚制程  至纯科技  天华新能  圣晖集成  富乐德  深桑达A  柏诚股份",
	"概念xgb": {
		"国资入股": "24年10月，公司控股股东将由谢晓东及其一致行动人卢静芳变更为中电智算，实际控制人将由谢晓东及其一致行动人卢静芳变更为国务院国有资产监督管理委员会",
		"华为产业链": "公司业务目前为提供数据中心全生命周期特色服务，与华为是长期战略合作伙伴关系",
		"云计算数据中心": "公司是具备IDC全产业链服务能力的服务商，公司可为运营商及互联网企业提供IDC相关产品、系统集成及运营服务；公司子公司香江科技是业内极少数能够提供IDC综合解决方案的供应商，同时具备IDC产品生产及制造能力及IDC系统集成能力；公司数据中心租赁主要由子公司上海启斯云计算有限公司、上海城地启斯云计算有限公司、申江通科技有限公司负责",
		"阿里巴巴概念股": "公司通过子公司香江科技，为阿里巴巴提供数据中心全生命周期服务，内容包含产品解决方案、系统集成、运营维护以及自持数据中心的销售与运营",
		"东数西算/算力": "IDC一站式服务商；公司IDC相关服务业务，主要以IDC产品解决方案及系统集成+IDC运营管理及增值服务的模式为主；子公司城地云计算主营自持数据中心投资建设及管理；子公司香江科技是国内领先的云基础设施服务商，已形成“IDC产品解决方案及系统集成+IDC运营管理及增值服务”的全产业链优势；公司投建的“沪太智慧云谷数字科技产业园项目一期”是公司响应“东数西算”战略，提前布局的重点项目之一，项目旨在为各类有IDC业务需求的企事业单位提供IDC和其他互联网综合服务；24年6月，子公司中标约33亿元中移动IDC算力"
	},
	"概念x": "国资入股   华为产业链   云计算数据中心   阿里巴巴概念股   东数西算/算力",
	"概念z": "数据中心基础设施",
	"备注": "",
	"链接": ""
}