{
	"名称": "豪能股份",
	"code": "603809",
	"全名": "成都豪能科技股份有限公司",
	"地域": "四川省",
	"分类": "中盘股",
	"财务": "所属申万行业：汽车零部件",
	"行业": "汽车—汽车零部件",
	"业务": "汽车传动系统相关零部件产品的研发、生产和销售以及航空零部件的精密制造。",
	"产品": "同步器齿环、齿毂齿套、结合齿",
	"概念": "长安汽车概念，专精特新，比亚迪概念，成飞概念，大飞机，高铁，航空发动机，机器人概念，减速器，军工，理想汽车概念，...",
	"概念y": "汽车零部件-10%  新能源汽车-10%  汽配-10%",
	"概念详情": {
		"长安汽车概念": "根据2023年11月27日互动易显示，公司与长安汽车在同步器、差速器产品上均有合作",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"比亚迪概念": "2022年11月16日互动易回复：公司差速器产线建设基本符合预期，行星半轴齿轮开始批量生产，从丹麦引进的差速器壳体铸造线已经安装调试完成，比亚迪、德纳、吉利等众多新能源车企的产品已实现量产。",
		"高铁": "公司高铁齿轮箱用迷宫密封环已实现量产并配套于高铁。由于该产品在高铁行使一定里程数后须进行更换，所以公司出货量非常稳定，且会随着高铁线路的增多而增量。",
		"军工": "2020年8月7日公告披露：公司拟收购的成都昊轶强军工业务占比很小，对公司目前的生产经营不会造成重大影响。",
		"大飞机": "2023年6月7日在投资者互动平台表示，公司为C919提供精密加工产品，涉及飞机机头、机身、机翼、尾段等各部位相关零部件。",
		"新能源汽车": "2021年，公司与大众、吉利、长城、东风等客户在新能源汽车用差速器零部件及总成产品开展了多项合作，部分产品已量产。其中公司自主设计的EDS差速器总成配套新能源汽车极氪001，并已处于量产爬坡阶段。公司将抓住新能源汽车快速发展的重大机遇，积极开拓更多的国内、国际大客户，并加快产能产线建设，快速提升配套能力，为公司培育新的盈利增长点。",
		"成飞概念": "2023年1月13日互动易回复：成飞集团是公司的重要客户，公司全资子公司昊轶强获得成飞集团多个重要项目订单，涉及各型军用及民用飞机（ARJ21、C919、波音、空客等）的结构件、标准件、试验件、钣金件及工装模具等多个产品以及飞机加改装技术服务业务。",
		"航空发动机": "2022年9月6日互动易回复：公司航天产品主要为航天高端特种阀门、管路及连接件等，广泛应用于航天液体火箭发动机、轨姿控发动机、液体火箭增压输送系统等领域。",
		"减速器": "2023年6月27日互动易回复：公司全资子公司重庆豪能目前在购置磨齿机等智能化设备，实施新能源汽车精密电驱动行星减速机构项目，生产齿圈、行星架、太阳轮、行星轮等产品，项目建设完成后，具备年产100万件精密行星机构零件的生产能力。精密行星减速机可应用于机器人领域。",
		"机器人概念": "2023年6月27日互动易回复：公司全资子公司重庆豪能正在建设新能源汽车精密电驱动行星减速机构项目。精密行星减速机可应用于机器人领域。",
		"卫星导航": "公司参股34%航天神坤是四川航天军民融合产业孵化平台，是中国商业航天火箭结构件制造的核心配套企业。公司聚焦发展航天制造，特种智能装备双主业，培育遥感卫星应用业务。在卫星应用领域，突破了遥感解译、三维视频拼接、组网技术、卫通系统集成与控制等技术。公司培育了中科宇航和星际荣耀等客户，并向他们提供火箭结构件。中科宇航在山东海阳成功进行了一次海上火箭垂直回收实验。星际荣耀自主研发了中大型可重复使用运载火箭双曲线三号德主发动机。",
		"水利": "根据参股公司四川航天神坤科技有限公司官方微信：公司致力于推进卫星遥感、三维地理信息平台深层次应用，已建成西南地区唯一的“国产陆地观测卫星数据与应用西南中心”；其中洪涝灾害卫星遥感监测解决方案的遥感技术从空间上实现对洪水的动态、宏观监测，有效获取洪水淹没范围及淹没区的土地利用状况、重要工程的破坏等信息，通过遥感信息反演技术，分析洪水淹没历时及水深。",
		"无人机": "公司2024年1月29日互动：公司全资子公司昊轶强有无人机零部件加工业务。"
	},
	"亮点": "主营汽车变速器用同步器组件，、拥有专业生产优势及优质客户",
	"同业": "制动和传动系统:  万里扬  宁波高发  精锻科技  亚太股份  万安科技  浙江世宝  远东传动  蓝黛科技  中马传动  光洋股份  隆基机械  雷迪克  襄阳轴承  长春一东  北特科技  德尔股份  铁流股份  泉峰汽车  金麒麟  大为股份  冠盛股份  征和工业  中捷精工  正强股份  金道科技",
	"概念x": "新能源车零部件   通用航空   大飞机   高铁轨交   汽车零部件   新能源汽车   航天",
	"概念xgb": {
		"新能源车零部件": "公司与大众、麦格纳、一汽、上汽、吉利等客户在新能源汽车领域开展了多项合作，涉及隔离环、结合齿、锥齿轮、行半齿、差速器总成等多个产品，部分产品已量产",
		"通用航空": "公司航空零部件业务主要包括航空结构件、标准件、材料试验件的精密加工，航空有色钣金和黑色钣金的精密加工成型，模具、夹具的设计及成套制造，飞机外场加改装技术服务；产品包括飞机机头、机身、机翼、尾段等各部位相关零部件，主要应用于各型军机、民机及无人机",
		"大飞机": "公司为C919提供精密加工产品，涉及飞机机头、机身、机翼、尾段等各部位相关零部件",
		"高铁轨交": "公司轨道交通系统主要产品是高铁齿轮箱用迷宫密封环",
		"汽车零部件": "国内少数能同时为欧系、美系、日系及自主品牌配套的零部件供应商；汽车零部件业务主要为汽车传动系统相关产品，包括同步器和差速器两大总成系统，此外还涉及DCT双离合器零件和轨道交通传动系统零件；21年汽车零部件收入12.82亿元，营收占比88.80%",
		"新能源汽车": "公司与大众、麦格纳、一汽、上汽、吉利等客户在新能源汽车领域开展了多项合作，涉及隔离环、结合齿、锥齿轮、行半齿、差速器总成等多个产品，部分产品已量产",
		"航天": "参股的航天神坤主要从事航天零部件及特种智能装备的研发、生产与销售，其中卫星应用包含卫星遥感与卫星通信业务，卫星遥感业务可用于林业、农业、水资源、灾害监测（火灾、洪涝灾害、地质灾害）、规划建设等领域的遥感检测"
	}
}