{
	"名称": "能科科技",
	"code": "603859",
	"全名": "能科科技股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "聚焦央企重工、半导体电子、汽车及轨道交通、装备制造四个行业，全面拓展能源与基础设施、新能源等行业，提供云产品与服务、软件系统与服务等数字化转型解决方案。",
	"产品": "软件系统与服务、云产品与服务、AI算力底座及AI行业应用、工业工程及工业电气产品与服务",
	"概念": "工业互联网，新型工业化，华为概念，AIGC概念，大飞机，大数据，工业4.0，轨道交通，国产软件，沪股通，军工，...",
	"概念y": "数字孪生-100%  工业4.0-100%  军工-47%  工业互联网-43%  军民融合-11%  半导体-10%  能源互联网-10%  航天军工-10%  换电-10%  充电桩-10%  机器人-10%  新能源汽车-10%  林业-10%  卫星互联网-10%  华为-10%",
	"概念详情": {
		"工业互联网": "公司主要从事以智能配电技术、传动电控技术和数据通信技术为基础，通过系统集成完成工业节能整体解决方案的研发、设计、制造、销售、服务。是国内最早从事工业能效管理业务的企业之一。目前公司的产品包括工业电气节能系统集成、能源管理系统平台两大类。2018年8月13日晚间公告，公司拟以16.85元/股的价格发行1270.03万股股份，作价2.14亿元收购联宏科技100%股权。联宏科技是一家专注于为汽车、机车、通用机械、消费电子、航空航天、船舶等机械制造业领域内的广大用户提供面向工业4.0的全产品生命周期的数字化产品工程解决方案及全方位资深咨询服务的公司。",
		"新型工业化": "公司围绕工业互联网经营生态，围绕全流程数字孪生组织能力，以生产力中台为基础，建设新时代企业应用服务基础设施，赋能客户实现智能制造转型与数字化运作。",
		"华为概念": "公司2023年12月13日的投资者关系活动记录表披露，公司目前与华为的合作情况如下：一、公司与华为2021年就已签署了战略合作协议，与华为多个领域开展了合作；二、在研发层面上，公司与华为的合作主要在于深度参与了软件开发生产线（CodeArts）和工业数字模型驱动引擎（iDME）等新一代工业软件产品线，公司乐仓、乐造等自研产品与工业数字模型驱动引擎（iDME）紧密衔接，为客户打造自主可控的新一代工业软件平台；三、在客户层面上，公司与华为共同获客，提供联合数字化解决方案，尤其是在汽车行业有进展和突破；四、公司与华为共同开展广东省数字化建设；另外，公司获得了华为相应的认证和资质，与华为行业团队和区域团队积极展开了工作。",
		"军民融合": "具有军工保密资质;公司拥有大功率高压变频器、工程型变频器、高压软起动、谐波治理等核心技术产品,服务于航空军工测试台领域。",
		"工业4.0": "公司智能制造业务目前覆盖包括智能工厂、智能车间建设所涉及的9个业务门类，是市场上同时拥有软件业务和硬件业务、能够提供机电软一体化服务的少数几家公司之一。公司定位为企业实现智能制造的设计院，不仅能够为用户定义最完整全面的智能制造转型蓝图，也能够整合公司内部和生态圈的力量，帮助客户真正落实其转型规划。",
		"军工": "具有军工保密资质;公司拥有大功率高压变频器、工程型变频器、高压软起动、谐波治理等核心技术产品,服务于航空军工测试台领域。",
		"数字孪生": "公司2022年年度报告披露：数字孪生产线与服务实现收入11,353万元，占营业收入9.19%，为央企重工、装备制造等工业企业客户建设和交付了多个高性能试验台和数字化产线，实现了小批量、极端复杂产品数字化制造，提升了工业企业客户智能化和数字化水平。2023年半年度报告披露：数字孪生产线与服务实现收入8,565万元，为工业企业客户建设和交付了多个高性能试验台和数字化产线，实现了小批量、极端复杂产品数字化制造，提升了工业企业客户智能化和数字化水平。公司产品线主要为软件系统与服务、云产品与服务、数字孪生产线与服务和工业电气产品与系统集成四个部分。数字孪生产线是公司四大主要产品线之一，并且收入占比较高。",
		"智能制造": "公司主营业务包括智能制造、智能电气两个板块。从产品和服务形态来看，公司的智能制造业务可划分为软件系统与服务、数字孪生产线建设与服务、数字孪生测试台建设与服务三类。",
		"大飞机": "据公司互动回复，国产C919试飞管理平台是公司提供的。",
		"数字经济": "公司基于数字孪生、云计算、大数据、人工智能等信息技术，以企业数字化转型和升级为核心，通过产品研发数字孪生、生产制造数字孪生、运行维护数字孪生、运营管理数字孪生的建设，为研发、生产、供应链、营销、服务等环节的业务活动提供支持和赋能。",
		"大数据": "2022年4月21日互动易回复：公司数字孪生技术主要应用于工业领域；2019年公司通过公开增发募集资金1.8亿元，投入“基于数字孪生的产品全生命周期协同平台”项目，该项目包括基于数字孪生的研发协同平台、基于数字孪生的生产制造协同平台、基于数字孪生的运维协同平台、基于模型的系统工程技术支撑平台、适应产品全生命周期的大数据分析技术支撑平台、适应产品全生命周期的VR/AR/MR技术支撑平台、协同平台的云部署方案。",
		"国产软件": "2022年6月15日互动易回复：工业软件可以划分为基础工具和平台软件两类，能科主要专注在基于云原生的平台类软件与服务的自主开发。通过企业容器平台，能科乐仓生产力中台可以衔接多种厂商的多种基础工具，如您提到的仿真工具等。公司的业务发展注重生态协同建设，工具产品厂商、云产品提供商等都是公司生态发展中的重要角色，在生态中能科主推工业软件平台类自研产品。",
		"AIGC概念": "2024年4月20日公告：公司已形成通过数字化赋能新型工业化的全栈技术能力，核心技术支撑高端装备制造业数字化转型的多个成熟解决方案，并通过AI大模型赋能高端装备制造业研发设计、生产制造、运维服务等多个业务域，具备生成式AI+工业软件的行业数字化解决方案的能力。",
		"人工智能": "2024年4月20日公告：公司于2023年战略布局了AI算力底座及AI行业应用业务，围绕生态合作伙伴的算力底座及基础大模型，联创面向制造业的行业和场景大模型，为客户提供面向制造业的AI大模型平台及软、硬件工具链的相关产品和服务。"
	},
	"亮点": "国内较早从事工业能效管理业务的企业，致力于成为制造业企业的数字化转型合作伙伴",
	"同业": "生产控制软件:  海得控制  汉得信息  动力源  中控技术  宝信软件",
	"概念x": "华为产业链   数字孪生   充电桩   军民融合   军工   新能源汽车   智能制造   工业互联网   换电概念   信创",
	"概念xgb": {
		"华为产业链": "智能制造集成服务商；公司是华为云精英服务商，积极与华为等公司开展数字化生态建设；公司为华为提供仿真数据管理业务，以及其他相关支持服务",
		"数字孪生": "智能制造集成服务商；公司数字孪生技术主要应用于工业领域；公司乐仓生产力中台，以数字孪生企业为核心的产品理念，以aPaaS乐仓中台形式帮助企业进行数字化重构",
		"充电桩": "公司在充电桩领域既生产充电设备，也有相关的系统软件产品，具体包括充电桩、充电站、电源模块（UPS/EPS）、软件系统、系统集成及其他服务，主要服务于电动汽车充电领域，已形成包括配电设备、充电设备、监控系统和运营系统在内完整、可落地的充换电全集成方案",
		"军民融合": "军工虚拟制造龙头；公司国防军工行业主要应用有研发平台建设、仿真测试服务和管理、数字化制造建设、数字化厂线建设和测试台建设等软件、硬件及服务等领域",
		"军工": "军工虚拟制造龙头；公司国防军工行业主要应用有研发平台建设、仿真测试服务和管理、数字化制造建设、数字化厂线建设和测试台建设等软件、硬件及服务等领域",
		"新能源汽车": "在充电桩领域既生产充电设备，也有相关的系统软件产品，已形成包括配电设备、充电设备、监控系统和运营系统在内完整、可落地的充换电全集成方案，满足不同客户对充电设备的需求",
		"智能制造": "智能制造集成服务商；公司智能制造业务主要服务于以型号产品为特征的制造业企业，主要聚焦国防军工、高科技电子与5G、汽车及轨道交通、装备制造四个行业，提供aPaaS和SaaS相关的工业软件产品与服务",
		"工业互联网": "智能制造集成服务商；公司智能制造业务主要服务于以型号产品为特征的制造业企业，主要聚焦国防军工、高科技电子与5G、汽车及轨道交通、装备制造四个行业，提供aPaaS和SaaS相关的工业软件产品与服务",
		"换电概念": "在充电桩领域既生产充电设备，也有相关的系统软件产品，已形成包括配电设备、充电设备、监控系统和运营系统在内完整、可落地的充换电全集成方案，满足不同客户对充电设备的需求",
		"信创": "全资子公司能科瑞元为信创成员单位，属于云计算工作组和应用开发工作组"
	}
}