{
	"名称": "正平股份",
	"code": "603843",
	"全名": "正平路桥建设股份有限公司",
	"地域": "青海省",
	"分类": "小盘股",
	"财务": "",
	"行业": "建筑装饰—基础建设",
	"业务": "交通、水利、电力、城镇、文旅产业等基础设施的投资、建设、运营、设施制造、综合开发等业务。",
	"产品": "交通与市政工程业务、文旅开发业务、城镇建设业务、水利工程业务、电力工程业务、工程设施制造业务",
	"概念": "特色小镇，新型城镇化，赛马概念，PPP概念，充电桩，地下管网，固废处理，钾肥，旅游，水利，西部开发，乡村振兴，小金属概念，盐湖提锂，在线旅游",
	"概念y": "中证1000-100%  PPP-32%  大基建-29%  水利工程-22%  公路基建-22%  环保-21%  贵金属-10%  新能源汽车-10%  参股保险-10%  农田水利建设-10%  充电桩-10%  西部开发-10%",
	"概念详情": {
		"特色小镇": "2019年5月30日公告：公司对正平建设的持股比例由60%增至100%，正平建设成为公司的全资子公司。本次收购股权事项可以有效减少公司与关联股东之间的关联交易，有利于公司进一步整合资源，实现房屋建筑、特色小镇建设等城镇建设业务的发展，形成产业协同效应，提高公司在基础设施建设领域的全领域、全产业链整体竞争力，符合公司的主业发展方向。",
		"新型城镇化": "公司将继续做好基础设施综合服务商，实施大力发展文旅+产业和有色金属矿业的“双翼展翅”战略，不断培育新的效益增长点，加快推进转型升级，实现公司持续稳步健康发展。",
		"赛马概念": "公司在互动平台表示，全资子公司正平（深圳）投资发展集团有限公司持有新疆国际赛马会有限公司34%股权，新疆国际赛马会有限公司成立于2016年2月3日，经营范围为赛马产业投资及技术服务；马的饲养；马匹及相关产品的销售等，",
		"水利": "2017年12月5日晚间公告，公司拟通过购买股权或购买股权+增资方式持有贵州水利的51%股权。该事项属于与公司主营相关的收购。贵州水利具有水利水电施工相应资质，公司将全面参与贵州水利的生产、经营及管理工作，形成协同效应。",
		"PPP概念": "公司就商城县陶家河综合治理生态游园PPP项目签订《PPP项目合同》，并参与设立项目公司：青海正平加西公路建设有限公司",
		"充电桩": "2019年9月19日公司互动平台回复公司控股子公司正平隆地主要从事电动汽车充电设施的技术研发，销售，建设，充电网平台技术开发和运营；子公司官网有充电桩产品",
		"固废处理": "公司有城市建筑垃圾及尾矿回收处理再利用项目：项目总投资38,300.00万元，其中正平养护出资19,533.00万元，出资比例51.00%",
		"小金属概念": "公司全资子公司格尔木生光矿业开发有限公司拥有青海省海西州格尔木市那陵郭勒河西铁多金属矿M1和M3磁异常区详查的探矿权，包含铁矿石、铜、锌等矿石类型。其中M1磁异常区根据青海省国土规划研究院出具的《青海省格尔木市那陵郭勒河西铁多金属矿M1磁异常区详查及外围普查报告矿产资源储量评审意见书》（青国土规储评〔2015〕第36号），经评审确定资源量铁矿石约636万吨、铜矿石约556万吨、锌矿石约120万吨。目前尚未投产。",
		"地下管网": "公司全资子公司青海路拓工程设施制造集团有限公司、海东正平管廊设施制造有限公司等公司，其生产的主要产品运用于涵洞、排水管道、桥梁、地下综合管廊等方面。目前实施的重点工程有乐都文教路地下综合管廊工程、海东平安区海绵城市储水系统工程、玉树214应急保通波纹钢管联孔桥、旧（危）桥加固、接长工程、波纹钢挡土墙等工程。",
		"乡村振兴": "公司及子公司拥有公路、市政公用、水利水电、建筑工程等4项工程施工总承包壹级资质，以及城镇、交通、水利、电力行业的设计、施工、检测等60余项资质，长期以来密切关注国家推进城镇化建设和乡村振兴的有关政策，以城镇基础设施建设、生态环境治理、文旅综合开发、文旅商融合发展和城乡特色产业发展为重点，积极参与新型城镇化建设、县域经济发展和乡村振兴。",
		"盐湖提锂": "2021年9月17日，正平股份与青海锦泰钾肥有限公司签署协议，向其增资1亿元，其中444万元计入其注册资本，9,556万元计入其资本公积。本次增资完成后，正平股份持有其2.1954%股权。青海锦泰钾肥有限公司全资子公司的3000t/a碳酸锂生产线正在持续稳定运行，自2020年起已实现碳酸锂的生产销售。",
		"在线旅游": "目前公司已在青海、河南、贵州、江西、新疆布局文旅项目，致力于缔造以建筑、美食、演艺、非遗为载体，集生态、文化、旅游、休闲、养生、度假为一体的旅游度假景区。其中青海平安驛·河湟民俗文化体验地、河南平安驛·逗街豫南民俗文化体验地已开放运营；贵州平安驛·贵州民俗文化体验地、江西平安驛·客家民俗文化体验地正在建设中；新疆平安驛·中亚民俗文化体验地已经完成规划设计。"
	},
	"亮点": "路桥工程的施工、养护、勘测设计、试验检测",
	"同业": "建筑:  中国建筑  中国交建  浙江建投  德才股份  中国中铁  中国电建  上海建工  中工国际  隧道股份  四川路桥  北新路桥  中国铁建  中国核建  龙元建设"
}