{
	"名称": "中科软",
	"code": "603927",
	"概念": "数据安全，华为鲲鹏，智慧政务，AIGC概念，AI智能体，DeepSeek概念，阿里巴巴概念，百度概念，车联网(车路协同)，工业互联网，国企改革，鸿蒙概念，互联网保险，沪股通，华为概念，跨境支付(CIPS)，区块链，人工智能，融资融券，数据要素，数字货币，数字乡村，腾讯概念，网络安全，乡村振兴，新型工业化，信创，智能医疗，中字头股票",
	"财务": "",
	"分类": "中盘股",
	"全名": "中科软科技股份有限公司",
	"地域": "北京市",
	"行业": "计算机—软件开发",
	"业务": "计算机软件研发、销售、服务与实施。",
	"产品": "软件产品销售、软件开发及服务、系统集成及其服务",
	"概念详情": {
		"数据安全": "2024年4月23日互动易回复：公司于2023年11月13日顺利通过DCMM数据管理能力成熟度(乙方)稳健级(3级)认证。中科软作为企业级大数据应用软件服务商，已具备一套完整的数据管理体系和数据全生命周期服务能力，覆盖数据战略、数据治理、数据应用、数据质量、数据安全、数据架构、数据标准、数据生存周期8个能力域赋能客户安全高效的数据管理能力。",
		"华为鲲鹏": "2020年9月4日互动易回复：中科软与华为云联合发布了中科软-华为云鲲鹏云服务保险行业解决方案。",
		"智慧政务": "根据2025年4月12日公告：中科软围绕着“互联网+”的设计思路，在传统电子政务的基础上，提出智慧政务的解决方案，帮助各级党政机关、政府部门利用信息化手段提高办公效率、提升社会治理水平。公司智慧政务业务涉及纪检监察、行政办公、城市管理、交通运输、海事、外事外交、海关管理、市场监督管理等各类领域，涵盖公共服务、公共安全、公共应急、社会管理等各个方面。",
		"区块链": "2024年11月1日互动易：公司近年来持续注重对区块链技术的积累与创新，公司与软件所合作进行区块链技术的相关研发，同时公司已在再保险交易等环节协助客户实现区块链产品及技术的应用落地。",
		"华为概念": "2024年11月1日互动易：公司与华为业务合作涉及大数据、云计算及人工智能服务，以及国产软硬件适配及信息化建设等领域。",
		"网络安全": "2024年年报，公司提供涵盖网络安全、行政办公、纪检监察、司法公安、环境保护、交通管理、财政决策、智慧城市、外事外交、应急管理等诸多领域的政务IT解决方案，客户涵盖中央及地方党政机关下属的宣传、纪检、司法、公安、外交、财政、交通等各类管理部门。",
		"人工智能": "在人工智能领域，公司深入分析整个金融保险行业业务，探索人工智能的应用场景，包括个性化承保、智能理赔、风险控制等，基于国内个性化的应用需求，对图像识别、语音识别、自然语言处理等关键技术进行研发，研发一系列精准保险相关平台及套件产品。",
		"数字货币": "2023年1月16日互动易：在数字货币方面，公司注重数字货币应用场景的集成实施，主要涉及数字货币相关的应用、集成工作，相关收入、利润占比低。",
		"鸿蒙概念": "公司在互动平台表示，公司为华为鸿蒙系统生态圈成员，正在为相关的场景应用做外围应用开发及集成技术工作。",
		"国企改革": "公司属于国有企业。公司的最终控制人为中国科学院软件研究所。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"智能医疗": "2024年3月5日互动易：公司积极探索AI技术在保险、银行、政务、医疗卫生等各领域的应用，除保险AI外，目前已在公共卫生领域免疫接种智能化服务、检测认证领域检测报告生成、公共急救领域智能化应答决策、政务领域组织工作管理等诸多领域应用场景实现AI产品及解决方案的落地。",
		"信创": "2023年年度报告：在银行IT领域，公司继续与监管机构、国家政策性银行、国有商业银行、股份制商业银行、地方商业银行等机构进行广泛、深入的合作，抓住客户数字化建设和国产化替代过程中的业务机会，为客户提供协同办公管理、行政及事务管理、业务管理与运营分析、风险及合规性管理、渠道服务及保障管理、平台支撑与基础工具、数据治理和数据分析、年金受托管理等数个领域的银行应用软件产品和解决方案；抓住银行作为保险重要的代销渠道的优势，积极推进银保通等系统在银行客户的建设、部署；积极抓住银行业信创及硬件改造相关业务机会，中标了邮储银行等重要客户的大型系统集成项目。",
		"车联网(车路协同)": "2024年6月20日互动易：中科软已参与交通信息化建设工作超过20年，为交通运输部、省市公路管理局、交通信息中心等客户提供丰富的软件产品、IT解决方案、系统集成等各类信息化建设，涵盖交通应急指挥调度系统、路网运行监测与预警系统、公路辅助决策支持系统、可变信息屏安全监测系统、交通地理信息平台、智能路网运维监管系统等。",
		"数据要素": "2024年4月23日互动易回复：公司于2023年11月13日顺利通过DCMM数据管理能力成熟度(乙方)稳健级(3级)认证。中科软作为企业级大数据应用软件服务商，已具备一套完整的数据管理体系和数据全生命周期服务能力，覆盖数据战略、数据治理、数据应用、数据质量、数据安全、数据架构、数据标准、数据生存周期8个能力域赋能客户安全高效的数据管理能力。",
		"乡村振兴": "2024年4月23日互动易回复：2023年12月26日，公司已经中标“河北省南皮县农村综合性改革试点试验项目（2023-2024年度）服务及设备购置部分”项目，目前项目仍在执行过程中。数字乡村相关政策的实施为乡村振兴注入了新的活力，随着大力提升乡村网络设施水平、完善信息终端和服务供给、加快乡村基础设施数字化转型等举措的推动，预期未来乡村软件及服务市场需求将有所增长。政务IT是公司核心板块之一，并有相关专门从事政务IT的团队。2023-2024年一季度公司已中标多个智慧乡村项目。",
		"AIGC概念": "2024年7月4日互动易：公司目前正在重点推进各行业应用领域垂直MaaS（ModelasaService）平台的研发，利用最新AI商用模型或开源模型，以行业应用软件领域知识（词根表、蓝图结构、样本程序等）进行专门训练，同时迁移通用AI大平台能力，打造垂直领域AIGC平台（MaaS平台），从数据标注、模型选型与测试、工程化集成和通用平台工具的建设等方面为客户提供全面的AIGC应用场景挖掘和解决方案落地，帮助客户实现从内、外部模型到前台应用的快速配置对接、上线。",
		"腾讯概念": "2023年业绩说明会，公司与华为、腾讯、阿里、百度、浪潮、新华三等知名软硬件厂商建立了广泛的合作关系。",
		"阿里巴巴概念": "2022年7月8日互动易：公司在技术拓展上，与腾讯、华为、阿里、AWS、百度等主流厂商建立了合作关系，积极推动云计算、大数据技术在保险领域的应用。",
		"百度概念": "2022年7月8日互动易：公司在技术拓展上，与腾讯、华为、阿里、AWS、百度等主流厂商建立了合作关系，积极推动云计算、大数据技术在保险领域的应用。",
		"互联网保险": "根据2025年6月4日投资者关系活动记录表：公司的产品及解决方案基本覆盖了保险行业业务端全部产品线，首先是保险核心系统，涵盖了保单的全流程管理；第二大类是销售类，包括呼叫中心、线上展业、互联网销售、客户关系管理、互联网商城等渠道类系统；第三大类是管理类，包括内部的办公流程管理、财务管理、风控管理等系统。",
		"数字乡村": "2024年4月23日互动易回复，2023年12月26日，公司已经中标“河北省南皮县农村综合性改革试点试验项目（2023-2024年度）服务及设备购置部分”项目，目前项目仍在执行过程中。数字乡村相关政策的实施为乡村振兴注入了新的活力，随着大力提升乡村网络设施水平、完善信息终端和服务供给、加快乡村基础设施数字化转型等举措的推动，预期未来乡村软件及服务市场需求将有所增长。政务IT是公司核心板块之一，并有相关专门从事政务IT的团队。2023-2024年一季度公司已中标多个智慧乡村项目。",
		"DeepSeek概念": "2025年02月14日神州鲲泰官微：神州鲲泰以领先的“智算”系列产品助力中科软“中科文澜MaaS”平台打造了基于DeepSeek私有化部署的模型方案，为AIGC应用筑牢了坚实的模型基础。",
		"新型工业化": "2024年11月15日互动易：在工业信息化领域，公司为能源、消费、机电、化工等生产制造行业提供工业互联网平台、智能生产管理平台、安全生产监控等相关的软件开发及系统建设，同时作为行业应用软件服务商，公司产品及服务要不断适应客户硬件、设备的更新进行相应升级改造。",
		"AI智能体": "根据2025年3月28日互动易：2025年3月，在华为中国合作伙伴大会2025期间，公司与华为共同发布保险行业AIGC应用联合方案，以昇腾算力平台为基础，通过构建保险行业多模态知识库体系，将大语言模型与保险行业知识库相结合，构建多样化的保险AI应用智能体，与在行业内已经广泛应用的中科软保险行业套件相融合，将AIGC融入保险营销、渠道培训、产品管理及业务运营等多方面，为客户带来高效率、低成本、开箱即用的保险AI应用体验。",
		"工业互联网": "2024年11月15日互动易：在工业信息化领域，公司为能源、消费、机电、化工等生产制造行业提供工业互联网平台、智能生产管理平台、安全生产监控等相关的软件开发及系统建设，同时作为行业应用软件服务商，公司产品及服务要不断适应客户硬件、设备的更新进行相应升级改造。",
		"跨境支付(CIPS)": "2025年7月3日互动易：公司拥有中国跨境支付系统（CIPS）的相关技术储备，曾为某监管机构提供支付系统CCPC及CIPS相关的技术服务。截至目前，相关业务占公司营业收入比重很小。"
	},
	"概念y": "快递物流-10%  互联网医疗-10%  云计算数据中心-10%  半导体-10%  智慧政务-10%  华为-0%  数字货币-0%  医疗信息化-0%  国产软件-0%  央企国资改革-0%  金融科技-0%",
	"链接": "http://www.sinosoft.com.cn/about/",
	"亮点": "中国领先的保险行业IT解决方案提供商",
	"同业": "系统集成:  东华软件  太极股份  华胜天成  浙大网新  神州信息  南天信息  君逸数码",
	"概念x": "医疗信息化   华为产业链   国产软件   金融科技   人工智能   互联网医疗   网络安全   云计算数据中心   智慧停车   智慧城市   信创   跨境支付   数字人民币   智慧政务   华为鸿蒙   区块链",
	"概念xgb": {
		"医疗信息化": "我国医疗卫生信息化市场的重要参与者，在公共卫生领域具备较强竞争优势；在医疗卫生信息化领域，公司以公共卫生、医疗服务、区域卫生、基层卫生、中医药信息化、应急救护等六大主要产品线为核心不断进行客户拓展，致力于为各级卫生管理单位、疾控中心、医疗机构、基层卫生服务机构、药品监管单位等相关部门提供全面的信息化支撑服务",
		"华为产业链": "应用软件开发商；公司与华为建立合作关系，推动云计算技术在保险信息化等领域的技术应用，并且公司为华为鸿蒙系统生态圈成员，正在为相关的场景应用做外围应用开发及集成技术工作",
		"国产软件": "背靠中国科学院软件研究所，国内领先的保险行业IT解决方案提供商；以自主开发的行业通用软件产品、网络信息安全软件产品、大型网络应用软件组合平台、中间件软件产品及应用工具为基础，为客户提供大型行业应用解决方案，在保险、公共卫生等行业细分应用领域已形成领先优势",
		"金融科技": "国内领先的保险行业IT解决方案提供商；公司为国内外各类保险公司提供软件产品、软件开发、系统升级、运行维护等专业产品及技术服务",
		"人工智能": "公司积极探索 AI 技术在保险、银行、政务等多领域应用，重点推进垂直 MaaS 平台研发，利用 AI 商用或开源模型，结合行业知识训练，打造垂直领域 AIGC 平台，提供场景挖掘与解决方案；旗下 “中科文澜” 大模型已通过备案，相关算法用于智能问答、语音转写等产品",
		"互联网医疗": "我国医疗卫生信息化市场的重要参与者；在医院端，公司向百余家医疗机构提供智慧医院、数字化门诊、医保对接、远程医疗、电子病历、医学影像信息化、药物警戒等各类解决方案；利用健康管理平台进行创新保险服务等方面进行技术赋能",
		"网络安全": "公司非常重视金融信息化、政务信息化等领域的网络安全建设，已为金融保险、纪检监察、财政、公安等诸多领域客户提供了具备市场竞争力的自主创新方案和安可产品；公司建立了从系统设计、人员管理、业务流程管理等涉及网络和信息安全的全套管理制度体系，以保证在开发及服务过程中，客户的系统及数据安全",
		"云计算数据中心": "公司与腾讯、华为、阿里、AWS等主流厂商建立合作关系，推动云计算技术在保险信息化领域的技术应用，公司已成功为相关客户将保险核心业务系统迁移到公有云，为国内金融信息化应用公有云技术的成功尝试",
		"智慧停车": "公司与捷顺科技联合中标 “乌鲁木齐市智慧路侧停车项目”，致力于通过科学规划路侧停车泊位建设、打通路内路外停车位资源系统、建设智慧停车服务管理平台及市民停车 APP 等举措，打造乌鲁木齐市智慧停车新生态",
		"智慧城市": "公司在智慧城管、智慧综治、智慧交通、智慧园区等领域已深耕多年，业务覆盖全国多个地区，积累了较多优质客户和标杆项目；公司先后参与多个国家重点电子政务工程及全国范围的大型政务信息化项目，在智慧交通等领域也有业务布局，为城市提供智能化解决方案",
		"信创": "公司作为保险 IT 领域龙头，在银行 IT 等领域与众多金融机构广泛合作，积极抓住客户数字化建设和国产化替代业务机会，中标邮储银行等大型系统集成项目，且与麒麟软件携手成立 “麒麟应用生态联盟”，在信创领域积极布局",
		"跨境支付": "公司拥有中国跨境支付系统（CIPS）的相关技术储备，曾为某监管机构提供支付系统CCPC及CIPS相关的技术服务",
		"数字人民币": "行业应用软件开发企业；公司主要从事行业应用软件，在数字货币方面，公司注重数字货币应用场景的集成实施，主要涉及数字货币相关的应用、集成工作",
		"智慧政务": "中科院软件研究所控股的大型行业应用软件与综合解决方案提供商；参与国家重点电子政务工程，为质检、财政、公安等政府领域提供专业化技术研发和系统集成服务，并应用 AI 技术实现群众诉求智能分类与热点分析，助力政务数字化转型",
		"华为鸿蒙": "信息化建设服务提供商；公司未直接参与华为鸿蒙系统研发，但公司为华为鸿蒙系统生态圈成员，正在为相关的场景应用做外围应用开发及集成技术工作",
		"区块链": "公司近年来持续注重对区块链技术的积累与创新，公司与软件所合作进行区块链技术的相关研发，同时公司已在再保险交易等环节协助客户实现区块链产品及技术的应用落地"
	}
}