{
	"名称": "兆易创新",
	"code": "603986",
	"全名": "兆易创新科技集团股份有限公司",
	"地域": "北京市",
	"分类": "超大盘股",
	"财务": "所属申万行业：半导体",
	"行业": "电子—半导体",
	"业务": "存储器、微控制器和传感器的研发、技术支持业务。",
	"产品": "闪存芯片(NORFlash、NANDFlash)、动态随机存取存储器(DRAM)、基于ARMCortex-M系列32位通用MCU产品、基于RISC-V内核的32位通用MCU产品、触控芯片、指纹识别芯片",
	"概念": "汽车芯片，MCU芯片，存储芯片，传感器，沪股通，回购增持再贷款概念，汽车电子，人民币贬值受益，融资融券，无线耳机，物联网，...",
	"概念y": "集成电路-36%  存储器-33%  半导体-28%  国产芯片-25%  闪存-24%  DRAM（内存）-21%  IGBT芯片-20%  芯片替代-17%  沪股通-14%  传感器-10%  车用芯片-10%  新冠检测-10%  中芯国际-10%  无线耳机-9%  手机芯片-8%  物联网-8%  汽车电子-8%  超高清视频-7%  智能识别-6%  白马股-6%  人工智能-5%  车联网-3%",
	"概念详情": {
		"汽车芯片": "公司NORFlash产品依据AEC-Q100标准认证了GD25全系列产品，为汽车前装市场以及需要车规级产品的特定应用提供高性能和高可靠性的闪存解决方案。",
		"MCU芯片": "国内存储龙头，是A股中技术最为先进的存储厂商；NORFlash、NANDFlash及MCU为主要产品的业务板块。",
		"存储芯片": "公司主营产品以NORFLASH等非易失性存储芯片和微控制器MCU芯片为主。",
		"芯片概念": "公司是目前中国大陆领先的闪存芯片设计企业，根据芯谋咨询的行业研究报告，公司在全球NORFlash的市场占有率为6%。2018年3月消息，兆易创新拟以89.95元/股发行股份及支付现金的方式，作价17亿元收购上海思立微电子科技有限公司100%股权，同时拟采取询价方式定增配套募资不超10.75亿元，用于支付本次交易现金对价、14nm工艺嵌入式异构AI推理信号处理器芯片研发项目、30MHz主动式超声波CMEMS工艺及换能传感器研发项目、智能化人机交互研发中心建设项目以及支付本次交易相关的中介费用。",
		"汽车电子": "公司主营业务为闪存芯片及其衍生产品的研发，技术支持和销售。公司的主要产品为闪存芯片，具体为串行的代码型闪存芯片，产品广泛应用于手持移动终端，消费类电子产品，物联网终端，个人电脑及周边，及通信设备，医疗设备，办公设备，汽车电子及工业控制设备等领域。",
		"物联网": "2023年年报：公司持有上海思立微电子科技有限公司100%股权，布局物联网领域人机交互技术。",
		"无线耳机": "公司生产的128MNORFlash用于存储无线蓝牙耳机的固件及相关代码",
		"人民币贬值受益": "根据2024年半年报，公司海外营收占比为78.96%，受益于人民币贬值。",
		"小米概念": "公司微信公众号：兆易创新作为首批全球合作伙伴，受邀出席XiaomiVela生态合作计划启动仪式，这标志着小米与兆易创新将共同为全球开发者构建科技引领的IoT智能生态。",
		"传感器": "根据2023年3月10日互动易，公司主要业务为存储器、微控制器和传感器的研发、技术支持和销售",
		"回购增持再贷款概念": "根据2024年10月20日公告,自有资金基础上增加工行专项回购贷款，回购金额不超过人民币2亿元。"
	},
	"亮点": "主要产品为闪存芯片，半导体存储器领域领导企业",
	"同业": "存储芯片:  普冉股份  东芯股份  澜起科技  北京君正  紫光国微  聚辰股份",
	"概念x": "DRAM（内存）   超高清视频   半导体   人工智能   物联网   指纹识别   国产芯片   MSCI   汽车芯片   闪存   无线耳机   传感器   回购增持再贷款",
	"概念xgb": {
		"DRAM（内存）": "国内存储领域的龙头；公司主要业务为存储器、微控制器和传感器的研发、技术支持和销售，存储器产品包括闪存芯片（NOR Flash、NAND Flash）和动态随机存取存储器（DRAM）；在存储器产品领域，公司是全球排名第一的无晶圆厂Flash供应商",
		"超高清视频": "A股DRAM内存龙头，其超高速存储芯片能够解决超高清视频设备硬件带宽的需求",
		"半导体": "全球排名第一的无晶圆厂Flash供应商；公司主要业务为存储器、微控制器和传感器的研发、技术支持和销售；公司现有产品主要分为存储器产品、微控制器产品以及传感器产品；公司存储器产品包括闪存芯片（NOR Flash、NAND Flash）和动态随机存取存储器（DRAM）",
		"人工智能": "19年收购上海思立微100%股权，标的公司为国内市场领先的智能人机交互解决方案供应商，以人工智能产业链核心基础AI芯片设计为研发目标；有助于打通国内嵌入式AI芯片设计、制造、终端应用的产业链",
		"物联网": "国内储存器以及MCU产业领域的龙头企业；公司MCU产品以28个系列360余款产品供市场选择，广泛应用于工业和消费类嵌入式市场，适用于物联网等领域；公司传感器业务专注于人机交互传感器芯片和解决方案的研制开发，提供嵌入式传感芯片，电容、超声、光学模式指纹识别芯片以及自容、互容触摸屏控制芯片，适用于物联网等需要智能人机交互解决方案的领域",
		"指纹识别": "公司传感器业务包括指纹识别芯片，旗下思立微是国内全行业最早拥有指纹全类别产品的公司；在MEMS超声指纹传感器研发方面，将基于已研发成功的超声换能器结构及工艺平台，超声波指纹产品为自主研发",
		"国产芯片": "中国大陆领先的存储器设计企业；公司主要业务为存储器、微控制器和传感器的研发、技术支持和销售，存储器产品包括闪存芯片（NORFlash、NANDFlash）和动态随机存取存储器（DRAM），公司NORFlash市场排名全球第三",
		"汽车芯片": "国内存储芯片龙头，提供全国产化车规级闪存产品；公司车规级Flash产品已在国内外多家知名汽车企业批量采用，可为车载辅助驾驶系统、车载通讯系统、车载信息及娱乐系统、电池管理系统、DVR、智能驾舱、T-BOX等应用提供大容量、高可靠性、性能优异的产品及解决方案；公司工规级MCU已在汽车后装市场应用，公司即将推出的40nm车规级MCU产品",
		"闪存": "国内存储芯片产业龙头，中国大陆领先的闪存芯片设计企业，全球排名第一的无晶圆厂Flash供应商；公司存储器产品包括闪存芯片（NOR Flash、NAND Flash），公司2023年Serial NOR Flash市占率排名进一步提升至全球第二位，车规级Flash产品已在国内外多家知名汽车企业批量采用",
		"无线耳机": "中国存储芯片龙头；公司NOR Flash产品有应用在TWS耳机，以中高端品牌客户群为主",
		"传感器": "中国大陆领先的闪存芯片设计企业；公司传感器业务致力于新一代智能终端生物传感技术的自主技术创新，专注于人机交互传感器芯片和解决方案的研制开发；目前提供嵌入式传感芯片，电容、超声、光学模式指纹识别芯片以及自容、互容触摸屏控制芯片，广泛应用于新一代智能移动终端的传感器模组，也适用于工业自动化、车载人机界面及物联网等需要智能人机交互解决方案的领域",
		"回购增持再贷款": "24年10月，公司自有资金基础上增加工行专项回购贷款，回购金额不超过人民币2亿元"
	}
}