{
	"名称": "中创物流",
	"code": "603967",
	"概念": "统一大市场，高股息精选，自由贸易港，俄乌冲突概念，航运概念，冷链物流，智能物流，中俄贸易概念，中韩自贸区",
	"财务": "",
	"分类": "小盘股",
	"全名": "中创物流股份有限公司",
	"地域": "山东省",
	"行业": "交通运输—物流",
	"业务": "综合性现代物流业务,为进出口贸易参与主体提供基于国内沿海港口集装箱及干散货等多种货物贸易的一站式跨境综合物流服务。",
	"产品": "跨境集装箱物流、智慧冷链物流、新能源工程物流",
	"概念详情": {
		"统一大市场": "公司主营综合性现代物流业务,为进出口贸易参与主体提供基于国内沿海港口集装箱及干散货等多种货物贸易的一站式跨境综合物流服务。",
		"高股息精选": "中创物流连续3年股息率分别为：3.49%，4.51%，4.84%",
		"自由贸易港": "公司主营业务综合性现代物流业务，为进出口贸易参与主体提供基于国内沿海港口集装箱及干散货等多种货物贸易的一站式跨境综合物流服务。",
		"智能物流": "公司始终坚持把数字化、智能化作为企业的核心发展战略之一，通过自主创新研发实现公司数字化管理，推进产业数字化场景落地：在代码统一的基础上，公司成功搭建了业务数字化综合物流管理平台。该平台集合货运管理系统、海运管理系统、船务管理系统、工程物流管理系统、场站仓储管理系统、冷链管理系统、货运平台管理系统、船舶管理系统、电商快件管理系统、大宗散货管理系统、OA系统为一体，确保业务数据线上流转，极大程度提高数据传输效率和准确率，有效降低运营成本。",
		"航运概念": "公司从事的货运代理业务主要围绕国际间货物进出口的班轮运输展开，为进出口贸易商或接受其委托代理的其他同行业物流公司提供货运咨询，代理订舱，辅助备货，签发提单，目的港服务等国际货运代理一站式服务。",
		"中韩自贸区": "根据招股说明书显示，中创物流主要为日韩钢铁企业级贸易商提供一站式中转服务，正构建可辐射东北亚地区的大宗散货供应链配送网络。",
		"冷链物流": "2020年半年报显示：公司在天津投资成立子公司“中创智慧冷链有限公司”，注册资本1.8亿元，主要经营低温仓储、进出口等冷链业务。",
		"中俄贸易概念": "公司将国际海铁联运和国际铁路联运业务作为项目大件物流板块着力拓展的业务领域。青岛总部、天津子公司和连云港子公司均设置有专门的项目组从事过境及国际联运业务，并由项目大件物流板块作为统一对外窗口，承揽中国及日、韩、北美等地区过境中国到中亚五国、蒙古、俄罗斯、欧洲的国际铁路联运业务，利用公司健全的沿海物流网络，发展日、韩、中国沿海口岸经由俄罗斯远东地区至欧洲的海铁联运业务。",
		"俄乌冲突概念": "2022年3月3日互动易回复：根据国家“一带一路”倡议和青岛“上合示范区”的政府规划，公司在国家政策支持下承接俄罗斯的贸易物流业务。公司在青岛地区的合资公司中创天驰智慧冷链，位于上合示范区，该仓是上合示范区内唯一一家进口冷链食品监管仓并执行消杀任务，该仓承接俄罗斯进口的肉类和海产品。公司子公司中创远铁一直从事与俄罗斯有关的国际铁路班列运输及相关业务。公司在俄罗斯有长期稳定的客户和物流代理，且与俄罗斯铁路有关部门长期合作，为其提供内贸海运、堆场、中国铁路运输等各项服务。"
	},
	"概念y": "工业4.0-10%  数字货币-10%  航运-10%  RCEP-10%  快递物流-0%  自贸区-0%",
	"亮点": "青岛市大型的沿海运输、工程物流、大件运输等物流运输服务企业",
	"同业": "物流:  海晨股份  中谷物流  炬申股份  盛航股份  海程邦达  东航物流  三羊马  中国外运  德邦股份  安通控股  传化智联  铁龙物流  长久物流  华贸物流  嘉诚国际",
	"概念x": "自贸区   快递物流   股权转让   航运   智慧物流   智能制造   RCEP概念   中俄贸易   山东自贸区",
	"概念xgb": {
		"自贸区": "中国物流与采购联合会认证的中国5A级物流企业，且连年入围中国交通运输协会评选的中国物流百强企业和全国先进物流企业；跨境集装箱物流是公司的主体业务， 主要包括：货运代理、船舶代理、场站仓储、沿海运输等围绕国际集装箱运输开展的相关物流服务； 智慧冷链物流和新能源工程物流是公司基于传统业务的延伸和突破",
		"快递物流": "最早获得国家经营许可证的国际船舶代理、一级货运代理和进出口无船承运业务企业之一；主营综合性现代物流业务，跨境集装箱物流是公司的主体业务和基本盘，主要包括货运代理、船舶代理、场站仓储、沿海运输等围绕国际集装箱运输开展的相关物流服务；国内新业务包括智慧冷链物流和新能源工程物流，海外业务包括资源转运物流业务和配套综合物流",
		"股权转让": "24年10月，公司拟与地中海航运公司的全资子公司MEDLOG S.A.签订投资协议；根据协议，公司将持有的中创天津100%股权、上海智冷90%股权、宁波梅山远达50%股权转让至中创物流的全资子公司平台公司后，MEDLOG S.A.将以2.19亿元对平台公司溢价增资，增资后，MEDLOG S.A.、中创物流将各自持有平台公司50%的股权",
		"航运": "最早获得国家经营许可证的国际船舶代理、一级货运代理和进出口无船承运业务企业之一；主营综合性现代物流业务，为进出口贸易参与主体提供基于国内沿海港口集装箱及干散货等多种货物贸易的一站式跨境综合物流服务",
		"智慧物流": "公司所从事的智慧冷链物流业务是指公司以港口智能冷库为依托，为客户提供低温货物的进出口代理、存储保管、分拣加工、分拨配送等冷链物流服务；公司先后在天津、青岛、上海、宁波四个国内主要冻品进口口岸布局智慧冷链业务；公司智能立体冷库采用AGV平面仓、巷道机立体仓、四向穿梭车密集仓、自动整形器、自动缠膜机、激光测量、光电感应等综合技术为一体的智能无人仓储模式，依托CCS、WMS、WCS、冷链管理平台系统，实现冷链物流仓储环节的数智化、无人化管控",
		"智能制造": "公司所从事的智慧冷链物流业务是指公司以港口智能冷库为依托，为客户提供低温货物的进出口代理、存储保管、分拣加工、分拨配送等冷链物流服务；公司先后在天津、青岛、上海、宁波四个国内主要冻品进口口岸布局智慧冷链业务；公司智能立体冷库采用AGV平面仓、巷道机立体仓、四向穿梭车密集仓、自动整形器、自动缠膜机、激光测量、光电感应等综合技术为一体的智能无人仓储模式，依托CCS、WMS、WCS、冷链管理平台系统，实现冷链物流仓储环节的数智化、无人化管控",
		"RCEP概念": "公司主营综合性现代物流业务，为进出口贸易参与主体提供基于国内沿海港口集装箱及干散货等多种货物贸易的一站式跨境综合物流服务",
		"中俄贸易": "22年3月披露，公司在国家政策支持下承接俄罗斯的贸易物流业务。公司在青岛地区的合资公司中创天驰智慧冷链，该仓承接俄罗斯进口的肉类和海产品。公司子公司中创远铁一直从事与俄罗斯有关的国际铁路班列运输及相关业务。公司在俄罗斯有长期稳定的客户和物流代理，且与俄罗斯铁路有关部门长期合作，为其提供内贸海运、堆场、中国铁路运输等各项服务",
		"山东自贸区": "中国物流与采购联合会认证的中国5A级物流企业，且连年入围中国交通运输协会评选的中国物流百强企业和全国先进物流企业；跨境集装箱物流是公司的主体业务， 主要包括：货运代理、船舶代理、场站仓储、沿海运输等围绕国际集装箱运输开展的相关物流服务； 智慧冷链物流和新能源工程物流是公司基于传统业务的延伸和突破"
	}
}