{
	"名称": "百利科技",
	"code": "603959",
	"全名": "湖南百利工程科技股份有限公司",
	"地域": "湖南省",
	"分类": "小盘股",
	"财务": "所属申万行业：专业工程",
	"行业": "电力设备—电池",
	"业务": "工程咨询设计,专有设备制造,智能产线集成与EPC总承包服务等整体解决方案。",
	"产品": "工程咨询、工程设计、工程总承包、专用设备销售、新能源材料智能产线系统",
	"概念": "煤化工概念，固态电池，氢能源，机器人概念，宁德时代概念，燃料电池，新能源汽车，摘帽，锂电池概念",
	"概念y": "中证1000-100%  氢燃料电池-19%  锂电池-18%  宁德时代产业链-10%  沪股通-10%  基础设施建设-10%  氢能-10%  新能源汽车-4%",
	"概念详情": {
		"煤化工概念": "主要产品为煤化工、石油化工产品;2017年前三季度销售规模为4.28亿元;毛利率水平为33.15%",
		"固态电池": "2023年4月13日互动易：自2017年公司业务延伸至新能源领域，公司一直致力于新能源装备和新型材料的工艺研发和储备。目前，从装备角度，公司已成为行业领先的新能源材料整套一体化设备提供商，今年同时切入固态电池、纳电、锂回收装备领域，并且已经开始相关展业，初见成效",
		"氢能源": "公司2023年8月29日互动：公司在氢能源领域以高温燃料电池质子交换膜为核心技术路线，已经开始进行相关业务布局。公司致力于氢燃料电池核心材料的国产化替代与产业链整合，加快高温质子交换膜氢燃料电池的工业量产及商业化进程。公司控股子公司上海百坤与德国巴斯夫签署了“膜电极开发与全球授权合作协议”，将致力于氢燃料电池核心材料高温质子膜（HT-PEM）和膜电极（MEA）的研究、开发利用以及膜电极组件（MEAs）的制造，使氢燃料电池核心材料逐步实现国产化替代与产业链整合，共同将氢燃料电池的高温质子交换膜电极技术进行推广和应用。",
		"锂电池概念": "湖南百利工程科技股份有限公司致力于为新能源和传统能源行业的智慧工厂提供包括工程咨询设计、专有设备制造、智能产线集成与EPC总承包服务等整体解决方案。主要服务于新能源锂电池核心材料、氢燃料电池材料和有机合成材料,包括锂离子电池正极、负极材料、电解液,合成纤维、合成橡胶、合成树脂以及氢燃料电池高温质子膜及其膜电极产品。",
		"宁德时代概念": "全资子公司常州百利锂电智慧工厂获得了宁德时代正极材料智能产线订单,成为了其一级供应商",
		"新能源汽车": "子公司百利锂电从事正负极材料生产线业务目前客户包括北京有色院、湖南杉杉、深圳贝特瑞等等;子公司未并表;18年11月与红马科技签订《陕西红马科技有限公司10000吨/年锂离子动力电池多元正极材料项目工程总承包合同》,合同金额5.63亿元;19年3月,中标9.65亿元当升科技锂电新材料产业基地项目第一阶段年产2万吨锂电正极材料智能工厂设计、采购、施工工程总承包项目",
		"燃料电池": "为了促进公司新能源核心材料战略的深入布局，推动质子膜氢燃料电池核心材料一体化项目的落地，公司及百坤氢能与铜川新材料产业园区管理委员会于2020年9月8日签订了《铜川新材料产业园区管理委员会、湖南百利工程科技股份有限公司、百利坤艾氢能科技上海有限公司战略合作协议》。",
		"机器人概念": "2024年年报，公司拓展机器人产业。聚焦机器人及智能装备等核心技术产品研制，打造机器人国产操作系统、机器人国产控制器、机器人高能量密度电池材料等核心零部件及功能性材料，策划培育人形机器人、防爆四足机器人、低空装备、履带式底盘、轮式底盘等机器人通用平台，并积极在安全应急、石油化工、运维保养、工业服务、智慧工厂等行业推广应用，持续巩固提升产品核心竞争力，培育“第二增长曲线”。",
		"摘帽": "申请撤销风险警示获交易所批准，证券简称变更为百利科技。"
	},
	"亮点": "服务于石油化工、现代煤化工行业的工程咨询、设计和总承包商",
	"同业": "工业工程:  中国中冶  中国化学  中铝国际  中材国际  中钢国际  航天工程  华电重工  海新能科  神雾节能  东华科技  中国海诚  陕建股份  镇海股份  三联虹普  三维化学  昊华科技  利柏特  中国能建  中粮科工",
	"概念x": "锂电池   ST摘帽   强势人气股   氢能源/燃料电池   新能源汽车   机器人   宁德时代概念股   磷酸铁锂",
	"概念xgb": {
		"锂电池": "公司正以锂电池产线智能装备制造为基础，积极拓展锂电池正极材料智能产线工程总承包业务，形成集锂电池正、负极材料智能产线研发、设计、集成、销售为一体的全流程服务；公司可为锂电池正极、负极、电解液生产企业提供精密配料系统、智能上料系统，真空干燥系统，全自动高温窑炉外轨等专有智能设备",
		"强势人气股": "题材：ST股；时间：25年6月3日至今，19天11板\n",
		"氢能源/燃料电池": "控股子公司上海百坤氢能（持股45%）与德国巴斯夫已签署了合作协议，双方致力于“高温质子交换膜技术—在线制氢”相关领域的研发和生产，共同将氢燃料电池的高温质子交换膜电极技术在亚太地区进行推广和应用",
		"新能源汽车": "全资子公司百利锂电核心团队曾承建磷酸铁锂等锂电池正极材料的全自动生产线；标了贵州磷化开瑞科技有限责任公司 10 万吨 / 年磷酸铁锂项目 EPC 总承包方，还签订了山西特瓦时能源科技股份有限公司年产 10 万吨磷酸锰铁锂正极材料项目 EPC 合同",
		"机器人": "公司拓展机器人产业，聚焦机器人及智能装备等核心技术产品研制， 打造机器人国产操作系统、 机器人国产控制器、 机器人高能量密度电池材料等核心零部件及功能性材料， 策划培育人形机器人、 防爆四足机器人、 低空装备、 履带式底盘、 轮式底盘等机器人通用平台\n",
		"宁德时代概念股": "全资子公司常州百利锂电智慧工厂获得了宁德时代正极材料智能产线订单，成为了其一级供应商",
		"磷酸铁锂": "全资子公司百利锂电核心团队曾承建磷酸铁锂等锂电池正极材料的全自动生产线；标了贵州磷化开瑞科技有限责任公司 10 万吨 / 年磷酸铁锂项目 EPC 总承包方，还签订了山西特瓦时能源科技股份有限公司年产 10 万吨磷酸锰铁锂正极材料项目 EPC 合同"
	}
}