{
	"名称": "读者传媒",
	"code": "603999",
	"全名": "读者出版传媒股份有限公司",
	"地域": "甘肃省",
	"分类": "小盘股",
	"财务": "",
	"行业": "传媒—出版",
	"业务": "期刊、图书(含教材教辅及一般图书)出版物的出版和发行。",
	"产品": "《读者》杂志",
	"概念": "知识产权保护，NFT概念，文化传媒概念，参股保险，参股券商，电子商务，国企改革，农村电商，数据要素，腾讯概念，网络直播，西部大开发，在线教育",
	"概念y": "中证1000-100%  文化传媒-98%  传媒-87%  知识产权-46%  参股券商-31%  知识付费-25%  参股保险-10%  参股新三板-10%  互联网保险-%",
	"概念详情": {
		"知识产权保护": "公司主要从事期刊、图书(含教材教辅及一般图书)出版物的出版和发行。在我国期刊出版行业处于领先地位，主营期刊为《读者》。公司拥有完整的期刊、图书、电子音像出版物出版发行业务资质和业务体系。公司目前已形成以期刊、图书出版物为主，电子音像制品及新媒体业务为辅的综合性传媒业务架构。",
		"NFT概念": "知名IP“爱尔芙”联名《读者》杂志，根据《读者》创刊号封面，打造了《读者》太空阅读者元宇宙形象。这是读者首次开拓数据版权领域，这款数字藏品将在5月17日登录“时藏”平台，正式亮相“元宇宙”。据介绍，“读者×爱尔芙．太空阅读者”是莫叽文化联手读者出版传媒股份有限公司推出的数字版权藏品。",
		"文化传媒概念": "公司是一家主营《读者》杂志的公司，《读者》杂志发行量连续10余年领跑中国期刊界，位居中国和亚洲第一、世界综合类期刊第三位，被国人誉为“中国人的心灵读本”。自2004年至2011年，《读者》品牌连续8年被世界品牌实验室评为“中国500最具价值品牌”，2011年品牌价值达到76.45亿元，名列“中国500最具价值品牌”总排行榜175位。公司年出版图书、音像出版物1600余种，出版期刊上亿册。",
		"参股保险": "公司已投资参股黄河财产保险股份有限公司8%股权。",
		"参股券商": "2023年1月31日互动易：公司目前持有华龙证券1.21%股份，持有7660万股。",
		"腾讯概念": "2020年4月29日，在互动平台称：2019年12月4日，腾讯教育首届MEET教育科技创新峰会在北京举办，读者出版集团与腾讯公司签订战略合作协议，双方将在传统媒体数字化转型、内容资源平台共建和公共传播等领域展开深入合作，利用各自在内容、平台、产品、服务以及品牌等方面的优势，推动数字创新，重构出版产业生态。",
		"国企改革": "公司属于国有企业。公司的最终控制人为甘肃省人民政府。",
		"数据要素": "根据公司公众号：公司完成了读者版本馆项目建设，完成国家版本馆展示书目样本专项送交工作；文溯阁《四库全书》数字化项目完成扫描采集、校对工作；成立读者古籍数字科技中心，加快推进古籍版本资源数字化、产业化；以特色地域文化资源为依托打造了“敦煌书坊”，形成了初具规模的敦煌学和丝绸之路学数据库。",
		"电子商务": "公司2023年半年报：公司电商店铺覆盖有赞、淘宝、天猫、京东、拼多多、抖音等多个主流销售平台，通过线上线下联动、直播带货、阅读行动等形式不断拓宽产品销售渠道，进一步建立并逐步增强渠道优势。",
		"网络直播": "公司2023年半年报：公司电商业务方面，积极探索构建一体化的电商平台和营销发行体系，依托北京天元公司，成立公司电商项目部，并充分给予其政策、资金等各方面支持，集聚优势资源，调配专业人才，培育壮大电商业务团队,积极探索电商直播新业态。2023年上半年，公司共组织直播97天、262场，总观看人次超282万。联袂“新东方直播间”进行《读者》系列产品专场直播，东方甄选团队做客“读者”直播间，进一步实现直播带货新突破。",
		"在线教育": "2022年11月30日互动易：公司以核心业务为基础，积极探索知识付费领域，紧密围绕数字资源多元化开发与应用，在有声资源结合网络阅读模式、电台模式以及大众阅读、在线教育等领域，开拓出“读者蜂巢”“读者读书会”“读者电台”“读者·新语文”“魔法写作课”“长尾巴月读社”和以智慧阅读、终身成长为文化的“读者写作训练营”“读者领读者训练营”“IP孵化营”“读者小站?阅读成长俱乐部”等矩阵式新业态，初步展现出较好的发展势头。",
		"西部大开发": "公司注册地址为甘肃省兰州市城关区南滨河东路520号",
		"农村电商": "2024年12月30日互动易，公司自开展直播业务以来，积极对接新东方、东方甄选团队开展《读者》系列产品专场直播；新开设以扶农助农为核心的“读者优选”抖音号，将农特产品、文旅产品引入直播间。"
	},
	"亮点": "《读者》杂志发行量连续10余年领跑中国期刊界",
	"同业": "报刊杂志:  博瑞传播  粤传媒  华媒控股  浙数文化  华闻集团",
	"概念xgb": {
		"参股保险": "18年1月，投资2亿元参股的黄河财险（持股8%）获批开业",
		"知识产权": "期刊出版发行方面长期处于行业领先地位；主要业务涵盖期刊、图书、教材教辅等纸质出版物的出版、发行、阅读服务等，拥有优质的IP资源《读者》，《读者》杂志在国内累计发行超21亿册，公司通过征集原创作品建设《读者》的版权资源库",
		"传媒": "甘肃省出版传媒行业龙头；公司主要业务涵盖期刊、图书、教材教辅等纸质出版物的出版、发行、阅读服务及电子出版物、文化创意等领域，形成主业突出、产业多元化的发展格局；核心产品《读者》杂志创刊于 1981年，发行量连续十多年领跑中国期刊界，被誉为“中国人的心灵读本”",
		"NFT": "公司联合莫叽文化推出“读者×爱尔芙．太空阅读者”数字版权藏品",
		"在线教育": "公司在有声资源结合网络阅读模式、电台模式以及大众阅读、在线教育等领域，开拓出“读者蜂巢”“读者读书会”“读者电台”“读者·新语文”“魔法写作课”“长尾巴月读社”和以智慧阅读、终身成长为文化的“读者写作训练营”“读者领读者训练营”“IP孵化营”“读者小站•阅读成长俱乐部”等矩阵式新业态",
		"知识付费": "综合性出版传媒公司；公司积极探索知识付费领域，紧密围绕数字资源多元化开发与应用，开拓出“读者蜂巢”“读者读书会”“读者电台”“读者·新语文”“魔法写作课”“长尾巴月读社”和以智慧阅读、终身成长为文化的“读者写作训练营”“读者领读者训练营”“IP孵化营”“读者小站 阅读成长俱乐部”等矩阵式新业态"
	},
	"概念x": "参股保险   知识产权   传媒   NFT   在线教育   知识付费"
}