{
	"名称": "哈森股份",
	"code": "603958",
	"全名": "哈森商贸(中国)股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "纺织服饰—服装家纺",
	"业务": "中高端皮鞋的品牌运营、产品设计、生产和销售。",
	"产品": "国内-女鞋、国内-男鞋、国内-童鞋",
	"概念": "华为概念，DeepSeek概念，消费电子概念，3D打印，电子商务",
	"概念y": "中证1000-100%  纺织服装-14%  品牌服装-12%",
	"概念详情": {
		"华为概念": "根据公司2024年9月13日公告，哈森股份拟3.58亿元收购控制苏州郎克斯55%股权。苏州郎克斯主营业务为手机钛合金中框，客户名单包含华为。9月24日互动易回复，苏州郎克斯手机边框的受托加工服务客户已拓展至华为、三星、小米手机相关厂商。",
		"DeepSeek概念": "2025年1月25日公告，哈森商贸（中国）股份有限公司（以下简称“公司”）拟以发行股份方式购买苏州辰瓴光学有限公司(以下简称“辰瓴光学”)100%股权。2025年2月26日互动易回复，辰瓴光学已经部署DeepSeek-R1700亿参数模型。",
		"消费电子概念": "2024年7月24日公司发行股份购买资产并募集配套资金暨关联交易预案：公司发行股份购买资产包括：苏州郎克斯精密五金有限公司87%股权、江苏朗迅工业智能装备有限公司90%股权。苏州郎克斯在消费电子领域积累了A公司等优质客户资源，已形成精密加工技术优势；江苏朗迅在自动化设备领域已具备较强的专用设备制造能力，已为A公司提供高质量的自动化设备。本次收购完成后，苏州郎克斯、江苏朗迅能够进一步发挥核心优势，实现资源互补，并借助上市公司的融资平台进一步扩大业务规模和客户资源，共同提升综合竞争能力。",
		"电子商务": "根据公司2022年报披露：公司积极开展线上零售业务，对线下业务进行优化调整。在线上渠道方面，在与天猫、唯品会、京东、抖音等电商平台合作基础上，持续开展直播带货、小程序、社交媒体营销，并通过店铺推广等推动线上业务发展。",
		"3D打印": "2024年10月30日公告：公司控股子公司江苏哈森智造科技有限公司（以下简称“哈森智造”）拟与江苏永年激光成形技术有限公司、上海齐菲迪管理咨询合伙企业（有限合伙）及自然人王朝先生、王接丰先生合资设立江苏哈森永年3D成形科技有限公司（暂定名，以下简称“合资公司”）。合资公司主要从事研发、生产、销售3D打印设备，注册资本人民币2,000万元，其中哈森智造以自有资金出资1,020万元，持有合资公司51%股权，合资公司纳入公司合并报表范围。"
	},
	"亮点": "中高端皮鞋的品牌运营﹑产品设计、生产和销售，中国真皮领先鞋",
	"同业": "品牌鞋:  中胤时尚  红蜻蜓  万里马  ST起步  奥康国际  *ST天创",
	"概念x": "资产重组   苹果产业链   工业自动化   纺织服装   智能制造   盲盒",
	"概念xgb": {
		"资产重组": "24年12月，公司发行股份购买夏玉龙、上海辰磐管理咨询有限公司持有的苏州辰瓴光学有限公司100%股权；哈森商贸(中国)股份有限公司发行股份购买周泽臣、黄永强、王永富持有的苏州郎克斯精密五金有限公司45%股权；本次重组处于董事会预案阶段",
		"苹果产业链": "公司拟购买苏州郎克斯股权，苏州郎克斯主要为苹果产业链厂商提供手机边框等结构件受托加工服务",
		"工业自动化": "控股子公司苏州郎克斯主要从事精密金属结构件的研发、生产和销售，主要客户为比亚迪电子、立讯精密、蓝思科技、赫比集团等苹果供应链厂商，并已拓展三星、小米、华为等品牌；控股子公司江苏朗迅主营非标自动化设备及工装夹治具的研发、生产、销售",
		"纺织服装": "中高端皮鞋的品牌运营商；公司主要从事中高端皮鞋的品牌运营、产品设计、生产和销售；公司以自有品牌为核心，以代理品牌为补充，以满足不同消费者的鞋类需求，目前主要拥有哈森（HARSON）、卡迪娜 （KADINA）、哈森男鞋（HARSON BUSSINESS）及诺贝达（ROBERTA DI CAMERINO）（成人女鞋）、麦鞋趣（MYXIEQU）等自有品牌，并代理PIKOLINOS、AS等境外知名品牌的产品，产品主要销售区域为全国一二三线城市商场专柜、购物中心及线上渠道",
		"智能制造": "控股子公司苏州郎克斯主要从事精密金属结构件的研发、生产和销售，主要客户为比亚迪电子、立讯精密、蓝思科技、赫比集团等苹果供应链厂商，并已拓展三星、小米、华为等品牌；控股子公司江苏朗迅主营非标自动化设备及工装夹治具的研发、生产、销售",
		"盲盒": "参股子公司上海野兽王国有发行漫威正版授权的盲盒"
	},
	"概念z": "苹果、消费电子",
	"备注": "",
	"链接": ""
}