{
	"名称": "至正股份",
	"code": "603991",
	"全名": "深圳至正高分子材料股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "基础化工—塑料",
	"业务": "线缆用高分子材料业务及半导体专用设备业务。",
	"产品": "光通信线缆、光缆用特种环保聚烯烃高分子材料、电气装备线用环保型聚烯烃高分子材料、电网系统电力电缆用特种绝缘高分子材料、半导体专用设备、半导体设备配件及服务",
	"概念": "核电，华为概念，5G，股权转让(并购重组)，先进封装，芯片概念",
	"概念y": "创新药-56%  新材料-32%  电线电缆-30%  5G-24%  纤维新材料-10%  光通信-10%  核电-10%",
	"概念详情": {
		"核电": "公司和上海电缆研究所合作研发满足60年安全寿命要求的第三代核电站（AP1000）用1E级K1，K2类核电站电缆用电缆材料，其中核电站K1类电缆专用绝缘料（NPS-3001）和核电站K1类电缆专用阻燃电缆料（NPS-3002）两类产品符合第三代核电站安全壳内1E级电缆用绝缘料规范要求，技术性能指标达到国际领先水平。",
		"华为概念": "2019年1月11日互动易回复：公司专注线缆用高分子材料的研发、生产和销售。子公司至正新材料报告期内业务持续稳步增长，公司目前正与亨通光电、华为等公司共同研究5G通讯线缆用相关产品。",
		"5G": "公司互动平台称公司积极研发5G用光电线缆高分子材料、高压及超高压电缆绝缘材料，公司研发的5G通讯装备用产品已经通过客户实验，处于小批量使用阶段，尚未形成规模销售。",
		"股权转让(并购重组)": "2024年10月24日公司重大资产置换、发行股份及支付现金购买资产并募集配套资金暨关联交易预案：上市公司拟通过重大资产置换、发行股份及支付现金的方式直接及间接取得目标公司AAMI之99.97%股权并置出上市公司全资子公司至正新材料100%股权，并募集配套资金。在境内，上市公司拟通过重大资产置换、发行股份及支付现金的方式收购AAMI上层出资人持有的有关权益份额，包括嘉兴景曜、滁州智元2支基金中北京智路作为GP拥有的全部财产份额和相关权益，嘉兴景曜、滁州广泰2支基金之LP的全部财产份额和相关权益，以及滁州智合1.99%股权。在境外，上市公司拟通过发行股份及支付现金的方式收购ASMPTHolding持有的AAMI49.00%股权，在上市公司取得AAMI控制权的同时，AAMI将支付现金回购中国香港智信持有的AAMI12.49%股权。同时，上市公司向不超过35名特定投资者发行股份募集配套资金。",
		"芯片概念": "2023年3月22日互动易回复：苏州桔云主要从事半导体专用设备的研发、生产和销售，主要产品包括清洗设备、腐蚀设备、涂胶显影设备、去胶设备、烘箱设备、分片设备等。",
		"先进封装": "2023年9月19日互动易回复：公司子公司苏州桔云于2023年4月纳入公司合并报表，新增半导体专用设备业务，其主要从事半导体后道先进封装专用设备的研发、生产和销售，除光刻机及电镀机外，为客户提供一整条先进封装产线设备。公司主要产品包括清洗设备、烘箱设备、腐蚀设备、涂胶显影设备、去胶设备、分片设备等，拥有自主研发的核心技术，并形成了一系列新型技术研发专利。其中自主研发的清洗机在集成电路后道先进封装领域技术水平相对领先，在定制化服务、交货周期等方面有一定竞争优势。"
	},
	"亮点": "电线电缆、光缆用绿色环保型聚烯烃高分子材料领域高新技术企业",
	"同业": "线缆料:  杭州高新  中广核技",
	"概念x": "资产重组   半导体   核电   5G   光通信",
	"概念xgb": {
		"资产重组": "24年10月，公司拟通过重大资产置换、发行股份及支付现金的方式直接及间接取得目标公司AAMI之99.97%股权并置出公司全资子公司至正新材料100%股权，并募集配套资金；本次重组处于董事会预案阶段",
		"半导体": "控股子公司苏州桔云主要从事半导体专用设备的研发、生产和销售，能提供半导体湿法工艺流程所需的大部分设备，主要产品包括清洗设备、腐蚀设备、涂胶显影设备、去胶设备、烘箱设备、分片设备等，产品线较为丰富",
		"核电": "电线电缆用高分子材料领先企业；公司开发的60年安全寿命要求的第三代核电站（AP1000）用1E级K1、K2类核电站电缆用电缆材料，技术性能指标达到国际领先水平；子公司至正新材料核电领域主要产品为至正NPS系列核电电缆专用材料，具体为核电站电缆用低烟无卤核级K1-K3类材料，核电站电缆用低烟无卤非核级材料及阻燃填充材料等",
		"5G": "电线电缆用高分子材料领先企业；公司继续加大光通讯领域用低烟无卤阻燃材料的研发投入，推广和开发了5G光电线缆用低烟无卤阻燃材料，并不断完善5G拉远光缆及5G光电复合缆用低烟无卤阻燃材料，重点解决了光缆材料应用过程中高阻燃、抗开裂、收缩等难题",
		"光通信": "电线电缆用高分子材料领先企业；公司主营业务为电线电缆、光缆用绿色环保型聚烯烃高分子材料的研产销；主要产品包括光通信线缆、光缆用特种环保聚烯烃高分子材料，电气装备线用环保型聚烯烃高分子材料，电网系统电力电缆用特种绝缘高分子材料"
	}
}