{
	"名称": "中科软",
	"code": "603927",
	"概念": "网络安全，华为鲲鹏，华为概念，MSCI概念，大数据，国产软件，国企改革，鸿蒙概念，互联网医疗，沪股通，金融科技，...",
	"财务": "",
	"分类": "中盘股",
	"全名": "中科软科技股份有限公司",
	"地域": "北京市",
	"行业": "计算机—软件开发",
	"业务": "计算机软件研发、应用、服务。",
	"产品": "软件产品、软件开发及服务、系统集成及其服务",
	"概念详情": {
		"网络安全": "2019年12月20日公司在互动平台称：公司已为国内部分证券公司提供诸如反洗钱系统、互联网安全防护系统、人行征信报送系统等应用软件技术开发服务。",
		"华为鲲鹏": "2020年9月4日互动易回复：中科软与华为云联合发布了中科软-华为云鲲鹏云服务保险行业解决方案。",
		"华为概念": "公司与腾讯、华为、阿里、AWS等主流厂商建立合作关系，推动云计算技术在保险信息化领域的技术应用",
		"国产软件": "公司主要面向大型企业、政府、事业单位等客户提供行业应用软件产品销售、行业应用软件开发及服务、系统集成及其服务业务，其中软件产品销售业务与软件开发及服务业务是公司利润的主要来源。",
		"区块链": "公司与中科院软件所合作研发项目区块链（许可链）平台升级系统（二期）",
		"云计算": "2020年3月5日公司在互动平台称：在云计算方面，根据IDC发布的《中国金融云解决方案市场跟踪研究，2019H1》，2019年中国金融云市场排名来看，阿里云位居金融云解决方案市场第一，市场份额为12.2%；中科软科技、腾讯份额紧随其后，分别为6.7%和6.3%。",
		"互联网医疗": "2020年2月27日公司在互动平台秤称：公司服务体系涉及医疗卫生信息化的规划与咨询、总体架构与方案设计、软件研发与实施等多个领域，建立了一只面向医疗卫生信息化的行业应用软件研发队伍，为医疗服务、公共卫生、医疗保障及药品安全提供信息管理、及时有效的趋势分析、紧密的事件跟踪与控制。根据CCID《2018－2019中国医疗IT应用市场研究年度报告》，公司在区域卫生信息化平台市场、公共卫生信息平台市场处于行业领先地位。",
		"大数据": "2019年11月26日公司在互动平台称：公司积极推动大数据技术在保险信息化领域的应用，目前在多家保险公司客户系统中应用大数据技术方案。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"人工智能": "在人工智能领域，公司深入分析整个金融保险行业业务，探索人工智能的应用场景，包括个性化承保、智能理赔、风险控制等，基于国内个性化的应用需求，对图像识别、语音识别、自然语言处理等关键技术进行研发，研发一系列精准保险相关平台及套件产品。",
		"数字货币": "公司主要从事行业应用软件，在数字货币方面，公司注重数字货币应用场景的集成实施，主要涉及数字货币相关的应用、集成工作。",
		"鸿蒙概念": "公司在互动平台表示，公司为华为鸿蒙系统生态圈成员，正在为相关的场景应用做外围应用开发及集成技术工作。",
		"国企改革": "公司属于国有企业。公司的最终控制人为中国科学院软件研究所。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"智能医疗": "2024年3月5日互动易：公司积极探索AI技术在保险、银行、政务、医疗卫生等各领域的应用，除保险AI外，目前已在公共卫生领域免疫接种智能化服务、检测认证领域检测报告生成、公共急救领域智能化应答决策、政务领域组织工作管理等诸多领域应用场景实现AI产品及解决方案的落地。"
	},
	"概念y": "快递物流-10%  互联网医疗-10%  云计算数据中心-10%  半导体-10%  智慧政务-10%  华为-0%  数字货币-0%  医疗信息化-0%  国产软件-0%  央企国资改革-0%  金融科技-0%",
	"链接": "http://www.sinosoft.com.cn/about/",
	"亮点": "中国领先的保险行业IT解决方案提供商",
	"同业": "系统集成:  东华软件  太极股份  华胜天成  浙大网新  神州信息  南天信息  君逸数码",
	"概念x": "医疗信息化   华为产业链   国产软件   金融科技   区块链   互联网医疗   云计算数据中心   智慧停车   数字人民币   智慧政务   华为鸿蒙",
	"概念xgb": {
		"医疗信息化": "我国医疗卫生信息化市场的重要参与者，在公共卫生领域具备较强竞争优势；在医疗卫生信息化领域，公司以公共卫生、医疗服务、区域卫生、基层卫生、中医药信息化、应急救护等六大主要产品线为核心不断进行客户拓展，致力于为各级卫生管理单位、疾控中心、医疗机构、基层卫生服务机构、药品监管单位等相关部门提供全面的信息化支撑服务",
		"华为产业链": "应用软件开发商；公司与华为建立合作关系，推动云计算技术在保险信息化等领域的技术应用，并且公司为华为鸿蒙系统生态圈成员，正在为相关的场景应用做外围应用开发及集成技术工作",
		"国产软件": "背靠中国科学院软件研究所，国内领先的保险行业IT解决方案提供商；主营计算机软件研发、应用、服务，业务涵盖应用软件、支撑软件、系统集成等应用层次；在保险、公共卫生等行业细分应用领域已形成领先优势；21年软件业务收入49.76亿元，营收占比79.21%",
		"金融科技": "国内领先的保险行业IT解决方案提供商；公司为国内外各类保险公司提供软件产品、软件开发、系统升级、运行维护等专业产品及技术服务",
		"区块链": "公司拥有区块链（许可链）平台升级系统等",
		"互联网医疗": "我国医疗卫生信息化市场的重要参与者，在区域卫生信息化平台市场、公共卫生信息平台市场处于行业领先地位；公司多年来积极参与全国医疗卫生信息化的建设工作，致力于为各级卫生管理单位、医疗机构、基层卫生服务机构、疾控中心、药品监管单位等相关部门提供全面的信息化支撑服务；19年公司参与了全民健康保障信息化工程、医疗卫生信息平台等大型公共卫生信息化项目的建设",
		"云计算数据中心": "公司拥有ITSS云计算SaaS服务能力标准符合性（叁级）资质；通过与腾讯、华为、阿里、AWS等主流厂商建立合作关系，在保险领域率先成功实施了多项将核心业务系统迁移到云端的项目",
		"智慧停车": "20年6月，公司与捷顺科技联合中标“乌鲁木齐市智慧路侧停车项目”，项目将致力于通过科学规划路侧停车泊位建设、打通路内路外停车位资源系统、建设智慧停车服务管理平台及市民停车APP等便民举措，打造乌鲁木齐市停车数据一标准、管理一脑图、出行一手机的智慧停车新生态",
		"数字人民币": "行业应用软件开发企业；公司注重数字货币应用场景的集成实施，主要涉及数字货币相关的应用、集成工作，相关收入、利润占比较低",
		"智慧政务": "中科院软件研究所控股的大型行业应用软件与综合解决方案提供商；公司抓住下游客户在网络信息安全、数字政务、纪检监察、外事外交、资源管理等领域的信息化需求，提供涵盖软件开发、软硬件系统集成、运维服务等综合信息化服务",
		"华为鸿蒙": "信息化建设服务提供商；公司未直接参与华为鸿蒙系统研发，但公司为华为鸿蒙系统生态圈成员，正在为相关的场景应用做外围应用开发及集成技术工作"
	}
}