{
	"名称": "法兰泰克",
	"code": "603966",
	"全名": "法兰泰克重工股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "物料搬运成套设备的研发、生产、销售及全生命周期服务业务。",
	"产品": "物料搬运设备及服务、工程机械及部件业务",
	"概念": "换电概念，智能制造，新型工业化，长三角一体化，高股息精选，核电，机器人概念，一带一路，专精特新",
	"概念y": "长三角一体化-61%  业绩预增-45%  工程机械-26%  机械-13%  一带一路-0%",
	"概念详情": {
		"换电概念": "2022年8月12日，上海绿电湾能源科技有限公司(以下简称“绿电湾”)与阳光铭岛能源科技有限公司根据框架协议，绿电湾与阳光铭岛将在能源绿色低碳发展、新能源重卡推广、换电站建设运营、绿色动力、智慧车联网平台搭建等方面开展深入合作资料显示，绿电湾为法兰泰克重工股份有限公司旗下新能源换电生态业务开拓品牌，定位于换电生态建设者和综合服务商。",
		"智能制造": "2022年2月28日互动易：公司成立了重载搬运智能装备先进技术研究院，开展行业关键核心技术、系统集成技术及赋能赋智技术的研究。围绕智能化起重机技术创新开展了“智能工业起重机研发及产业化应用”专项研发项目，旨在以智能工业起重机为目标产品，最终实现起重机的全过程智能化无人作业。",
		"新型工业化": "2023年5月12日互动易：公司深耕物料搬运这个细分领域，主要解决制造业生产过程中的重载搬运环节，近年来公司研发的空中搬运机器人可以极大提高下游企业重载搬运效率，公司在细分行业中不断探索并取得进步，为制造业转型升级贡献自己的力量。",
		"一带一路": "2017年报告期内，公司抓住\"一带一路\"历史发展机遇，积极拓展海外市场。一方面在与中材国际、哈电集团、山东电建等国内工程总承包商保持良好合作，为中国的海外项目提供可靠高质的物料搬运解决方案。另一方面，积极参与菲律宾、哈萨克斯坦、巴基斯坦、马来西亚和孟加拉国等一带一路国家的新建和扩建项目，和当地的合作伙伴建立良好长期的合作，通过多种渠道加大品牌宣传，提升国际影响力。",
		"长三角一体化": "公司注册地址为江苏省苏州市，主营业务为中高端桥、门式起重机、电动葫芦、工程机械部件的研发、制造及销售",
		"机器人概念": "公司自主研发的智能酿酒机器人帮助下游客户实现从传统酿造向智能酿造的全面转型，降低了60%的场地需求，67%的人力需求，54%的耗水量，实现单位面积产能的翻倍提升。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"核电": "根据公司官网显示：法兰泰克专为核电行业设计开发的各类特种起重机，可在运行监控与故障诊断系统、各类限位保护开关、第二制动器、失速保护装置、各类锁定装置等的同时，根据各种特殊的使用环境提高防护等级、抗辐射等级并可实现远程控制和监控功能。",
		"高股息精选": "法兰泰克连续3年股息率分别为：2.14%，2.29%，2.81%"
	},
	"亮点": "国家起重机A类制造企业",
	"同业": "起重机械:  常润股份  浙江鼎力  天桥起重  润邦股份",
	"概念x": "长三角一体化   机械   新能源汽车   机器人   换电概念",
	"概念xgb": {
		"长三角一体化": "位于吴江；公司在吴江汾湖经济开发区内拥有土地面积16.86万平方米，在吴江经济技术开发区拥有土地面积5.67万平方米",
		"机械": "智能物料搬运一体化解决方案提供商；公司主要为下游提供智能物料搬运系统解决方案，主要产品包括空中搬运机器人、欧式起重机、缆索起重机、电动葫芦、重载搬运系统全生命周期服务等",
		"新能源汽车": "公司创立了“绿电湾”品牌，以起重机重载自动化搬运技术为基础，研发并推出了顶吊式换电机器人、3+1小型重卡换电站等产品；子公司绿电湾主要为客户提供商用车换电站成套设备",
		"机器人": "智能物料搬运一体化解决方案提供商；公司酿酒机器人主要应用于智能酿造流程中的自动化搬运环节，如酒糟的起堆、移堆，起窖、入窖；公司的酿酒机器人解决方案在2021年开始落地，目前主要应用于国台酒、泸州老窖等大型酿酒企业",
		"换电概念": "公司创立了“绿电湾”品牌，以起重机重载自动化搬运技术为基础，研发并推出了顶吊式换电机器人、3+1小型重卡换电站等产品；子公司绿电湾主要为客户提供商用车换电站成套设备"
	}
}