{
	"名称": "克来机电",
	"code": "603960",
	"全名": "上海克来机电自动化工程股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—自动化设备",
	"业务": "智能装备业务和汽车零部件业务。",
	"产品": "自动装配生产线、自动检测生产线、工业机器人系统应用、燃油管、冷却水硬管、汽车燃油分配器",
	"概念": "新型工业化，共封装光学（CPO），机器视觉，高端装备，工业4.0，沪股通，华为概念，华为汽车，机器人概念，汽车电子，汽车热管理，氢能源，燃料电池，融资融券，无人驾驶，芯片概念，新能源汽车，养老金持股，智能制造",
	"概念y": "新能源汽车-36%  工业4.0-22%  机器人-16%  特斯拉-10%  智能驾驶-10%",
	"概念详情": {
		"新型工业化": "2022年年报：公司主业为工业自动化应用，是智能制造系统解决方案供应商，深耕于柔性自动化装备与工业机器人系统应用，致力于智能制造装备、机器人系统集成核心技术的研究和开发，产品的生产和销售。公司工业机器人系统集成与应用产品以机器人作为设备的主体部分存在并由其完成主要生产行为，在机器人涂胶、机器人装配、机器人码垛等方面均有工程应用。",
		"共封装光学（CPO）": "2023年6月21日互动易回复：公司在光通讯领域研发的自动化组装测试装备已供货至光通讯器件生产商Finisar。",
		"机器视觉": "公司2023年4月10日互动：智能装备业务作为公司的主营业务，其中大量使用机器视觉的相关产品，公司投资湖南睿图智能科技有限公司（以下简称“湖南睿图”），在联合研发、应用场景及数据、产品销售端均有较强的协同效应。尤其在标准化设备研发领域，双方协同作用明显。湖南睿图是一家专注机器视觉技术的国家高新技术企业，主要为智能制造、智慧物流等行业提供标准化产品和解决方案，致力以领先的技术成为客户智能化、数字化转型最可信赖的合作伙伴。湖南睿图创始人为周博文博士和王耀南院士，团队汇聚了清华大学、国防科技大学、湖南大学以及来自上市企业的成员。研发团队60%以上具有博士或硕士学历，有超过20年的产品、技术研发经验。湖南睿图目前获得中国香港科技大学李泽湘教授、A股上市公司等行两轮投资，获得国家级、省部级荣誉50余项，包括湖南省企业科技创新创业团队、湖南省工程研究中心、长沙市人工智能重点企业、长沙市专家工作站等。湖南睿图及其核心团队深耕机器视觉行业20余年，拥有发明专利100余项，软件著作权10余项，行业客户案例2000余例。尤其是湖南睿图自研的AIVI视觉算法软件平台是湖南睿图集20年工业视觉行业经验，基于深度学习技术研发的一款工业AI视觉算法平台软件，集成数据标注、模型训练、模型调优、模型转换与部署等工具，无需任何编程，即可专业解决工业场景复杂检测、识别等问题。",
		"机器人概念": "柔性自动化装备与工业机器人系统应用供应商;产品主要应用在汽车电子、汽车内饰等领域;食品包装业,融合了并联机器人技术和视觉伺服技术的月饼装盒全自动生产线已在中国香港美心集团得到成功应用;工业机器人换人技术的批量化工程应用,把离散化的加工模式改造为智能化及柔性化的加工生产线;17年工业机器人系统应用收入1520.61万元,营收占比6.37%。",
		"工业4.0": "公司是柔性自动化装备与工业机器人系统应用供应商，致力于非标智能装备，工业机器人系统集成的研究，开发，制造，产品广泛应用于汽车，电子，轻工，机械等行业。目前，克来机电的产品可分为柔性自动化生产线与工业机器人系统应用两大类，主要应用在汽车电子，汽车内饰等领域，从设备功能上看，产品涵盖装配线，检测线，焊接线，喷涂线，折弯线等各类非标智能装备。",
		"新能源汽车": "在巩固传统汽车电子领域的同时，积极开拓新能源车的汽车电子领域，开拓了新能源车用驱动电机控制器的组装及测试高端装备领域，所研发的生产线能够适应：IP24、EP11、INVCON2.3驱动电机控制器的自动化装配及测试。在新能源车用电机的装配与测试方面，通过设计技术和生产技术及效率的提升，进一步扩大了产能，稳步提升市场的占有率。在新能源车用电池及电源管理器方面，也进行了涉足，如电池生产过程中的机器人自动搬运，以及48VDCDC控制器的装配及测试生产线研发与生产方面，均有了良好的起步并实现了供货。",
		"汽车热管理": "公司的二氧化碳热泵空调管路系统（冷媒导管）已通过大众MEB的实验认证，并进入产能建设、筹备量产的阶段。",
		"无人驾驶": "根据2021年年报：公司积极开拓无人驾驶相关的设备技术，在电动转向总成单元及其组成部件（控制器、驱动电机、液压执行单元、电磁阀等）成套工艺装备方面进行了技术研发、装备开发，市场拓展，开拓了江苏奕隆机电科技有限公司、张家港恒进机电有限公司、上海擎度汽车科技有限公司等新客户，奠定了公司在智能电动转向产品智能装备方面的市场领先优势。",
		"汽车电子": "2023年6月14日公司互动：公司智能装备业务将持续聚焦汽车电子领域，尤其是新能源汽车电子领域，布局主要产品包括新能源汽车电驱、电控、电池等产品的装配、检测生产线。已供应的核心客户包括联合汽车电子、博世集团、华域麦格纳等。",
		"华为汽车": "2022年年报：公司有新能源车用驱动电机控制器(PEU)和充电逆变器（CharCon）的组装及测试高端成套装备的技术，目前公司稳定的战略客户有华为等。",
		"智能制造": "根据2023年4月7日互动易显示，公司的业务包括智能装备业务和汽车零部件业务两大板块，其中智能装备业务主要包括柔性自动化装备与工业机器人系统应用业务。",
		"华为概念": "2022年年报：作为新能源汽车电子智能制造解决方案的领先企业，全球著名零部件厂商博世集团（BOSCHGROUP)、麦格纳国际（MagnaInternational）、采埃孚均为公司客户，且合作深度和广度都在进一步拓展，与此同时，公司还开拓了恺博（常熟）、博泽、马瑞利、浙江伊控、上汽变速器、大众动力总成、华为、龙生股份等国内外知名客户。",
		"高端装备": "2023年7月21日互动易：公司专注于智能制造装备领域，可以为电机、电子水泵、电子油泵、电子分离器、高端精密冲压件、无刷电机齿轮箱等产品的生产制造提供智能装备。",
		"芯片概念": "2023年11月14日互动易回复：公司是功率半导体公司英飞凌的设备供应商，目前正努力拓展芯片半导体装备的业务。",
		"氢能源": "2021年半年报：公司拥有氢燃料电池动态电堆测试技术：氢燃料电池技术是新能源技术的发展方向，公司结合客户的潜在需求，自主研发了燃料电池电堆动态耐久测试技术和工艺装备，初步掌握了测试台架的整套构成技术，构建的耐久测试工艺系统能够监测燃料电池电堆的各项电压、电流、温度、压力、露点、流量等特性，能研究气体流量、气体温度、气体压力、气体湿度等对燃料电池性能的影响，部分技术和工艺装备已经应用到上海捷氢科技有限公司。",
		"燃料电池": "2021年半年报：公司拥有氢燃料电池动态电堆测试技术：氢燃料电池技术是新能源技术的发展方向，公司结合客户的潜在需求，自主研发了燃料电池电堆动态耐久测试技术和工艺装备，初步掌握了测试台架的整套构成技术，构建的耐久测试工艺系统能够监测燃料电池电堆的各项电压、电流、温度、压力、露点、流量等特性，能研究气体流量、气体温度、气体压力、气体湿度等对燃料电池性能的影响，部分技术和工艺装备已经应用到上海捷氢科技有限公司。"
	},
	"亮点": "主产柔性自动化生产线与工业机器人系统应用，掌握核心技术",
	"同业": "自动化装备:  智云股份  机器人  华昌达  天永智能  瀚川智能  博实股份  天奇股份  科瑞技术  罗博特科  赛腾股份  赛摩智能  博杰股份  瑞松科技  佰奥智能  燕麦科技  先惠技术  豪森股份  博众精工  利和兴  利元亨  迈赫股份  均普智能  安达智能  信邦智能  智立方  凯格精机  智信精密"
}