{
	"名称": "恒润股份",
	"code": "603985",
	"全名": "江阴市恒润重工股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—风电设备",
	"业务": "辗制环形锻件、锻制法兰及其他自由锻件的研发、生产和销售。",
	"产品": "风电塔筒法兰、辗制锻件、锻制法兰、自由锻件、三排独立变桨轴承、主轴轴承",
	"概念": "算力租赁，东数西算(算力)，英伟达概念，DeepSeek概念，风电，高端装备，国企改革，海工装备，核电，沪股通，融资融券",
	"概念y": "风电-26%  甲醇-10%  半导体-10%  特钢-10%  OLED-10%  新冠检测-10%",
	"概念z": "算力祖灵",
	"备注": "半导体装备",
	"概念详情": {
		"算力租赁": "2023年9月14日公司互动：公司与运营商合作提供高端算力租赁，通过公司丰富的行业经验和专业知识，可以提供针对性的算力租赁服务，帮助运营商优化现有的算网服务，为客户提供AIDC一站式服务。",
		"东数西算(算力)": "2023年10月11日互动易回复：10月11日互动恢复：尊敬的投资者您好，上海润六尺科技有限公司于今年8月设立完成，9月底已经完成第一个千匹智算集群搭建，三季度已经产生算力收入，具体请参考我们的三季度财务报表。截止目前在手算力约3000P，目前到货速度稳定，预计四季度将持续到货H系列NVLink服务器。上海润六尺科技有限公司专注算力建设、赋能智算发展。展望明年，公司将全面发展算力相关业务，逐步建成可满足各类行业模型以及通用模型的大规模训练和推理需求的万匹超大集群。",
		"英伟达概念": "2023年8月12日公告：公司控股子公司上海润六尺拟收购上海六尺持有的芜湖六尺100%股权。上海六尺核心团队具有丰富的AI智算中心(GPU算力)建设、运营经验和算力市场资源。团队深耕GPU算力多年，与上游GPU供应厂商英伟达、新华三等有深度合作关系。",
		"风电": "江阴市恒润重工股份有限公司的主营业务是辗制环形锻件、锻制法兰及其他自由锻件的研发、生产和销售。公司的主要产品是风电塔筒法兰、辗制锻件、锻制法兰、自由锻件、三排独立变桨轴承、主轴轴承。",
		"高端装备": "公司是辗制环形锻件和锻制法兰行业重要供应商，在国内同行业中具备较强装备工艺优势及研发优势。公司获得了维斯塔斯、通用电气、西门子歌美飒、阿尔斯通、艾默生、三星重工、韩国重山、金风科技、明阳智能、上海电气等国际国内知名厂商的合格供应商资质或进入其供应商目录。",
		"国企改革": "公司属于国有企业。公司的最终控制人为济宁市人民政府国有资产监督管理委员会。",
		"海工装备": "2024年半年度报告，公司以锻件与精密加工制造能力为依托，产品涵盖风电法兰、风电轴承、燃气轮机部件、核电部件、压力容器、海上油气装备等。",
		"核电": "根据2024年5月16日互动易，公司是一家能够为客户提供设计、锻造、精加工一站式服务的精密机械制造商。公司以锻件与精密加工制造能力为依托，公司产品涵盖风电法兰、风电轴承、燃气轮机部件、核电部件、压力容器、海上油气装备等。",
		"DeepSeek概念": "2025年3月18日闰六尺微信公众号发布，公司自主研发的DeepSeek大模型一体机：\"从标准版40系到尊享版H系列的梯度化配置。"
	},
	"亮点": "山东济宁市国资委旗下的海上风电塔筒法兰制造商，全球较少能制造12MW及以上海上风电塔筒法兰的企业之一",
	"同业": "铸锻件:  永达股份  新强联  中环海陆  海锅股份  宏德股份  通裕重工  宝鼎科技  日月股份  福鞍股份",
	"概念x": "OLED   山东国企改革   风电   储能   东数西算/算力   国企改革",
	"概念xgb": {
		"OLED": "公司控股子公司光科光电可从事 OLED 显示器设备中的真空腔体的研发和制造",
		"山东国企改革": "济宁市国资委旗下；公司主要从事辗制环形锻件、锻制法兰及其他自由锻件、真空腔体的研发、生产和销售",
		"风电": "国内最早一批给海上风电大功率风机配套塔筒法兰的厂商，全球较少能制造9.0MW及以上海上风电塔筒法兰的企业之一；公司产品涵盖风电法兰、风电轴承等，已具备了给海上风电大兆瓦风机配套相关产品的能力；公司可以为客户提供全套口径环形锻件和法兰产品",
		"储能": "全资子公司北京岚润参与设立投资基金，该基金专注于新能源发电及储能、新能源交通产业链投资，且公司经营范围包含储能技术研发、设备供应和储能电站投资",
		"东数西算/算力": "控股子公司上海润六尺科技有限公司于2023年8月启动，9月22日已经完成首期千P级智算中心搭建，对百度和联通以及相关产业客户实现交付；润六尺团队专注算力建设，包括算力建设、算力调度、算力赋能、算力安全、绿色算力等服务，公司不仅是提供算力的硬件租赁，更是一家专注于GPU高性能计算研发、节点建维和软硬件整体解决方案的提供商",
		"国企改革": "济宁市国资委旗下；公司主要从事辗制环形锻件、锻制法兰及其他自由锻件、真空腔体的研发、生产和销售"
	},
	"链接": ""
}