{
	"名称": "大千生态",
	"code": "603955",
	"全名": "大千生态环境集团股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "建筑装饰—基础建设",
	"业务": "城市更新、乡村振兴、生态修复三大业务。",
	"产品": "生态建设、景观设计、苗木销售、文旅运营",
	"概念": "宠物经济，旅游概念，特色小镇，PPP概念，股权转让(并购重组)，机器人概念，碳中和，新型城镇化，雄安新区",
	"概念y": "特色小镇-55%  美丽中国-50%  PPP-39%  雄安新区-10%  园林-3%",
	"概念详情": {
		"宠物经济": "根据2025年4月30日公告：公司于2025年3月投资设立全资子公司江苏千宠家科技有限公司，注册资本6000万元，主要业务为宠物及宠物食品、用品销售，宠物服务，以及软件开发、互联网信息服务等。千宠家科技为公司探索多元化发展、拓展新业务而设立，目前尚处于起步阶段，未来发展尚具有不确定性，后续公司将根据业务发展情况及时履行信息披露义务。",
		"旅游概念": "公司主营业务为生态景观规划、设计、建设、运营，苗木种植及销售等，并逐步向文化旅游、生态修复等业务领域延伸和拓展，公司通过各类生态环境建设项目的承建，不断提升公司生态景观建设、生态修复与文化旅游的全生态产业链的运营能力。2023年8月1日互动易回复：目前的文旅项目包含酒店、景区运营等，项目均稳健有序运营。",
		"特色小镇": "2017年报告期内，公司作为社会资本方中标五山公园一期建设PPP项目、黄山市中心城区人行道及绿化提升(二期)PPP项目、泰和县马市生态文化旅游特色小镇PPP项目，合同金额共计14.43亿元。",
		"PPP概念": "公司已发展成为一家集生态景观、市政工程、生态治理、文化旅游等多领域业务于一身的生态景观建设企业;具有“双甲”资质的第一竞争梯队企业之一;主要从事生态园林景观规划设计、建设、运营、苗木培育、种植、销售等,并涉及文化旅游、生态环境修复与治理等业务。",
		"雄安新区": "位于南京;生态园林景观规划、设计、建设、运营,苗木培育、种植、销售;公司中标雄安新区2018年秋季植树造林项目设计施工总承包第四标段",
		"新型城镇化": "公司是一家深耕城市更新、乡村振兴、生态修复等相关领域的生态环境综合服务商，国务院印发的《关于加快推进城镇环境基础设施建设指导意见》、《关于支持贵州西部大开发的意见》等相关文件对公司未来业务的发展具有积极影响。",
		"碳中和": "公司2023年半年报：公司积极开展生态景观建设、生态修复业务，承建各类生态环境保护项目，尽可能以最小的人工干预重塑水系、修复生态链网，通过植树造林、森林管理、植被恢复等措施提高森林碳汇量，恢复动物栖息地同时打造多维人与环境体验方式。",
		"股权转让(并购重组)": "公司于2024年11月5日披露了《大千生态关于控股股东签署、公司控制权拟发生变更暨股票复牌公告》（公告编号：2024-054）。控股股东江苏大千投资发展有限公司（以下简称“大千投资”）、实际控制人栾剑洪、范荷娣与苏州步步高投资发展有限公司（以下简称“苏州步步高”）签署了《股份转让协议》，大千投资拟向苏州步步高协议转让其持有的大千生态24,548,887股股份（占大千生态已发行股份总数的18.09%），公司控股股东、实际控制人拟发生变更。",
		"机器人概念": "浙江省绍兴市发改委2025年10月31日官方公众号文章官宣，大千生态子公司浙江深辰凯动科技机器人已经从实验原型阶段迈向产业化：浙江深辰凯动科技有限公司是首批入驻杭州湾联合创新中心的企业之一。“我们将人工智能和机器人技术在体育领域进行孵化，羽毛球机器人是我们找到的其中一个切入点。”该公司技术团队有关负责人介绍，这款机器人并非简单的捡球设备，而是一个能和人连续“过招”的智能陪练。目前，这款产品正从实验室原型阶段迈向产业化，为即将到来的市场推广做好准备。"
	},
	"亮点": "主营生态建设、文旅运营，首批获得城市园林绿化一级资质的企业之一",
	"同业": "园林生态:  节能铁汉  棕榈股份  蒙草生态  岭南股份  *ST美尚  东珠生态  普邦股份  绿茵生态  中锐股份  杭州园林  文科股份  冠中生态  园林股份  山水比德  正和生态  金埔园林  汇绿生态  美晨生态  济南高新  *ST东园",
	"概念x": "旅游   园林   雄安新区   PPP   乡村振兴   新型城镇化",
	"概念xgb": {
		"旅游": "生态环境综合服务商；公司改造提升泰和县马市生态文化旅游特色小镇项目所在地人居环境和基础设施，新增试运营凤巢空间民宿、高空漂流游乐设施，蜀口生态岛、马家洲纪念园相继获评国家4A级旅游景区，推动当地红色休闲旅游业的发展；全资子公司南京大千乡见旅游发展有限公司的主营业务为民宿、餐饮、住宿、会议及展览服务",
		"园林": "公司拥有风景园林工程设计甲级、市政公用工程施工总承包二级、建筑工程施工总承包二级、以及建筑装修装饰工程专业承包、古建筑工程专业承包、环保工程专业承包等多项资质，具有全要素、全流程生态产业链，公司扎根江苏，并形成了辐射全国的品牌优势与影响力",
		"雄安新区": "位于南京；生态园林景观规划、设计、建设、运营，苗木培育、种植、销售；公司中标雄安新区2018年秋季植树造林项目设计施工总承包第四标段",
		"PPP": "公司拥有风景园林工程设计甲级、市政公用工程施工总承包二级、建筑工程施工总承包二级、以及建筑装修装饰工程专业承包、古建筑工程专业承包、环保工程专业承包等多项资质，具有全要素、全流程生态产业链，公司扎根江苏，并形成了辐射全国的品牌优势与影响力",
		"乡村振兴": "公司是一家深耕城市更新、乡村振兴、生态修复等相关领域的生态环境综合服务商，乡村振兴业务主要结合在手城乡融合与乡村振兴项目，发挥公司前期规划设计、中期项目建设、后期特色化运营维护的多元优势，探寻乡村振兴的可行路径，为乡村可持续发展与造血式振兴提供力量",
		"新型城镇化": "生态环境综合服务商；公司聚焦城市更新、乡村振兴、生态修复三大领域；在城市更新方面，参与大型博览园规划设计及城市道路整治等项目；在乡村振兴领域，凭借规划设计、项目建设和运营维护优势，探索乡村可持续发展路径；其生态修复业务，如重塑水系、碳汇造林等，助力提升城镇生态环境质量，为新型城镇化建设提供支撑 \n"
	}
}