{
	"名称": "国泰集团",
	"code": "603977",
	"全名": "江西国泰集团股份有限公司",
	"地域": "江西省",
	"分类": "中盘股",
	"财务": "",
	"行业": "基础化工—化学制品",
	"业务": "民用爆破器材的研发、生产、销售及爆破服务。",
	"产品": "工业包装炸药、工业起爆器材、爆破工程、智能供电系统及运维服务、民爆产品经销、钽铌氧化物、钨合金弹芯、信息化业务",
	"概念": "军民融合，航空发动机，军工，3D打印，高铁，工业互联网，轨道交通，国企改革，沪股通，军工信息化，民爆概念，数字经济，小金属概念，芯片概念，虚拟现实，元宇宙，智慧政务",
	"概念y": "炸药-100%  稀土磁材-43%  高铁轨交-36%  业绩预增-35%  股权转让-10%  工业4.0-10%  3D打印-10%",
	"概念详情": {
		"军民融合": "2023年9月4日互动易显示：公司是第一批江西省军民融合企业、首批国民经济动员中心、工信部智能制造试点示范企业，两化融合管理体系贯标试点企业，具有国内领先的技术研发能力。公司军民融合产业主要布局在澳科新材、神舟智汇、拓泓新材和三石有色等子公司。",
		"航空发动机": "2023年9月4日互动易：公司全资子公司新余国泰自主研发生产了无人机火箭助推器，其是一种用于大型固定翼无人机的发射时使其迅速飞离发射器并加速达到预定飞行速度的一种小型火箭发动机。目前新余国泰已研制了五种型号的无人机火箭助推器产品，总冲8000至28000N.s，平均推力为4000N至14000N，产品型号齐全，可满足不同型号的无人机发射需求。",
		"军工": "公司控股子公司国泰利民已于2020年1月取得武器装备科研生产单位保密资格证书，有效期5年。",
		"高铁": "2019年11月5日公司在互动平台称：公司控股子公司北京太格时代具备铁路轨道交通行业供电领域自主知识产权的全产品解决方案，主要产品与服务包括铁路供电综合SCADA系统、铁路供电生产调度指挥系统、轨道交通运维检测综合服务等。迄今为止北京太格时代产品已覆盖全国十八个铁路局及近三十个城市的轨道交通线路，是业内少数几家能够提供300-350km/h高铁产品的供应商之一。",
		"3D打印": "2020年8月10日互动平台回复：公司控股子公司瑞曼增材主营金属增材制造技术开发与应用，是一家依托中国科学院金属研究所和江西省科学院应用物理研究所技术优势建立的高科技企业，是江西省金属3D打印工程研究中心依托单位。瑞曼增材现拥有先进的激光柔性增材制造系统、金属构件激光3D打印系统、高能微弧火花沉积增材制造系统等设备。",
		"小金属概念": "公司下属控股子公司拓泓新材和三石有色主要从事钽铌稀有金属冶炼。未来公司的钽铌湿法冶金产能规模将占据全国30%市场。",
		"元宇宙": "公司下属子公司北京神舟智汇科技有限公司与北京电子工程总体研究所基于神舟智汇的Maxsim仿真平台技术，在军事模拟仿真方面进行了合作。神舟智汇基于自身在军事模拟仿真领域近20年的技术和经验积累，有意向与相关领域的研发生产单位进行长期深入的合作，为元宇宙概念在军事领域的应用提供虚拟武器装备仿真模型体系构建、大规模作战实体的仿真运行控制等方面的技术支撑。神舟智汇的MAXSim仿真平台系统在陆军、海军、空军、火箭军、战略支援部队、武警部队的训练和装备部门，以及国防工业部门获得广泛推广应用，为军队科研生产、作战训练、信息化建设提供服务，同时还与航天、航空、电子、兵器、船舶等单位成功合作配套服务。此外，该套仿真系统可以为军事游戏、AI、VR、元宇宙等领域提供模拟仿真相关的技术支撑，并且能够在武器装备模型体系构建、军事行动模型可视化编辑、作战想定协同制定、大规模作战实体仿真控制等方面具有技术积累和技术优势，可以为解决虚拟孪生元宇宙体系构建和仿真场景协同编辑等难题提供较好的工具和技术基础。",
		"民爆概念": "公司主营业务为民用爆破器材的研发、生产、销售及爆破服务一体化,是全国产品种类最齐全的民用爆破器材生产企业之一。公司主要产品为工业炸药、工业雷管及工业索类等民用爆破器材,同时为矿山、基建项目等提供爆破服务。",
		"虚拟现实": "公司下属子公司神舟智汇的MAXSim大型军用仿真平台具有完全自主可控的知识产权，可以支持各类虚拟现实仿真应用。近年来为海军部队提供了相关的严肃军事训练游戏应用实例。",
		"芯片概念": "2022年10月28日国泰集团投资者关系活动记录表：2021年，公司全资子公司新余国泰与上海鲲程合资设立江西国鲲微电子科技有限公司，实施数码电子雷管芯片模块项目，旨在成为国内实力较强的数码电子雷管芯片模块生产企业。项目总设计为年产5,000万发芯片模块，分两期实施。一期建成年产2,000万发芯片模块，项目二期扩产至年产5,000万发芯片模块。2022年9月底，国鲲微电已顺利投产，目前生产处于稳步放量阶段。",
		"国企改革": "公司属于国有企业。公司的最终控制人为江西省国有资产监督管理委员会。",
		"数字经济": "2023年9月6日互动易回复：公司数字经济业务已布局在公司民爆安全生产、军事信息仿真及党建政务信息化业务等方面。国泰工业互联网平台旨在为工业企业提供一站式的数字化转型解决方案，帮助企业实现智能化、数字化和网络化的生产与经营。",
		"工业互联网": "据2023年半年报：公司国泰集团获评江西省“5G+工业互联网”应用示范企业。结合“工业互联网+民爆安全生产”、“工业互联网+危化安全生产”实施指南，积极探索民爆板块的工业互联网与安全生产融合发展方案。",
		"智慧政务": "根据2023年12月28日互动易，公司控股子公司江西国泰利民信息科技有限公司围绕党建信息化布局红色数字产业，聚焦“党建云”、“党建+电子政务”、“党建+基层治理”等产品研发。未来国泰利民将以党建信息化平台和市场用户为基础，通过技术和应用创新，积极开拓“智慧+”、“应急+”等行业领域，构筑以党建信息化为核心的红色数字经济产业生态体系。",
		"军工信息化": "2022年9月14日互动易：公司下属子公司神舟智汇的MAXSim大型军用仿真平台具有完全自主可控的知识产权，总体技术水平达到国际先进、国内领先，产品已广泛地应用于军委机关、陆军、海军、空军、火箭军等战役战术模拟训练仿真、作战实验、武器装备论证、数据中台管理等。基于在军事模拟作战训练领域20年的深度耕耘和人员储备，神舟智汇公司在各类虚拟现实、VR、AR、LVC等仿真应用技术方面，具有较强的专业和人员优势，近年来为部队客户提供了相关的模拟训练产品。"
	},
	"亮点": "主营民用爆破器材领域，多种金属保有资源储量居于全国前列",
	"同业": "民爆产品:  广东宏大  江南化工  保利联合  淮北矿业  凯龙股份  高争民爆  金奥博  雪峰科技  易普力  同德化工  壶化股份  盛景微  雅化集团",
	"概念x": "高铁轨交   军民融合   民爆   军工   智能制造   3D打印   工业互联网   元宇宙",
	"概念xgb": {
		"高铁轨交": "控股子公司太格时代已构建涵盖轨道交通建设、运营、维护三阶段的综合化产品体系，重点产品接触网开关监控系统、电力远动测控终端及隧道照明监控系统、供电环境安全监控系统等，在细分市场具有较强的竞争优势，迄今为止产品已覆盖全国十八个铁路局及近三十个城市的轨道交通，是业内少数几家能够提供300-350km/h高铁产品的供应商之一",
		"军民融合": "控股子公司澳科新材主营军用钨基新型毁伤材料和新型非金属纤维材料科研、生产，具备武器装备科研三级保密资质、装备承制单位资质；控股子公司瑞曼增材从事金属增材制造技术开发与应用，已取得武器装备科研生产单位三级保密资格认证；子公司神舟智汇主要为军方的指挥作战、模拟训练、装备训练等提供仿真服务，具备武器装备科研生产单位二级保密资格证书、装备承制单位资格证书、武器装备质量管理体系认证证书等多项军工科研生产资质",
		"民爆": "江西省唯一的民爆生产企业，全国产品种类最齐全的民用爆破器材生产企业之一；公司主要产品为工业炸药、工业雷管及工业索类等民用爆破器材，同时为矿山、基建项目等提供爆破服务；工业炸药生产许可能力17.4万吨，其中现场混装许可产能在工业炸药总许可产能中占比达到30%；拥有电子雷管产能2727万发/年",
		"军工": "控股子公司澳科新材主营军用钨基新型毁伤材料和新型非金属纤维材料科研、生产，具备武器装备科研三级保密资质、装备承制单位资质；控股子公司瑞曼增材从事金属增材制造技术开发与应用，已取得武器装备科研生产单位三级保密资格认证；子公司神舟智汇主要为军方的指挥作战、模拟训练、装备训练等提供仿真服务，具备武器装备科研生产单位二级保密资格证书、装备承制单位资格证书、武器装备质量管理体系认证证书等多项军工科研生产资质",
		"智能制造": "国泰工业互联网平台旨在为工业企业提供一站式的数字化转型解决方案，帮助企业实现智能化、数字化和网络化的生产与经营，平台涵盖安全生产、节能减排、质量管控、供应链管理、生产制造、运营管理、仓储物流等9大重点领域，具备工业仿真、数字孪生、低代码平台、大数据分析、标识解析等技术硬核，能够实现项目的全要素协同、流程化设计、可视化管理、多场景追溯、故障预诊断、智能化决策等，平台赋能化工制造、装备制造、金属冶炼、轨道交通、建筑施工、军工事业、政务服务、园区管理等多个行业的智改数转",
		"3D打印": "控股子公司瑞曼增材依托中国科学院金属研究所和江西省科学院应用物理研究所技术优势，从事金属增材制造技术开发与应用，是江西省金属3D打印工程研究中心依托单位，江西省金属3D打印工程研究中心主要任务包括：金属3D打印制品生产、金属3D打印工艺开发与应用、金属3D打印技术培训与推广等",
		"工业互联网": "国泰工业互联网平台旨在为工业企业提供一站式的数字化转型解决方案，帮助企业实现智能化、数字化和网络化的生产与经营，平台涵盖安全生产、节能减排、质量管控、供应链管理、生产制造、运营管理、仓储物流等9大重点领域，具备工业仿真、数字孪生、低代码平台、大数据分析、标识解析等技术硬核，能够实现项目的全要素协同、流程化设计、可视化管理、多场景追溯、故障预诊断、智能化决策等，平台赋能化工制造、装备制造、金属冶炼、轨道交通、建筑施工、军工事业、政务服务、园区管理等多个行业的智改数转",
		"元宇宙": "参股公司神舟智汇的MAXSim仿真平台系统可以为军事游戏、AI、VR、元宇宙等领域提供模拟仿真相关的技术支撑，并且能够在武器装备模型体系构建、军事行动模型可视化编辑、作战想定协同制定、大规模作战实体仿真控制等方面具有技术积累和技术优势，可以为解决虚拟孪生元宇宙体系构建和仿真场景协同编辑等难题提供较好的工具和技术基础"
	}
}