{
	"名称": "龙蟠科技",
	"code": "603906",
	"全名": "江苏龙蟠科技股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—电池",
	"业务": "磷酸铁锂正极材料和车用环保精细化学品的研发、生产和销售。",
	"产品": "S系列磷酸铁锂正极材料、T系列铁锂一号、Z系列磷酸铁锂正极材料、M系列磷酸锰铁锂正极材料、“一次烧结”高压密磷酸铁锂正极材料、润滑油、柴油发动机汽车处理液、冷却液、车用养护品",
	"概念": "固态电池，钠离子电池，动力电池回收，比亚迪概念，储能，沪股通，宁德时代概念，氢能源，燃料电池，融资融券，数据中心，...",
	"概念y": "尾气治理-71%  氢燃料电池-38%  润滑油-27%  氢能-10%  创投-10%  影视传媒-10%  国六排放标准-10%  磷酸铁锂电池-10%  新能源汽车-10%  石油化工-8%",
	"概念详情": {
		"固态电池": "根据2025年3月6日互动易：公司的全资子公司三金锂电针对固态电池量身开发了固态电池前驱体材料，持续推动固态电池材料的技术升级与成本控制，力求在保障高性能的同时，实现大规模生产的经济性和可行性，为固态电池的商业化发展提供更优解决方案。公司高度重视固态电池产业的发展机遇，会继续在固态电池领域进行研发和投资。",
		"钠离子电池": "根据2024年12月17日互动易：公司有布局相关研究人员进行钠离子电池正极材料的研发。",
		"动力电池回收": "公司控股子公司常州锂源新能源科技有限公司(简称“常州锂源”)与鄄城县人民政府于2021年8月23日签署了《磷酸铁锂正极材料回收利用项目和磷酸铁前驱体项目合作协议》，计划投资约8亿元在鄄城新建“10万吨磷酸铁锂正极材料回收利用项目。",
		"燃料电池": "在新能源领域，2020年5月份公司出资1亿元设立全资子公司江苏铂坦氢能源科技有限公司，通过与大连化物所展开技术合作的方式布局氢燃料电池催化剂业务。",
		"氢能源": "龙蟠科技官微消息，《氢能产业发展中长期规划(2021-2035年)》正式发布，将有力地促进我国氢能产业的加速发展，而龙蟠氢能源目前致力于研发的燃料电池催化剂、PEM电解水制氢设备催化剂、IV型储氢瓶等关键材料，也正是国家氢能产业规划中要求加快推进的关键核心领域。",
		"锂电池概念": "江苏龙蟠科技股份有限公司的主营业务是磷酸铁锂正极材料和车用环保精细化学品的研发、生产和销售。",
		"比亚迪概念": "2025年4月7日互动易，目前已有多款产品与比亚迪展开合作，针对冷却液目前公司也正在积极推进合作。",
		"宁德时代概念": "凭借在锂电材料领域多年来的市场积累，以及优质的产品和技术服务，公司现已与全球主流锂电池制造商建立了长期稳定的合作关系，主要客户包括宁德时代、瑞浦能源、亿纬锂能等国内主流的电池生产制造商。",
		"储能": "据2023年3月20日互动易回复：公司的磷酸铁锂产品既可应用于动力电池领域，也可应用于储能领域。目前储能产品占比在40%-50%左右。",
		"无人机": "2024年5月6日互动易：公司已和国内领先的氢动力无人机制造商签署了合作框架协议，研制的IV型储氢瓶也已为国内无人机厂商供货。",
		"数据中心": "2024年6月21日官微：“龙蟠冷却1号D4008浸没式冷却液”专为数据中心的冷却需求研发，采用了特殊基础油和添加剂调制而成，具有优异的热传导性、抗氧化和热稳定性以及电化学特性。可良好匹配浸没式冷却系统，尤其适用于数据中心服务器浸没式或喷淋式冷却的介质。",
		"液冷服务器": "根据2025年1月10日互动易，公司针对数据中心冷却液已开发出一系列高性能冷却液产品，例如专为冷板式设计的高效冷却液D4082，以及适用于数据中心浸没式冷却的D4008等。目前数据中心冷却液已实际出货，主要客户为头部的数据服务商以及运营商。",
		"数字经济": "2025年3月6日互动易：目前公司已有国内和印尼共6个数字化生产基地，总建成产能约27万吨。"
	},
	"概念z": "锂电池",
	"备注": "",
	"链接": "",
	"亮点": "车用环保精细化学品领域市场份额领先，打造了多层次的品牌结构",
	"同业": "润滑油:  德联集团  康普顿  中晟高科  统一股份  威尔药业",
	"概念x": "动力电池回收   锂电池   石油化工   国六排放标准   氢能源/燃料电池   新能源汽车   储能   固态电池   钠电池   磷酸铁锂   汽车检测",
	"概念xgb": {
		"动力电池回收": "公司拟收购山东美多科技有限公司100%股权，并在收购完成后对其增资5000万元；标的公司主营业务为新能源汽车废旧动力蓄电池回收及梯次利用",
		"锂电池": "公司主要从事车用环保精细化学品和磷酸铁锂正极材料的研产销，磷酸铁锂出货量居行业前列，公司与全球主流锂电池制造商已建立起长期稳定的合作关系，包括宁德时代、瑞浦兰钧、亿纬锂能、欣旺达、天津力神、江苏正力等",
		"石油化工": "国内民营润滑油具有较强竞争力的企业之一；公司车用环保精细化学品主要包括润滑油、柴油发动机汽车处理液、冷却液、车用养护品；其中润滑油拥有汽机油、柴机油、变速箱油、齿轮油、润滑脂、摩油、工程机械专用油、农用机械专用油、工业油等多个品类",
		"国六排放标准": "公司生产的柴油发动机尾气处理液用在SCR系统国六商用车，用以减排",
		"氢能源/燃料电池": "公司率先研制的的氢能源燃料电池专用冷却液已经全面供货，国内厂商（中通、江淮等）燃料电池冷却液，90%以上都由龙蟠科技供应；公司在氢能源方向布局的产品有储氢罐、燃料电池催化剂等，参股公司安徽明天氢能主营产品为燃料电池系统及零部件、电堆、电堆部件等",
		"新能源汽车": "公司主要从事车用环保精细化学品和磷酸铁锂正极材料的研产销，磷酸铁锂出货量居行业前列，公司与全球主流锂电池制造商已建立起长期稳定的合作关系，包括宁德时代、瑞浦兰钧、亿纬锂能、欣旺达、天津力神、江苏正力等",
		"储能": "公司旗下产品包括应用于储能领域的磷酸铁锂产品、储能冷却液等，且建有电池级储能材料项目，在储能材料供应和相关技术研发方面有诸多布局",
		"固态电池": "公司在固态电池所需的正极材料及前驱体方面一直在进行战略布局和研发工作；全资子公司三金锂电主要产品是针对固态电池的高镍三元前驱体材料，已建成一期5000吨产能",
		"钠电池": "公司有布局相关研究人员进行钠离子电池正极材料的研发，已在实验室层面产出相关测试样品并向下游客户送样，旗下常州锂源也在不断推动钠离子电池技术的发展和相关研发成果的落地",
		"磷酸铁锂": "全球主要的磷酸铁锂正极材料制造商，其核心产品包括 “铁锂 1 号”“锂能 1 号”、S501 等多种型号的磷酸铁锂正极材料；位于印尼三宝垄的磷酸铁锂生产基地一期 3 万吨年产能已建成，二期 9 万吨产能将于 2025 年正式投产",
		"汽车检测": "公司柴油发动机尾气处理液拥有智蓝、省畅、洁劲、净芯、冰畅、可兰素1号等多个系列产品"
	}
}