{
	"名称": "世运电路",
	"code": "603920",
	"全名": "广东世运电路科技股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "所属申万行业：元件Ⅱ",
	"行业": "电子—元件",
	"业务": "各类印制电路板（PCB）的研发、生产与销售。",
	"产品": "高多层硬板、高精密互连HDI、软板(FPC)、软硬结合板(含HDI)、金属基板",
	"概念": "共封装光学(CPO)，人形机器人，智能座舱，5G，AI眼镜，OLED，PCB概念，充电桩，储能，低空经济，东数西算(算力)，飞行汽车(eVTOL)，股权转让(并购重组)，光伏概念，国企改革，毫米波雷达，沪股通，机器人概念，汽车电子，人民币贬值受益，融资融券，数据中心，特斯拉概念，无人机，无人驾驶，新能源汽车，粤港澳大湾区",
	"概念y": "中证1000-100%  特斯拉-57%  PCB-35%  PCB板-34%  OLED-16%  集成电路-16%  体育产业-10%",
	"概念详情": {
		"共封装光学(CPO)": "2025年12月11日互动易：公司在CPO（光电共封装）领域具备相关产品布局，目前部分产品已经实现量产交付。连接器电路板是CPO产品中不可或缺的关键配套部件，CPO是将光引擎与网络交换芯片共同封装的集成技术或对应封装系统，核心是光电元件的共封装集成，而电路板是电子产品的“骨架”，CPO模块需借助定制化的专用电路板作为承载基板，才能实现光电元件的安装与信号传输。作为CPO专用电路板与普通电路板不同，需要满足高速、高密度、高散热等更高技术要求，以此适配CPO模块高集成度、高传输效率的特性。公司凭借在高精密制造领域的深厚技术积累，目前量产交付的连接器电路板已成为CPO产品中不可或缺的关键配套部件。",
		"人形机器人": "2025年9月26日互动易：人形机器人是公司重点发展板块之一，公司自2020年起公司配合客户研发、生产人形机器人PCB产品，公司的PCB产品已基本覆盖人形机器人中央域控制系统、视觉感知系统、关节驱动系统、能量管理和无线充电、灵巧手等全系电子电路应用需求。目前，公司成功获得北美人形机器人龙头企业新产品定点，相关设计方案冻结并进入该版本转量产准备阶段；同时公司积极推进与国内人形机器人头部客户合作，通过客户认证获得新一代人形机器人项目定点。",
		"智能座舱": "2023年年报：公司积极导入国内汽车终端客户，其中蔚来智能座舱项目获得定点及进入量产供应，自动驾驶项目获得定点，理想自动驾驶和车身域控制器项目已获定点，上汽本田车载通信模组项目已获定点，上述客户均处于新产品导入阶段。",
		"OLED": "公司主营业务为各类印制电路板(PCB)的研发，生产与销售。公司主导产品包含单面板，双面板，多层板等，并正在大力向HDI板领域发展。OLED模块为OLED显示屏+PCB+铁框构成。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为79.05%，受益于人民币贬值。",
		"5G": "2021年半年报披露：具备22层超低损耗服务器和5G通信类PCB的制作能力，而且在高多层PCB制作中应用了精密HDI和传统高多层混压技术、超准层间对位偏差管控技术、高精准背钻技术、高频信号特性和损耗控制技术等。",
		"特斯拉概念": "公司成功取得特斯拉重要料号的认证，成为其核心供应商，并成功中标特斯拉SuperCharger（充电站）及Magapack（大规模能源存储）项目，并实现量产，这标志着公司产品已经得到客户的充分信赖，产品应用已经延伸至客户的核心领域。",
		"PCB概念": "公司主营业务为各类印制电路板（PCB）的研发、生产与销售。目前公司产品包括单面板、双面板、多层板等，广泛应用于计算机及周边设备、消费电子、汽车电子、工业控制、医疗设备等领域。经过多年的发展，世运电路已经成为我国PCB行业的先进企业之一，在国内外市场均具有较强的竞争能力。",
		"充电桩": "公司在新产品量产方面取得一定的成果，包括汽车用高频高速3阶、4阶HDIPCB和HDI软硬结合板开始量产，应用于美国和韩国知名汽车品牌汽车驾驶辅助系统、高速数据通讯系统和物联网相关设备等；耐离子迁移电高压厚铜PCB实现量产，可应用于新能源汽车能量管理系统和高压充电桩等。",
		"粤港澳大湾区": "公司位于广东省江门市鹤山市共和镇世运路8号、鹤山市共和镇世运路1号之一。公司主营业务为各类印制电路板(PCB)的研发、生产与销售。",
		"机器人概念": "2024年1月12日互动易：公司已在机器人PCB产品钻研多年，具备领先地位，机器人业务的发展预期能为公司业绩带来一定增长。",
		"毫米波雷达": "2023年半年报：公司深度布局新能源汽车领域，并紧跟技术发展趋势顺利进入智能驾驶和自动驾驶市场。近年，公司持续加大研发投入，在汽车电子算力和安全性持续提升的基础上，致力于耐高电流和电压、高可靠性、高密度、高散热、高频和高速材料的基础研究和认证，建立了从普通板材到高频高速的完整数据库和科学的使用规则，研发成果涵盖新能源汽车的总控制系统用高精密PCB、自动驾驶77GHz毫米波雷达PCB、4D高精度毫米波雷达PCB及自动驾驶数据中心服务器PCB等。",
		"低空经济": "2024年3月14日互动易回复：公司已为海内外头部低空飞行公司合作供应电路板，低空飞行领域是客户与公司共商发展的重点新赛道之一，目前进展顺利。",
		"无人机": "根据2024年3月19日互动易，公司已为无人机头部客户量产供应PCB产品，并配合开发下一代产品。公司目前产能500万平方米，近年来公司一直稳步推进新增产能的规划与实施，公司年产300万平方米线路板新建项目一期已于2022年4月投产，产能稳步释放，近期公司将进行项目二期建设，后续也将视市场行情、客户订单情况推进三期建设，整体达产后，预计公司鹤山本部的产能将提升至700万平方米",
		"无人驾驶": "根据2025年6月18日互动易：在无人驾驶领域，公司紧跟汽车工业技术发展趋势，顺利进入高级智能辅助驾驶和自动驾驶等高端领域。研发成果涵盖新能源汽车的总控制系统用高精密PCB、高功率电子元器件PCB、自动驾驶77GHz毫米波雷达PCB、4D高精度毫米波雷达PCB及自动驾驶数据中心服务器PCB等。",
		"汽车电子": "2023年12月21日互动易：公司深耕汽车电子领域多年，汽车应用市场是公司目前最大的销售业务板块。公司近年来与国际新能源汽车领先客户的合作不断加深，业务量保持高速增长。公司作为其主要PCB供应商，为其提供涵盖电动车三电领域关键零部件产品，同时基于技术同源发展进入其光伏、储能等新产品供应链。未来，在汽车业务方面，公司将继续导入新车型、新产品，持续提高技术和产能的匹配度；在其他新能源业务方面，如光伏、储能、智能电网及能源墙等产品持续放量。",
		"新能源汽车": "2023年9月13日互动易：新能源汽车PCB为公司的核心业务领域，经过多年的技术积累和生产经验，公司可为客户提供“一站式、车载全品类”的支持。公司与国际新能源领域重要客户合作多年，积极参与客户的新产品、新料号。",
		"光伏概念": "2022年8月9日互动易：公司已布局光伏产品多年，供应产品中有应用于光伏逆变器，包括组件级微型逆变器。目前公司该类产品主要供应客户均为海外知名光伏企业。",
		"股权转让(并购重组)": "据2024年10月22日广东世运电路科技股份有限公司关于控制权拟发生变更事项的进展公告，公司控股股东新豪国际、实际控制人佘英杰与顺控集团签署了《关于广东世运电路科技股份有限公司股份转让协议》，约定新豪国际以20.20元/股的价格向顺控集团协议转让世运电路170,546,596股股份，占世运电路总股本的25.90%。",
		"储能": "2024年6月14日互动易：公司目前为该客户全球批量供货储能相关PCB产品。储能领域一直是公司重点发展方向之一，目前与该客户储能产品全球供货业务合作进展顺利，有关公司此业务板块拓展的情况请关注公司定期报告的披露。",
		"国企改革": "公司属于国有企业。公司的最终控制人为佛山市顺德区国有资产监督管理局。",
		"飞行汽车(eVTOL)": "根据2025年3月20日互动易：公司已通过海外头部低空飞行公司(主研电动垂直起降飞行器eVTOL)的客户认证，目前对接进展顺利。",
		"AI眼镜": "2025年4月30日公告：由于AI智能眼镜硬件空间狭小，需要深度优化硬件设计和促进硬件集成化，也带动电路板的高要求，AI智能眼镜主板采用12层任意阶互联软硬结合板技术，整套产品覆盖任意阶互联、多层HDI和FPCRF技术耐弯折要求。报告期内，世运电路与国内外头部AI智能眼镜客户开展合作，提供一站式供应服务，并积极参与新产品研发和推进量产供应。",
		"东数西算(算力)": "2025年3月20日互动易：公司产品通过OEM方式进入NVIDIA、AMD的供应链体系。在AI服务器领域，目前，公司已经实现了28层AI服务器用线路板、24层超低损耗服务器、5阶HDI（包括任意层互连）、6oz厚铜多层板、多层软板、多层HDI软硬结合板的批量生产能力，已基本覆盖主流AI服务器所需PCB的工艺要求。",
		"数据中心": "2025年6月18日互动易：公司目前生产经营状况良好，在手订单充足。目前，公司已经实现了28层AI服务器用线路板、5阶HDI（包括任意层互连）、6oz厚铜多层板、多层软板、多层HDI软硬结合板的批量生产能力，已基本覆盖主流AI服务器所需PCB的工艺要求。在无人驾驶领域，公司紧跟汽车工业技术发展趋势，顺利进入高级智能辅助驾驶和自动驾驶等高端领域。研发成果涵盖新能源汽车的总控制系统用高精密PCB、高功率电子元器件PCB、自动驾驶77GHz毫米波雷达PCB、4D高精度毫米波雷达PCB及自动驾驶数据中心服务器PCB等。"
	},
	"亮点": "专注于印制电路板的研发、设计、生产",
	"同业": "PCB:  依顿电子  胜宏科技  景旺电子  奥士康  威尔高  广合科技  强达电路  超颖电子  超声电子  沪电股份  兴森科技  崇达技术  深南电路  生益科技  鹏鼎控股  四会富仕  澳弘电子  科翔股份  协和电子  生益电子  迅捷兴  本川智能  金百泽  中富电路  奕东电子  满坤科技  金禄电子",
	"概念x": "特斯拉   无人驾驶   PCB板   机器人   脑科学   毫米波雷达   智能眼镜/MR头显   英伟达概念   人形机器人",
	"概念xgb": {
		"特斯拉": "公司是特斯拉的 PCB 核心供应商，为其新能源汽车 “三电” 领域、光伏、储能、Dojo 超级计算机以及人形机器人等业务提供 PCB 产品",
		"无人驾驶": "在无人驾驶领域，公司紧跟汽车工业技术发展趋势，顺利进入高级智能辅助驾驶和自动驾驶等高端领域；研发成果涵盖新能源汽车的总控制系统用高精密PCB、高功率电子元器件PCB、自动驾驶77GHz毫米波雷达PCB、4D高精度毫米波雷达PCB及自动驾驶数据中心服务器PCB等",
		"PCB板": "我国PCB行业的先进企业之一，全球汽车用PCB的重要供应商；公司主营业务为印制电路板的研发、生产与销售，产品包括高多层硬板、高精密互连HDI、软板（FPC）、软硬结合板（含HDI）和金属基板，广泛应用于汽车电子、服务器、高端消费电子等领域，尤其在汽车电子 PCB 市场优势显著，客户包括特斯拉、松下等国际知名企业",
		"机器人": "公司自20年起配合客户研发、生产人形机器人PCB产品，公司成功获得北美人形机器人龙头企业新产品定点，相关设计方案冻结并进入该版本转量产准备阶段；在国内市场方面，公司凭借海外新能源汽车PCB领域的先发优势，进一步延伸布局国内PCB市场，已将人形机器人作为重点发展板块之一，已展开与国内人形机器人头部客户的合作和获得项目定点",
		"脑科学": "公司与脑机产业重要客户开展战略合作，双方在产品研发、应用方面深度沟通，公司正积极参与客户的新产品、新料号，并将紧跟客户发展步伐积极做好产能准备",
		"毫米波雷达": "在自动驾驶领域，公司成功研发了自动驾驶 77GHz 毫米波雷达PCB、4D 高精度毫米波雷达 PCB 及自动驾驶数据中心服务器 PCB 等",
		"智能眼镜/MR头显": "公司布局AI智能眼镜赛道，公司的AI眼镜产品在海外头部M客户的定点项目已进入量产供应",
		"英伟达概念": "公司目前已通过OEM模式切入英伟达供应链体系；英伟达方向，公司与TIER1头部企业深度协同，主要供应高速连接器模块与电源模块产品；在配合客户快速响应算力需求增量的同时，双方正同步联合研发下一代新材料应用方案，以进一步满足信号传输性能提升的核心需求",
		"人形机器人": "自2020年起，公司与北美人形机器人龙头企业开展联合研发，聚焦人形机器人核心控制模块、驱动系统等关键部位的PCB产品，已形成从定制化设计、快速打样到性能优化的全流程技术能力，累计完成3代产品迭代，在信号传输稳定性、抗干扰性等核心指标上构建了技术护城河；公司同步拓展国内人形机器人PCB赛道，已与国内3家头部人形机器人企业达成合作"
	},
	"概念z": "特斯拉",
	"备注": "",
	"链接": ""
}