{
	"名称": "银龙股份",
	"code": "603969",
	"全名": "天津银龙预应力材料股份有限公司",
	"地域": "天津市",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—通用设备",
	"业务": "预应力材料业务、轨道交通用混凝土制品业务。",
	"产品": "钢丝、钢绞线、钢棒",
	"概念": "核电，高铁，水利，2025中报预增，储能，创投，风电，高端装备，光伏概念，轨道交通，沪股通，京津冀一体化，融资融券，水泥概念，碳基材料，新疆振兴，雄安新区，一带一路",
	"概念y": "雄安新区-29%  一带一路-17%  超材料-10%  水利工程-10%  高铁轨交-9%  核电-8%",
	"概念详情": {
		"核电": "公司于2016年获得了兴原认证中心有限公司所审核的中核集团合格供应商证书，依据对方合格供应商评价的规定，具备提供产品和服务的资格。",
		"高铁": "2025年9月5日公告，公司轨道交通用混凝土制品产业主要包括高铁轨道板、地铁轨道板、铁路轨枕及轨道交通智能化装备四大业务板块。",
		"水利": "研发、生产的PCCP管用钢丝产品质量稳定，性能优良，广泛应用于长距离输水干线、城市供水工程、工业高压输水管线等工程，公司成为多家合作单位的独家供应商，得到合作单位的广泛认可和一致好评。公司参与引绰济辽工程、吉林中部引松供水二期工程、新疆精河饮水工程、鄂北地区水资源配置工程等多项水利工程建设。",
		"一带一路": "截止2017年底，公司的募投项目、新疆银龙所投资的预应力钢材生产项目已全部达产，公司总产能达到约60万吨。随着国内外基础设施的持续投入，公司预应力钢材产品自产能力已经无法满足市场需求，特别是在市场需求旺季，公司产品更是供不应求。",
		"雄安新区": "子公司宝泽龙公司地处河北省河间市，与雄安新区直线距离不足40公里，河间分公司更是仅有20余公里，区位优势明显。雄安新区做为我国按照世界标准建设的新区，是我国的千年大计，国家大事，高起点规划，高规格建设，轨道交通、高速公路建设及城市立交等会有大量的进行建设，相关项目的开建将进一步加大对预应力钢材的需求。目前，公司已经着手在宝泽龙再投资一条钢绞线生产线和一条桥梁拉索钢丝生产线，预计将于2018年三季度初达产，项目达产后将增加产能7万余吨，届时公司预应力钢材总产能将达到约67万余吨，与2017年相比产能增长11%。公司地处天津市，是国内规模较大，产品齐全的专业研发，生产和销售预应力混凝土用钢材的企业，在预应力混凝土用钢材行业市场占有率稳居专业预应力制造行业前列，有望受益于雄安新区的建设。",
		"京津冀一体化": "公司地处天津市北辰区双源工业区；主营业务为预应力混凝土用钢材、轨道板及装备的研发、生产与销售。",
		"光伏概念": "公司与承德高新技术产业开发区管理委员会签订《承德高新区混塔预制件及柔性光伏支架产业基地项目合作协议》。将在承德区域内建设混塔预制件及柔性光伏支架产业基地项目，拓展光伏、风电、新能源领域业务，研发清洁能源的配套设施，产品就近供应承德本地风电市场，辐射到周边内蒙、青海等地域。",
		"储能": "2023年3月20日互动易回复：在储能方面：公司与河北工业大学签订《产业技术合作协议》与《技术开发（委托）合同》，内容涉及新型储能系统关键技术研究与开发等工作。",
		"风电": "根据公司2023半年报披露：公司在新能源应用领域取得了一定进展，致力成为风电混塔综合技术服务商，主要包括：提供风电混塔用塔片生产及安装服务、进行风电混塔用无粘结预应力钢绞线供应、提供预应力张拉体系施工服务及风电混塔的智能监测、病害诊断及快捷修复等运维工作。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润16066.91万元至18075.27万元,增长幅度为60%至80%;上年同期业绩：归属于母公司股东的净利润10041.82万元,基本每股收益0.12元;",
		"水泥概念": "天津银龙预应力材料股份有限公司的主营业务是公司的主要产品是钢丝、钢绞线、钢棒。预应力材料业务、轨道交通用混凝土制品业务。",
		"高端装备": "2024年9月25日互动易，公司预应力材料及高端装备已广泛运用于印尼雅万铁路、肯尼亚蒙内铁路、马来西亚东沿海铁路、坦桑尼亚中央线路等海外轨道交通项目。",
		"创投": "2025年8月1日公告：为满足天津银龙预应力材料股份有限公司（以下简称“银龙股份”或“公司”）战略发展需求及产业联动效应，进一步深化合作，公司与北京泓慧国际能源技术发展有限公司（以下简称“北京泓慧”）、博通（天津）创业投资有限公司（以下简称“博通投资”）共同投资设立产业基金并签订合伙协议，合伙企业主要投资于新能源产业、储能领域相关项目。",
		"新疆振兴": "天津银龙预应力材料股份有限公司2025年投资者关系活动记录表20250324:公司秉持“战略先行、精准落子”的产能布局理念，构建覆盖全国、辐射全球的复合型生产网络。预应力材料方面，公司除拥有天津银龙、河间分公司、河间宝泽龙、本溪银龙、新疆银龙四大地域五大预应力材料生产基地外，还在江西九江设立九江宝泽龙预应力钢丝有限公司，形成华北、东北、西北、华东、华中区域联动网，保证当地预应力材料供应，强力支撑国家重大基建工程。"
	},
	"亮点": "可向世界任何一个国家和区域的客户提供所有预应力混凝土用钢材",
	"同业": "金属制品:  恒星科技  力星股份  巨力索具  贵绳股份  赛福天  大西洋  鲁银投资",
	"概念xgb": {
		"参股保险": "18年6月，拟与敬业集团等七家企业拟发起设立“天颐人寿保险股份有限公司”，公司认缴出资1.7亿元，持股比例17%",
		"核电": "全球产能规模较大的全系列预应力钢材产品的生产商；公司具有中核集团合格供应商证书，具备为核电站建设提供预应力钢材产品的能力",
		"一带一路": "公司生产的轨枕用预应力钢丝、轨枕自动化生产线及轨枕生产配套的模具、预埋件等，已出口至印尼，参与雅万高铁所需轨枕的生产；公司生产的轨枕用预应力钢丝，已销售至哈萨克斯坦，用于该地区部分铁路的养护与维修；同时，公司生产的预应力钢绞线已应用至马来西亚东海岸铁路项目；公司不断提升产品品质，及时抓住市场机遇，积极服务于国家大力推动的“一带一路”政策下的基础设施建设",
		"高铁轨交": "公司控股子公司银龙轨道是具有国际领先水平和我国自主知识产权的CRTSIII 型高铁双向先张法预应力混凝土轨道板原创研发单位之一，在产品方面不断研发创新，持续开发出地铁轨道板、高级减震地铁轨道板、钢弹簧浮置板、宽枕板、盾构管片、装配式车站构件、风电混凝土塔筒等轨道交通用混凝土预制件",
		"京津冀": "公司总部位于天津，业务涵盖预应力材料（钢绞线、钢丝）及轨道交通用混凝土制品（高铁轨道板、地铁浮置板等）；其产品广泛应用于京津城际、京雄高铁等区域重大工程，在河北河间、天津宝坻设有智能化生产基地，深度参与石家庄至雄安新区铁路、雄安新区至商丘高铁等项目",
		"水利": "全球产能规模较大的全系列预应力钢材产品的生产商；公司以预应力混凝土用钢材、轨交用混凝土制品产业为主，参与了内蒙古引绰济辽工程、引江济淮河南段供水工程、安徽巢湖至合肥长江调水工程、四川省向家坝干灌区干渠北总工程等一系列水利工程建设",
		"雄安新区": "位于天津；主营应力材料（钢丝、轨道板等）；2018年，公司成立河间市银龙轨道有限公司西站分公司，距离雄安30公里，服务于“北京-雄安”高铁项目，提供优质CRTSⅢ型板式无砟预应力混凝土轨道板",
		"碳基材料": "控股子公司碳基研究院致力于碳基材料的研发和应用，目前正与相关单位合作推进时速300-350公里高铁粉末合金制动系统的合作和时速400公里以上的碳基高铁刹车等项目",
		"中俄贸易": "公司与俄罗斯具备中俄同江大桥项目合作经验，且为俄罗斯提供预应力钢材产品",
		"钒电池": "公司与河北工业大学联合开展关键技术自主研发和研发集成，合作开展钒、锂电等新型储能技术以及钒钛资源利用相关技术研究和项目开发"
	},
	"概念x": "参股保险   核电   一带一路   高铁轨交   京津冀   水利   雄安新区   碳基材料   中俄贸易   钒电池"
}