{
	"名称": "兆易创新",
	"code": "603986",
	"全名": "兆易创新科技集团股份有限公司",
	"地域": "北京市",
	"分类": "超大盘股",
	"财务": "所属申万行业：半导体",
	"行业": "电子—半导体",
	"业务": "存储器、微控制器和传感器的研发、技术支持和销售。",
	"产品": "存储芯片、MCU及模拟产品、传感器、技术服务及其他",
	"概念": "存储芯片，MCU芯片，人形机器人，2024年报预增，传感器，沪股通，回购增持再贷款概念，汽车电子，汽车芯片，人民币贬值受益，融资融券，...",
	"概念y": "集成电路-36%  存储器-33%  半导体-28%  国产芯片-25%  闪存-24%  DRAM（内存）-21%  IGBT芯片-20%  芯片替代-17%  沪股通-14%  传感器-10%  车用芯片-10%  新冠检测-10%  中芯国际-10%  无线耳机-9%  手机芯片-8%  物联网-8%  汽车电子-8%  超高清视频-7%  智能识别-6%  白马股-6%  人工智能-5%  车联网-3%",
	"概念详情": {
		"存储芯片": "公司主营业务为存储器、微控制器和传感器的研发、技术支持业务。公司的主要产品为存储器、微控制器以及传感器。在存储器产品领域，公司是全球排名第一的无晶圆厂Flash供应商。",
		"MCU芯片": "2024年4月30日互动易回复：公司MCU产品支持广泛的应用，如工业应用（包括工业自动化、能源电力、医疗设备等）、消费电子和手持设备、汽车电子（包括汽车导航、T-BOX、汽车仪表、汽车娱乐系统等）、计算等。",
		"人形机器人": "根据公司官网：人形机器人作为高度复杂的机电一体化系统，其芯片需在实时控制、能效比、集成度、通信能力及可靠性等方面实现突破，比如高性能实时计算需支持多关节电机并行控制、传感器融合（IMU/力觉/视觉）、严苛的能效比、芯片具有高度集成与小封装、高速实时通信和工业级可靠性。针对这些严格需求，兆易创新凭借多年在存储、MCU微控制器、模拟产品等领域的技术积累，聚焦“高性能+高可靠性”，全面布局GD32MCU、Flash、利基型DRAM，和模拟产品，打造人形机器人核心控制系统一体化方案。",
		"芯片概念": "2024年半年报，公司主要业务为存储器、微控制器和传感器的研发、技术支持和销售。公司现有产品主要分为存储器产品、微控制器产品以及传感器产品。公司存储器产品包括闪存芯片（NORFlash、NANDFlash）和动态随机存取存储器（DRAM）。公司传感器业务（Sensor）包括触控芯片、指纹识别芯片。公司触控芯片包含自容和互容两大品类，涵盖手机、平板及智能家居等人机交互领域。",
		"汽车电子": "公司主营业务为闪存芯片及其衍生产品的研发，技术支持和销售。公司的主要产品为闪存芯片，具体为串行的代码型闪存芯片，产品广泛应用于手持移动终端，消费类电子产品，物联网终端，个人电脑及周边，及通信设备，医疗设备，办公设备，汽车电子及工业控制设备等领域。",
		"物联网": "2023年年报：公司持有上海思立微电子科技有限公司100%股权，布局物联网领域人机交互技术。",
		"无线耳机": "公司生产的128MNORFlash用于存储无线蓝牙耳机的固件及相关代码",
		"汽车芯片": "公司NORFlash产品依据AEC-Q100标准认证了GD25全系列产品，为汽车前装市场以及需要车规级产品的特定应用提供高性能和高可靠性的闪存解决方案。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为77.52%，受益于人民币贬值。",
		"小米概念": "公司微信公众号：兆易创新作为首批全球合作伙伴，受邀出席XiaomiVela生态合作计划启动仪式，这标志着小米与兆易创新将共同为全球开发者构建科技引领的IoT智能生态。",
		"传感器": "根据2023年3月10日互动易，公司主要业务为存储器、微控制器和传感器的研发、技术支持和销售",
		"回购增持再贷款概念": "根据2024年10月20日公告,自有资金基础上增加工行专项回购贷款，回购金额不超过人民币2亿元。",
		"锂电池概念": "2024年12月19日兆易创新关于收购苏州赛芯电子科技股份有限公司控股权暨关联交易之标的资产过户完成公告：标的公司的主营业务是模拟芯片的研发、设计与销售，主要产品包括锂电池保护芯片、电源管理芯片等，产品主要应用于移动电源、智能穿戴及其他通用领域。为集中研发与市场资源发展上述主要应用市场，加快相关领域业务发展，促进业务稳定增长，标的公司在本次交易资产过户完成后不再开展特定应用于电子雾化器领域的业务，该业务占标的公司整体业务收入比例较小，预计不会对标的公司未来业务经营及财务状况造成较大影响。",
		"2024年报预增": "公司预计2024-01-01到2024-12-31业绩：净利润109000万元左右,增长幅度为576.43%左右;上年同期业绩:净利润16114.12万元,基本每股收益0.24元;"
	},
	"亮点": "主要产品为闪存芯片，半导体存储器领域领导企业",
	"同业": "存储芯片:  普冉股份  东芯股份  澜起科技  北京君正  紫光国微  聚辰股份",
	"概念x": "DRAM（内存）   业绩增长   高价股   超高清视频   半导体   人工智能   物联网   指纹识别   国产芯片   MSCI   汽车芯片   闪存   无线耳机   传感器   回购增持再贷款",
	"概念xgb": {
		"DRAM（内存）": "国内存储领域的龙头；公司主要业务为存储器、微控制器和传感器的研发、技术支持和销售，存储器产品包括闪存芯片（NOR Flash、NAND Flash）和动态随机存取存储器（DRAM）；在存储器产品领域，公司是全球排名第一的无晶圆厂Flash供应商",
		"业绩增长": "预计2024年归属于上市公司股东的净利润为10.9亿元左右，同比增长576.43%左右",
		"超高清视频": "公司作为国内 DRAM 内存龙头，其超高速存储芯片能满足超高清视频设备硬件带宽需求，为超高清视频的数据存储和处理提供了重要的硬件支持",
		"半导体": "全球排名第一的无晶圆厂Flash供应商；公司主要业务为存储器、微控制器和传感器的研发、技术支持和销售；公司现有产品主要分为存储器产品、微控制器产品以及传感器产品；公司存储器产品包括闪存芯片（NOR Flash、NAND Flash）和动态随机存取存储器（DRAM）",
		"人工智能": "19年收购上海思立微100%股权，标的公司为国内市场领先的智能人机交互解决方案供应商，以人工智能产业链核心基础AI芯片设计为研发目标；有助于打通国内嵌入式AI芯片设计、制造、终端应用的产业链",
		"物联网": "国内储存器以及MCU产业领域的龙头企业；公司MCU产品以28个系列360余款产品供市场选择，广泛应用于工业和消费类嵌入式市场，适用于物联网等领域；公司传感器业务专注于人机交互传感器芯片和解决方案的研制开发，提供嵌入式传感芯片，电容、超声、光学模式指纹识别芯片以及自容、互容触摸屏控制芯片，适用于物联网等需要智能人机交互解决方案的领域",
		"指纹识别": "中国排名第二的指纹传感器供应商；公司传感器业务包括触控芯片和指纹识别芯片；公司触控芯片年出货近亿颗；公司指纹识别芯片多年来已在多款旗舰/高/中阶智能手机商用前置/后置/侧边电容和光学方案，成为市场主流方案商",
		"国产芯片": "中国大陆领先的存储器设计企业；公司主要业务为存储器、微控制器和传感器的研发、技术支持和销售，存储器产品包括闪存芯片（NORFlash、NANDFlash）和动态随机存取存储器（DRAM），公司NORFlash市场排名全球第三",
		"汽车芯片": "国内存储芯片龙头，提供全国产化车规级闪存产品；公司车规级Flash产品已在国内外多家知名汽车企业批量采用，可为车载辅助驾驶系统、车载通讯系统、车载信息及娱乐系统、电池管理系统、DVR、智能驾舱、T-BOX等应用提供大容量、高可靠性、性能优异的产品及解决方案；公司工规级MCU已在汽车后装市场应用，产品覆盖 110nm、 55nm、 40nm、 22nm 工艺制程",
		"闪存": "国内存储芯片产业龙头，中国大陆领先的闪存芯片设计企业，全球排名第一的无晶圆厂Flash供应商；公司存储器产品包括闪存芯片（NOR Flash、NAND Flash），公司2023年Serial NOR Flash市占率排名进一步提升至全球第二位，车规级Flash产品已在国内外多家知名汽车企业批量采用",
		"无线耳机": "中国存储芯片龙头；公司的通用NOR Flash产品可应用于无线耳机领域，且其产品已取得A客户TWS耳机主要份额，字节豆包Ola Friend耳机中也采用了公司的128M NOR Flash产品",
		"传感器": "中国大陆领先的闪存芯片设计企业；公司传感器业务致力于新一代智能终端生物传感技术的自主技术创新，专注于人机交互传感器芯片和解决方案的研制开发；目前提供嵌入式传感芯片，电容、超声、光学模式指纹识别芯片以及自容、互容触摸屏控制芯片，广泛应用于新一代智能移动终端的传感器模组，也适用于工业自动化、车载人机界面及物联网等需要智能人机交互解决方案的领域",
		"回购增持再贷款": "24年10月，公司自有资金基础上增加工行专项回购贷款，回购金额不超过人民币2亿元"
	}
}