{
	"名称": "威派格",
	"code": "603956",
	"概念": "乡村振兴，工业4.0，专精特新，参股新三板，工业互联网，华为概念，华为鲲鹏，污水处理，新型城镇化，信创，智慧城市",
	"财务": "",
	"分类": "小盘股",
	"全名": "上海威派格智慧水务股份有限公司",
	"地域": "上海市",
	"行业": "机械设备—专用设备",
	"业务": "水务行业内智能硬件的研发、生产、销售及服务，以及软件的开发测试、销售及交付实施。",
	"产品": "无负压设备、变频设备、区域加压设备",
	"概念详情": {
		"乡村振兴": "2022年12月28日互动易回复：农村饮水安全是乡村振兴不可或缺的一部分，城乡供水的“同网、同源、同质、同标”亦是农村饮水安全问题的突破口。威派格作为一家以智慧水务为核心的上市公司，自2019年开始涉足农村供水领域，提供从水源头到水龙头全生命周期产品，其中威派格帮助浙江安吉县打造的城乡供水数字化监管平台、北京门头沟斋堂自来水厂项目荣登中国水利部农村供水红榜，成为水利部农村供水典型案例。",
		"工业4.0": "上海威派格工业4.0级数字化工厂投建于2014年，于2017年竣工投产。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"华为概念": "威派格与华为于2017年签署合作协议，双方愿意就智慧水务进行合作，共同推动智慧水务业务发展，同时就边缘计算、可预测性维护等方面进行交流与合作，基于边缘计算产业联盟（ECC）共同推动边缘计算产业的健康发展。",
		"工业互联网": "2019年半年报披露：为把握工业互联在二次供水领域的发展趋势，公司还率先加入工业互联联盟（IIC）和工业互联网产业联盟（AII），并担任工业互联网产业联盟理事单位，参与制定了《工业互联网标准体系》（版本1.0）。公司自主研发的“智联供水设备远程数据采集与预测性维护项目”、“城市智慧供水实验平台”分别获得了工业互联网产业联盟颁发的“2016年工业互联网优秀应用案例”、“2016年度工业互联网验证示范平台项目”，公司研发的项目“基于智能互联的城市供水设备全生命周期管理平台”获得上海市2018年度第一批工业互联网创新发展专项资金；2019年2月公司获得上海市科学技术委员会颁发的“2018年度小巨人企业”。",
		"华为鲲鹏": "公司“智慧供水管理平台V1.0”完成华为鲲鹏兼容性测试，被华为云授予HUAWEICOMPATIBLE证书及认证徽标的使用权。",
		"新型城镇化": "《国家新型城镇化规划（2014-2020年）》指出，发展智能水务，构建覆盖供水全过程、保障供水质量安全的智能供排水和污水处理系统。公司的主营业务是水务行业内智能硬件的研发、生产、销售及服务，以及软件的开发测试、销售及交付实施。公司的主要产品有楼宇二次供水设备、城镇供水管网加压泵站供水设备。",
		"智慧城市": "在新型智慧城市建设背景下，全国智慧水务建设呈现多样化趋势，建设内容已经融入水体综合治理、生态环境修复、智慧城市等大型项目。公司作为国内领先的智慧水务综合解决方案提供商，通过自身智慧化方案及综合性服务履行社会责任，为落实国家节能节水行动计划、防治水污染、提高城乡供水服务水平等提供专业支持。同时，公司还以专业助力水务行业实现智能化转型升级，并在以安全可靠、节能降耗、智慧管理为建设目标的基础上，为中国老百姓提供安全健康的饮用水。",
		"参股新三板": "截至2021年末，公司已累计收购新三板上市公司三高股份1900万股股份，占三高股份总股本的36.23%，公司成为三高股份第一大股东。",
		"信创": "根据2022年半年报，公司为国内领先的集“智能硬件+专业软件+水务平台+行业物联网+全面服务”的智慧水务综合解决方案提供商。公司软件平台类产品包括威爱智慧水务一体机、威爱水务物联网设备统一接入系统、智慧水务大屏综合展示系统、智慧水厂运营管理系统等。",
		"污水处理": "2022年1月5日公司在投资者互动平台表示，公司在2022年初设立了上海碧水云数字技术有限公司，碧水云是威派格旗下专门开展城镇排水和污水领域数字化解决方案的子公司，具备规划咨询、研究开发及实施交付综合解决方案能力，目前涉及排水，污水领域的业务正有序推进。"
	},
	"概念y": "工业4.0-10%  水务-10%  半导体-10%  华为云·鲲鹏-10%  华为-0%  工业互联网-0%",
	"亮点": "基于工业互联网的智慧水务综合解决方案提供商",
	"同业": "净水供水设备:  中金环境  天山铝业  开能健康"
}