{
	"名称": "威派格",
	"code": "603956",
	"概念": "水利，新型城镇化，净水概念，参股新三板，工业4.0，工业互联网，杭州亚运会，华为概念，华为鲲鹏，空间计算，人工智能，数据要素，数字经济，污水处理，物联网，乡村振兴，新型工业化，信创，智慧城市，专精特新",
	"财务": "",
	"分类": "小盘股",
	"全名": "上海威派格智慧水务股份有限公司",
	"地域": "上海市",
	"行业": "机械设备—专用设备",
	"业务": "供水设备、智慧水务及智慧水厂等三大业务板块。",
	"产品": "无负压设备、变频设备、智慧水务、区域加压设备、水厂",
	"概念详情": {
		"水利": "2023年3月8日互动易回复：农村水利水电是水利重要业务之一。目前公司在城乡供水一体化、农村饮水安全保障有从源头到水龙头全生命周期、“物联网硬件软件平台开发”五位一体的解决方案；此外，我们还有成熟的数字孪生灌区/灌区信息化、数字孪生农村供水、智慧防汛等水利解决方案。",
		"新型城镇化": "《国家新型城镇化规划（2014-2020年）》指出，发展智能水务，构建覆盖供水全过程、保障供水质量安全的智能供排水和污水处理系统。公司的主营业务是水务行业内智能硬件的研发、生产、销售及服务，以及软件的开发测试、销售及交付实施。公司的主要产品有楼宇二次供水设备、城镇供水管网加压泵站供水设备。",
		"净水概念": "2023年2月2日在投资者互动中表示：公司致力于综合运用物联网、大数据、自动化、云计算以及移动互联网等新一代信息技术提升水务行业的信息化、智能化建设，助力水务行业快速打通信息孤岛，充分发挥数据价值，提高各类水务活动的数字化、自动化、智能化管理水平，为水务行业落实国家节能节水行动计划、防治水污染、提高城乡供水服务水平等提供支持，实现从传统服务到智能化的转型升级，并在以安全可靠、节能降耗、智慧管理为建设目标的基础上，为中国老百姓提供安全健康的饮用水。",
		"华为概念": "威派格与华为于2017年签署合作协议，双方愿意就智慧水务进行合作，共同推动智慧水务业务发展，同时就边缘计算、可预测性维护等方面进行交流与合作，基于边缘计算产业联盟（ECC）共同推动边缘计算产业的健康发展。",
		"工业互联网": "2019年半年报披露：为把握工业互联在二次供水领域的发展趋势，公司还率先加入工业互联联盟（IIC）和工业互联网产业联盟（AII），并担任工业互联网产业联盟理事单位，参与制定了《工业互联网标准体系》（版本1.0）。公司自主研发的“智联供水设备远程数据采集与预测性维护项目”、“城市智慧供水实验平台”分别获得了工业互联网产业联盟颁发的“2016年工业互联网优秀应用案例”、“2016年度工业互联网验证示范平台项目”，公司研发的项目“基于智能互联的城市供水设备全生命周期管理平台”获得上海市2018年度第一批工业互联网创新发展专项资金；2019年2月公司获得上海市科学技术委员会颁发的“2018年度小巨人企业”。",
		"工业4.0": "上海威派格工业4.0级数字化工厂投建于2014年，于2017年竣工投产。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"华为鲲鹏": "公司“智慧供水管理平台V1.0”完成华为鲲鹏兼容性测试，被华为云授予HUAWEICOMPATIBLE证书及认证徽标的使用权。",
		"智慧城市": "在新型智慧城市建设背景下，全国智慧水务建设呈现多样化趋势，建设内容已经融入水体综合治理、生态环境修复、智慧城市等大型项目。公司作为国内领先的智慧水务综合解决方案提供商，通过自身智慧化方案及综合性服务履行社会责任，为落实国家节能节水行动计划、防治水污染、提高城乡供水服务水平等提供专业支持。同时，公司还以专业助力水务行业实现智能化转型升级，并在以安全可靠、节能降耗、智慧管理为建设目标的基础上，为中国老百姓提供安全健康的饮用水。",
		"参股新三板": "截至2021年末，公司已累计收购新三板上市公司三高股份1900万股股份，占三高股份总股本的36.23%，公司成为三高股份第一大股东。",
		"信创": "根据2022年半年报，公司为国内领先的集“智能硬件+专业软件+水务平台+行业物联网+全面服务”的智慧水务综合解决方案提供商。公司软件平台类产品包括威爱智慧水务一体机、威爱水务物联网设备统一接入系统、智慧水务大屏综合展示系统、智慧水厂运营管理系统等。",
		"乡村振兴": "2022年12月28日互动易回复：农村饮水安全是乡村振兴不可或缺的一部分，城乡供水的“同网、同源、同质、同标”亦是农村饮水安全问题的突破口。威派格作为一家以智慧水务为核心的上市公司，自2019年开始涉足农村供水领域，提供从水源头到水龙头全生命周期产品，其中威派格帮助浙江安吉县打造的城乡供水数字化监管平台、北京门头沟斋堂自来水厂项目荣登中国水利部农村供水红榜，成为水利部农村供水典型案例。",
		"污水处理": "2022年1月5日公司在投资者互动平台表示，公司在2022年初设立了上海碧水云数字技术有限公司，碧水云是威派格旗下专门开展城镇排水和污水领域数字化解决方案的子公司，具备规划咨询、研究开发及实施交付综合解决方案能力，目前涉及排水，污水领域的业务正有序推进。",
		"物联网": "2023年3月3日互动易回复：物联网设备管理平台具有智能协议接入、数据分析、预警监测、远程控制等能力，具备实时高并发采集处理300物联网设备信息能力。",
		"人工智能": "据2023年3月22日互动易回复：公司积极关注人工智能等相关前沿技术并在人工智能软件算法以及AIoT硬件持续投入研发。目前基于人工智能技术项目已逐步进入落地阶段，在水务、水利等垂直领域的人工智能应用已具备一定市场竞争力。",
		"数据要素": "根据上海数据交易所网站：公司孙公司上海杰狮信息技术有限公司为数据治理服务商，上海杰狮是是国内领先的数字空间解决方案提供商。通过融合新型GIS、物联网、人工智能等技术，打造时空赋能的智能数字底座，连接物理世界和数字世界，构建万物互联的数字孪生，提供智慧城市、园区等领域数智应用解决方案。",
		"数字经济": "2021年年报显示威派格基于公司发展现状及发展目标,紧紧围绕高质量发展转型的主基调,坚持将高质量发展贯穿始末,加大对智慧水务的技术研发投入,致力于打造全国领先的集“智能硬件+专业软件+水务平台+行业物联网+全面服务”五位一体的智慧水务综合解决方案提供商。",
		"杭州亚运会": "2023年9月19日，威派格官网发布公司为杭州亚运会用水提供保障服务。",
		"新型工业化": "2023年9月28日互动易：公司的主要业务包括二供设备、智慧水务、智慧水厂等，公司致力于运用物联网、大数据、自动化、云计算以及移动互联网等新一代信息技术，提升水务行业的信息化、智能化建设，为水务行业的数字化、自动化、智能化管理提供支持。",
		"空间计算": "公司2023年9月4日互动：公司控股子公司上海杰狮是一家以空间信息技术为核心，融合物联网、大数据、人工智能和云计算等技术为一体的高新技术企业，专业致力于自然资源和城市设施领域智能化解决方案的研发与应用。上海杰狮的核心业务之一是运用地理信息系统技术（GIS），通过全面梳理原水、供水、输水、排水及附属设施的数据信息，为各地水司及政府端的规划设计、施工监督、运行调度及日常维护、检修等业务提供信息化应用支撑。"
	},
	"概念y": "工业4.0-10%  水务-10%  半导体-10%  华为云·鲲鹏-10%  华为-0%  工业互联网-0%",
	"亮点": "基于工业互联网的智慧水务综合解决方案提供商",
	"同业": "净水供水设备:  中金环境  天山铝业  开能健康"
}