{
	"名称": "麦迪科技",
	"code": "603990",
	"全名": "苏州麦迪斯顿医疗科技股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—软件开发",
	"业务": "提供临床医疗管理信息系统(CIS)系列应用软件和临床信息化整体解决方案。",
	"产品": "自制软件、整体解决方案、外购软、硬件、运维服务、医疗服务、光伏电池片",
	"概念": "TOPCON电池，智能医疗，民营医院，WiFi6，低空经济，地方国企改革，辅助生殖，股权转让(并购重组)，光伏概念，国企改革，互联网医疗，华为概念，华为鲲鹏，机器人概念，人工智能，人形机器人，融资融券，三胎概念，物联网",
	"概念y": "互联网医疗-25%  人工智能-22%  医疗信息化-16%  优化生育（三孩）-10%  医学美容-10%  民营医院-10%  二胎-10%  国产软件-7%",
	"概念详情": {
		"TOPCON电池": "根据2024年1月31日公告，2023年，为推进战略发展，拓宽主营业务范围，公司进入光伏行业，持续推动9GWN型TOPCon高效电池项目投建，并于下半年实现项目投产。同时，为了更好地把握光伏市场的机遇，公司积极布局能源业务，进一步深入光伏产业链，全面推动光伏战略转型走深走实。",
		"智能医疗": "2024年1月8日互动易：麦迪科技与华为公司合作并联合发布了“华为&麦迪”智慧医疗平台——云手术、云重症、云急救解决方案。目前，该平台联合解决方案已在华为中国区OpenLab完成兼容性验证。通过验证，华为云平台能够与麦迪科技的智慧云重症、区域医疗质控云平台、智慧急救平台完成适配对接。在AI大模型的时代浪潮下，公司未来将继续深化与华为公司的合作，探索研发围绕急危重症救治的医疗专项大模型。",
		"民营医院": "玛丽医院成立于2011年，是一家现代化民营专科医院，技术力量主要体现在生殖医学科、妇科和男科三大领域。",
		"互联网医疗": "主营临床医疗管理信息系统(CIS)系列应用软件和临床信息化整体解决方案,覆盖超400家三甲,服务超过900家医院。",
		"华为概念": "2020年7月21日，公司与华为签署合作协议并正式发布“华为&麦迪”智慧医疗平台--云手术、云重症、云急救解决方案。",
		"辅助生殖": "2019年，公司通过成功收购玛丽医院，开始进入辅助生殖医疗服务领域，建立了医疗IT和医疗服务的业务布局，致力于打造在医疗IT及辅助生殖服务领域发展的公众公司。",
		"光伏概念": "根据2024年1月31日公告，2023年，为推进战略发展，拓宽主营业务范围，公司进入光伏行业，持续推动9GWN型TOPCon高效电池项目投建，并于下半年实现项目投产。同时，为了更好地把握光伏市场的机遇，公司积极布局能源业务，进一步深入光伏产业链，全面推动光伏战略转型走深走实。",
		"人工智能": "2023年3月17日公司互动：近年来，公司先后与中国心血管健康联盟开展心血管哈伟医生的人工智能研究项目、与中科院自动化所合作成立了麦迪中科人工智能研究院，中科麦迪依托原创性的大数据和人工智能技术，结合健康医疗行业的应用场景，加快推动产品研发，积极布局产业转化，形成集群化的产业高地。",
		"三胎概念": "2024年2月29日互动易：公司全资子公司玛丽医院在2016年4月28日经省卫生计生委核准（琼卫审函【2016】20号），准予正式运行开展人类辅助生殖技术：夫精人工受精（AIH）技术、体外受精-胚胎移植（IVF-ET）和卵胞内单精子显微注射技术（ICSI）。",
		"国企改革": "公司属于国有企业。公司的最终控制人为绵阳市安州区国有资产监督管理办公室。",
		"低空经济": "2024年4月30日公告：公司低空救援项目为通过信息化、数字化管理技术，积极探索低空应急救援，现已与上海、武汉、吉林等多家医院、应急救援指挥平台合作完成项目落地；未来将围绕苏州低空经济产业布局，携手产业链上下游合作，共同推动试点项目落地。",
		"机器人概念": "2024年4月10日官微：麦迪科技与全球领先的人型机器人制造商上海傅利叶智能科技有限公司、机器视觉AI技术领先公司苏州中科行智智能科技有限公司签署战略合作协议，宣布共同布局医疗大健康康养服务市场，打造在医疗看护、护理、陪伴等应用场景中的智能康养服务型机器人。",
		"WiFi6": "2023年年报，公司进一步推进与华为深度合作，研发了麦迪&华为5G+物联网联合解决方案，包括基于华为WIFI6的院内设备物联网系统，基于华为5G技术的车联网系统。",
		"人形机器人": "2024年8月22日微信公众号：苏州麦迪斯顿医疗科技股份有限公司（以下简称“麦迪科技”）与优必选科技股份有限公司（以下简称“优必选科技”）在北京正式签署战略合作协议，双方将共同成立合资公司，麦迪科技占股51%，优必选科技占股49%。双方将充分发挥各自优势，展开全方位、深层次的长期合作，深化现有医疗领域机器人的智慧化程度，推动其在不同任务场景下的交互训练、技术升级、深度学习等，重点打造在医疗场景下的看护、护理及陪伴型智能人形服务机器人。共同推动人形服务机器人在医疗康养领域的应用落地及产业发展。",
		"股权转让(并购重组)": "2024年9月10日公告：苏州麦迪斯顿麦迪斯顿医疗科技股份有限公司（以下简称“公司”）为提升公司可持续经营能力，维护投资者利益，拟出售光伏业务实施主体绵阳炘皓新能源科技有限公司（以下简称“炘皓新能源”）100%股权，并使用回笼资金优化公司现有资源配置。根据初步研究与测算，本次交易构成《上市公司重大资产重组管理办法》规定的重大资产重组。",
		"华为鲲鹏": "2024年9月6日互动易回复：公司持续推进国产化适配进程，于华为鲲鹏服务器完成数据库部署，完成互通测试。",
		"物联网": "2024年9月6日互动易：公司推进与华为深度合作，研发并发布了麦迪&amp;华为5G+物联网全场景智能化生命通道信息平台联合解决方案，为城市构建区域急危重症协同救治网络，实现基层医院、120急救中心、救护车、急诊室、手术室、ICU全场景智能协同救治及全程生命周期健康管理，全面提升区域危急重症救治能力。"
	},
	"亮点": "绵阳安州区国资委旗下，主营临床医疗管理信息化(CIS)，拥有辅助生殖业务，已切入光伏领域",
	"同业": "医疗信息化:  嘉和美康  艾隆科技  思创医惠  万达信息  和仁科技  卫宁健康  创业慧康  久远银海  健麾信息",
	"概念x": "医疗信息化   国资入股   华为产业链   国产软件   优化生育（三孩）   人工智能   互联网医疗   光伏   民营医院   辅助生殖   医美",
	"概念xgb": {
		"医疗信息化": "急危重症专科信息化建设领域龙头；公司医疗信息化板块的核心产品主要包括DoCare系列临床医疗管理信息系统应用软件和临床信息化整体解决方案，通过与医院现有信息系统及多种床边监护设备的无缝集成，实现各类设备资源和信息资源的共享；公司终端用户已覆盖全国32个省份，超过2100家医疗机构，其中三级甲等医院超过800家",
		"国资入股": "22年5月，皓祥控股与翁康、严黄红、汪建华、傅洪签署《股份转让协议》，受让公司7.63%的股份；此次非公开发行及转让股份完成后，皓祥控股将持有公司16.03%股份；公司现有控股股东、实控人翁康将持有公司9.01%股份；公司控股股东将变更为皓祥控股，实控人将变更为绵阳市安州区国资委",
		"华为产业链": "公司与华为签署合作协议并正式发布“华为&麦迪”智慧医疗平台--云手术、云重症、云急救解决方案，该平台联合解决方案已在中国区OpenLab苏州总部完成兼容性验证",
		"国产软件": "临床医疗管理信息系统（CIS）和临床信息化整体解决方案提供商；核心产品包括DoCare系列临床医疗管理信息系统应用软件、Dorico数字化手术室整体解决方案和Dorico数字化急诊急救平台整体解决方案，终端用户已覆盖近2400家医疗机构，其中三级甲等医院超过800家",
		"优化生育（三孩）": "全资子公司玛丽医院是一家以人类辅助生殖技术治疗不孕症为核心的现代化民营专科医院，核心竞争力体现在生殖医学科、妇科和男科三大领域，2016年经省卫生计生委核准，准予正式运行开展人类辅助生殖技术：夫精人工受精（AIH）技术、体外受精-胚胎移植（IVF-ET）和卵胞内单精子显微注射技术（ICSI），是国家卫建委核准同时开展IVF-ET与ICSI辅助生殖技术的医疗机构",
		"人工智能": "子公司中科麦迪人工智能研究院主营人工智能业务；与中科院自动化研究所、中国心血管健康联盟等合作，加强在人工智能等方面的研发储备工作",
		"互联网医疗": "急危重症专科信息化建设领域龙头；公司通过信息技术与临床知识库的结合，实现向导式辅诊和预警功能；通过高清实时手术视频视教系统，实现远程会诊、手术观摩，ICU信息化系统已形成远程化产品",
		"光伏": "公司在光伏行业所处环节为光伏电池片生产制造，主要产品为N型TOPCon电池，年产9GW高效单晶TOPCon电池项目已投产",
		"民营医院": "公司控股的玛丽医院是一家专注于“试管婴儿”治疗的专科医院，技术力量主要体现在生殖医学科、妇科和男科三大领域",
		"辅助生殖": "全资子公司玛丽医院是一家以人类辅助生殖技术治疗不孕症为核心的现代化民营专科医院，目前的核心竞争力体现在生殖医学科、妇科和男科三大领域；玛丽医院开展的人类辅助生殖技术，包括夫精人工受精（AIH）技术、体外受精-胚胎移植（IVF-ET）和卵胞内单精子显微注射技术（ICSI），是国家卫建委核准同时开展IVF-ET与ICSI辅助生殖技术的医疗机构",
		"医美": "参股公司杭州乾矽成立目的主要是投资于医疗相关产业项目，标的持有苏哈医院 99.90%的股权；苏哈医院于 2016 年 11 月成立，设有医疗美容科"
	}
}