{
	"名称": "读者传媒",
	"code": "603999",
	"全名": "读者出版传媒股份有限公司",
	"地域": "甘肃省",
	"分类": "中盘股",
	"财务": "",
	"行业": "传媒—出版",
	"业务": "期刊,图书(含教材教辅及一般图书)出版物的出版和发行。",
	"产品": "教材教辅、一般图书、期刊、广告、电子产品",
	"概念": "文化传媒，知识产权保护，NFT概念，参股保险，参股券商，参股新三板，地方国企改革，电子商务，国企改革，数据要素，腾讯概念，网络直播",
	"概念y": "中证1000-100%  文化传媒-98%  传媒-87%  知识产权-46%  参股券商-31%  知识付费-25%  参股保险-10%  参股新三板-10%  互联网保险-%",
	"概念详情": {
		"文化传媒": "公司是一家主营《读者》杂志的公司，《读者》杂志发行量连续10余年领跑中国期刊界，位居中国和亚洲第一、世界综合类期刊第三位，被国人誉为“中国人的心灵读本”。自2004年至2011年，《读者》品牌连续8年被世界品牌实验室评为“中国500最具价值品牌”，2011年品牌价值达到76.45亿元，名列“中国500最具价值品牌”总排行榜175位。公司年出版图书、音像出版物1600余种，出版期刊上亿册。",
		"知识产权保护": "公司主要从事期刊、图书(含教材教辅及一般图书)出版物的出版和发行。在我国期刊出版行业处于领先地位，主营期刊为《读者》。公司拥有完整的期刊、图书、电子音像出版物出版发行业务资质和业务体系。公司目前已形成以期刊、图书出版物为主，电子音像制品及新媒体业务为辅的综合性传媒业务架构。",
		"NFT概念": "知名IP“爱尔芙”联名《读者》杂志，根据《读者》创刊号封面，打造了《读者》太空阅读者元宇宙形象。这是读者首次开拓数据版权领域，这款数字藏品将在5月17日登录“时藏”平台，正式亮相“元宇宙”。据介绍，“读者×爱尔芙．太空阅读者”是莫叽文化联手读者出版传媒股份有限公司推出的数字版权藏品。",
		"参股保险": "2016年5月25日晚间公告称，公司拟以自有资金2亿元参与发起设立黄河财产保险股份有限公司（具体名称以工商部门核准为准）。黄河财险注册资本为25亿元，其中公司持股比例为8%。公司拟通过此次投资，抓住国家金融改革的大趋势，介入保险等新的金融业务，拓展公司的金融产业链。",
		"参股新三板": "2016年10月21日晚间公告，公司拟以不超过2亿元自有资金参与认购华龙证券股份有限公司（简称“华龙证券”）增发股份。据介绍，华龙证券成立于2001年5月18日，是由甘肃省人民政府组织筹建，经中国证监会批准设立的综合类全牌照证券经营机构，2016年1月21日在全国中小企业股份转让系统（新三板）挂牌上市。",
		"参股券商": "2016年10月21日晚间公告，公司拟以不超过2亿元自有资金参与认购华龙证券股份有限公司（简称“华龙证券”）增发股份。据介绍，华龙证券成立于2001年5月18日，是由甘肃省人民政府组织筹建，经中国证监会批准设立的综合类全牌照证券经营机构。",
		"腾讯概念": "2020年4月29日，在互动平台称：2019年12月4日，腾讯教育首届MEET教育科技创新峰会在北京举办，读者出版集团与腾讯公司签订战略合作协议，双方将在传统媒体数字化转型、内容资源平台共建和公共传播等领域展开深入合作，利用各自在内容、平台、产品、服务以及品牌等方面的优势，推动数字创新，重构出版产业生态。",
		"国企改革": "公司属于国有企业。公司的最终控制人为甘肃省人民政府。",
		"数据要素": "根据公司公众号：公司完成了读者版本馆项目建设，完成国家版本馆展示书目样本专项送交工作；文溯阁《四库全书》数字化项目完成扫描采集、校对工作；成立读者古籍数字科技中心，加快推进古籍版本资源数字化、产业化；以特色地域文化资源为依托打造了“敦煌书坊”，形成了初具规模的敦煌学和丝绸之路学数据库。",
		"电子商务": "公司2023年半年报：公司电商店铺覆盖有赞、淘宝、天猫、京东、拼多多、抖音等多个主流销售平台，通过线上线下联动、直播带货、阅读行动等形式不断拓宽产品销售渠道，进一步建立并逐步增强渠道优势。",
		"网络直播": "公司2023年半年报：公司电商业务方面，积极探索构建一体化的电商平台和营销发行体系，依托北京天元公司，成立公司电商项目部，并充分给予其政策、资金等各方面支持，集聚优势资源，调配专业人才，培育壮大电商业务团队,积极探索电商直播新业态。2023年上半年，公司共组织直播97天、262场，总观看人次超282万。联袂“新东方直播间”进行《读者》系列产品专场直播，东方甄选团队做客“读者”直播间，进一步实现直播带货新突破。"
	},
	"亮点": "《读者》杂志发行量连续10余年领跑中国期刊界",
	"同业": "报刊杂志:  华闻集团  粤传媒  博瑞传播  华媒控股  浙数文化"
}