{
	"名称": "泉峰汽车",
	"code": "603982",
	"概念": "减速器，长安汽车概念，一体化压铸，比亚迪概念，华为概念，华为汽车，家用电器，融资融券，特斯拉，新能源汽车",
	"财务": "",
	"分类": "小盘股",
	"全名": "南京泉峰汽车精密技术股份有限公司",
	"地域": "江苏省",
	"行业": "汽车—汽车零部件",
	"业务": "铝合金及黑色金属类汽车零部件的研发、生产、销售。",
	"产品": "电机壳体组件、电控壳体组件、电池构件、车载充电器壳体组件、电子驻车执行器、发动机正时零件、自动变速箱阀体、电磁阀零部件、离合器零部件、变速箱齿轮、转向零部件、制动器零部件",
	"概念详情": {
		"减速器": "2022年年报：公司已经开发电子驻车执行器、轮毂减速机等产品，同时公司开发了高强度、高导热性铝合金材料以及成型技术、高压铸造消失芯技术、高速行星减速机技术等。",
		"长安汽车概念": "2023年半年报：公司主营新能源汽车动力系统零部件、新能源电气化底盘零部件、新能源视觉零部件、燃油车动力系统零部件、燃油车底盘零部件等，在自动变速箱阀体方面，由于阀体类产品形状复杂、尺寸精度高、技术标准高、加工难度大，公司配备专门阀板车间，除通过系统供应商广泛配套于长城、上汽、一汽、长安外，公司已获得国内知名新能源汽车厂商、长城、长安等多家整车厂的直供订单。",
		"一体化压铸": "随着行业电动化的深入发展，公司以电机壳体、逆变器壳体等为代表的新能源产品实现了持续大幅增长。此外，公司也正在加大与车身构件相关技术投入，并积极拓展相关业务，包括大型压铸技术、动力电池配套等。",
		"新能源汽车": "2019年6月6日互动平台回复2018年公司新能源汽车零部件业务在汽车零部件业务收入中占比11.16%，在主营业务收入中占比9.54%。",
		"比亚迪概念": "公司在互动平台表示，公司为比亚迪子公司弗迪动力有限公司供应变速箱阀板，用于终端装配DMI平台，目前已在给客户批量供货。",
		"家用电器": "据2021年财报：公司家电零部件销售额9882.48万，收入占比6.12%。",
		"华为概念": "2022年年报：公司新能源汽车动力系统零部件产品有：电机壳体组件、电控壳组件、电池构件、自动变速箱阀体（用于混动车型）、车载充电器壳体组件等，新能源客户有弗迪动力、华为等企业。",
		"特斯拉": "2022年年报：公司新能源汽车动力系统零部件产品有：电机壳体组件、电控壳组件、电池构件、自动变速箱阀体（用于混动车型）、车载充电器壳体组件等，新能源客户有、特斯拉、弗迪动力、华为等企业。",
		"华为汽车": "2023年半年报披露：公司主要业务电机壳体方面：单电机壳体批量供应北美知名整车厂及大陆集团、法雷奥集团等tier1客户。除传统单电机壳体外，公司使用一体化压铸方式进行多合一壳体生产，目前已实现量产，应用于理想、长城、问界等多款车型，多合一壳体目前为公司主要收入增长点之一。"
	},
	"概念y": "汽车零部件-10%  新能源汽车-10%",
	"亮点": "江苏省汽车关键零部件的研发、生产、销售优秀企业",
	"同业": "制动和传动系统:  双林股份  广东鸿图  文灿股份  嵘泰股份  双环传动  万里扬  宁波高发  精锻科技  亚太股份  万安科技  浙江世宝  远东传动  蓝黛科技  中马传动  光洋股份  豪能股份  隆基机械  雷迪克  襄阳轴承  长春一东  北特科技  德尔股份  铁流股份  金麒麟  大为股份  冠盛股份  征和工业  中捷精工  正强股份  金道科技",
	"概念x": "新能源车零部件   定增破发   汽车零部件   新能源汽车   一体化压铸   华为汽车",
	"概念xgb": {
		"新能源车零部件": "铝合金及黑色金属类汽车零部件生产商；产品主要应用于中高端汽车的热交换系统、传动系统、引擎系统以及新能源汽车的电机、电驱系统等；新能源车主要产品为新能源汽车动力系统零部件、新能源电气化底盘零部件；21年12月，拟5.02亿投建新能源零部件生产基地项目",
		"汽车零部件": "公司主要从事铝合金及黑色金属类汽车零部件的研发、生产、销售，产品主要应用于中高端汽车的传动系统、引擎系统、转向与刹车系统、热交换系统以及新能源汽车的电机、电控系统等",
		"新能源汽车": "铝合金及黑色金属类汽车零部件生产商；产品主要应用于中高端汽车的热交换系统、传动系统、引擎系统以及新能源汽车的电机、电驱系统等；新能源车主要产品为新能源汽车动力系统零部件、新能源电气化底盘零部件；21年12月，拟5.02亿投建新能源零部件生产基地项目",
		"一体化压铸": "公司全力布局压铸一体化相关业务，将着重拓展新能源“多合一”铝合金压铸件、电池构件及车身构件领域，目前公司“多合一”铝合金压铸件业务，部分产品已经开始量产，并着力突破电池托盘一体化压铸业务的工艺替代，以及车身结构件业务的技术攻坚和业务拓展；公司正在进行5000-8000T压铸机用模具的设计和研发，同时公司在免热处理压铸材料应用上也取得了一定的进展，相关的技术已经成功应用在一体化托盘的生产上",
		"华为汽车": "单电机壳体、 多合一电机壳体、 逆变器壳体、 智能驾驶壳体等产品应用于问界等多款车型"
	}
}