{
	"名称": "XD方盛制",
	"code": "603998",
	"全名": "湖南方盛制药股份有限公司",
	"地域": "湖南省",
	"分类": "小盘股",
	"财务": "",
	"行业": "医药生物—中药Ⅱ",
	"业务": "从事医药产品的研发、生产和销售。",
	"产品": "心脑血管疾病用药、抗感染用药、呼吸系统用药、儿童用药、妇科疾病用药、骨骼肌肉系统用药",
	"概念": "仿制药一致性评价，创新药，肝炎概念，高股息精选，高血压药，工业大麻，流感，民营医院，三胎概念，眼科医疗，养老概念",
	"概念y": "癌症治疗-54%  工业大麻-43%  5G-14%  中药-12%  苹果产业链-10%  水利工程-10%  医药-5%",
	"概念详情": {
		"仿制药一致性评价": "蒙脱石散通过仿制药质量和疗效一致性评价。蒙脱石散具有层纹状结构和非均匀性电荷分布，对消化道内的病毒、病菌及其产生的毒素、气体等有极强的固定、抑制作用，使其失去致病作用；此外对消化道黏膜还具有很强的覆盖保护能力，修复、提高黏膜屏障对攻击因子的防御功能，具有平衡正常菌群和局部止痛作用，用于治疗成人及儿童急、慢性腹泻等疾病。",
		"创新药": "方盛华美主攻抗癌新药的研发，目前用偶遇全球自主知识产权的原创新药“注射用迪安替康纳”正在进行一期临床研发，将用于治疗结直肠癌、小细胞肺癌；“治疗乙型病毒性肝炎中药新药---益肝清毒颗粒临床试验研究”课题已被国家科技部立项成为国家“十二五”重大新药创制重大立项。",
		"肝炎概念": "公司治疗乙型病毒性肝炎中药新药-益肝清毒颗粒临床试验研究项目属于“十二五”“重大新药创制”项目。",
		"工业大麻": "工业大麻方面，位于云南楚雄的工业大麻加工基地2020年已完成主体施工，预计2021年可完成生产线的调试并启动试生产；公司完成了超过6,000亩工业大麻的种植，收获花叶超过800吨；在合法合规的前提下，公司通过对外委托研发的方式，积极推进工业大麻终端应用场景落地。",
		"眼科医疗": "持有暨大基因65%股份,其在研的主要项目为重组人角质细胞生长因子-2滴眼液,主要用于角膜擦伤、轻中度化学烧伤、角膜手术及术后愈合不良和干眼引起的角膜上皮缺损的治疗,目前正在进行临床研究工作。",
		"养老概念": "2021年半年报：健康养老方面，参股子公司湘雅夕乐苑通过多渠道营销、服务升级有效提升了各养护机构入住率；在现有日照网点基础上重点打磨多种合作商业项目、流量项目以及政府购买服务，打造良好的商业平台，提高了知名度及市场口碑，为后期引进优质的合作商业项目及长护险业务拓展营造商业环境；同时积极拓展政府端养老信息化运营平台，通过互联网及智能终端设施设备为用户提供全方位的健康养老生活服务。",
		"民营医院": "2020年1月13日投资者互动纪要显示：佰骏医疗致力于以肾病专科业务为主的医院投资与运营，已经形成以血液透析为核心业务，以中医药服务、慢性肾病及并发症管理、肾移植病人后期管理、透析病人的饮食和康复服务等为辅的运作模式。旗下已拥有11家连锁医院（含1家转让手续尚未办理完结的）、血液净化中心10个，拥有透析设备近400台，员工2,000余人，服务透析患者逾1,500人，现有编制床位1,400多张（已有床位数逾1,100张）。",
		"高股息精选": "方盛制药连续3年股息率分别为：4.37%，2.65%，2.40%",
		"流感": "2022年12月15日互动易：公司目前有小儿氨酚黄那敏颗粒用于缓解儿童普通感冒及流行性感冒引起的发热、头痛、四肢酸痛、打喷嚏、流鼻涕、鼻塞、咽痛等症状；小儿荆杏止咳颗粒用于小儿外感风寒化热的轻度急性支气管炎引起的咳嗽，咯痰、痰黄，咽部红肿等症；强力枇杷膏（蜜炼）适用症为久咳劳嗽、上呼吸道炎、支气管炎引起的咳喘痰饮等症；强力枇杷露适用症为支气管炎咳嗽。",
		"三胎概念": "根据2022年12月15日互动易：公司目前有小儿氨酚黄那敏颗粒用于缓解儿童普通感冒及流行性感冒引起的发热、头痛、四肢酸痛、打喷嚏、流鼻涕、鼻塞、咽痛等症状；小儿荆杏止咳颗粒用于小儿外感风寒化热的轻度急性支气管炎引起的咳嗽，咯痰、痰黄，咽部红肿等症；强力枇杷膏（蜜炼）适用症为久咳劳嗽、上呼吸道炎、支气管炎引起的咳喘痰饮等症；强力枇杷露适用症为支气管炎咳嗽。"
	},
	"亮点": "主营心脑血管中成药、骨伤科药等药品，中国驰名商标",
	"同业": "处方中药:  天士力  济川药业  华润三九  康弘药业  康恩贝  以岭药业  通化金马  信邦制药  达仁堂  众生药业  西藏药业  佛慈制药  嘉应制药  汉森制药  神奇制药  白云山  维康药业  粤万年青  长药控股  吉林敖东  吉贝尔  ST九芝  ST百灵",
	"概念x": "眼科   高管增持   工业大麻   中药   创新药   优化生育（三孩）   养老产业   医药",
	"概念xgb": {
		"眼科": "公司持有暨大基因 65% 股份 ，暨大基因在研的重组人角质细胞生长因子 - 2 滴眼液，主要用于角膜擦伤、轻中度化学烧伤、角膜手术及术后愈合不良和干眼引起的角膜上皮缺损的治疗，目前该产品正在进行临床研究工作",
		"高管增持": "23年12月，高级管理人员拟增持100万元-200万元",
		"工业大麻": "公司控股子公司云南芙雅生物科技有限公司工业大麻加工提取生产工艺已基本成熟稳定，具备CBD粉（含量95.0-99.0%），CBD超纯粉（含量大于99.50%）以及全谱系油、广谱系油（CBD含量50.0-60.0%、60.0-70.0%、70.0-80.0%）规模化生产的条件",
		"中药": "以创新中药为核心的健康产业集团，已成功开发“欣雪安”牌心脑血管科、“金蓓贝”牌儿科、“美尔舒”牌妇科、“方盛堂”牌骨伤科等几大品牌系列产品；公司主要品类有心脑血管中成药、骨伤科药、儿科药、妇科药、呼吸系统用药和抗感染药等，主要产品有血塞通分散片、血塞通片、藤黄健骨片、跌打活血胶囊、金英胶囊、蒲地蓝消炎片、小儿荆杏止咳颗粒、依折麦布片、玄七健骨片、强力枇杷膏（蜜炼）、强力枇杷露、龙血竭散、舒尔经胶囊等",
		"创新药": "公司将 “打造成为一家以中药创新药为核心的健康产业集团” 作为发展战略，已开展临床前研究的中药创新药研发项目达 13 个，覆盖妇科、骨科、呼吸科等多科室；自主研发的益气消瘤颗粒获药物临床试验批准通知书，养血祛风止痛颗粒提交上市许可申请并获受理，小儿荆杏止咳颗粒、玄七健骨片等创新药已上市销售，在创新药领域持续发力",
		"优化生育（三孩）": "公司主营心脑血管中成药、儿科药、妇科药等；儿科方面，已研发生产十余个儿科系列品种，产品已涵盖小儿常见的感冒、发热、炎症、腹泻、咳嗽、消化不良、补充营养以及提升免疫力等领域",
		"养老产业": "参股公司夕乐苑以医疗健康资源优势为核心，积极参与各地的养老服务体系建设，构建居家、社区和机构相协调的养老服务骨干网和“1+N”康养服务联合体，目前已运营养老服务网点60多个，提供床位2,500多张，并通过自主研发的智慧养老服务信息平台，实现传统服务的信息化和智能化升级、实现养老与健康、快乐、消费等关联产业的协同发展，将夕乐苑打造为广受老年人欢迎和信赖的健康养老服务品牌",
		"医药": "公司将 “打造成为一家以中药创新药为核心的健康产业集团” 作为发展战略，已开展临床前研究的中药创新药研发项目达 13 个，覆盖妇科、骨科、呼吸科等多科室；自主研发的益气消瘤颗粒获药物临床试验批准通知书，养血祛风止痛颗粒提交上市许可申请并获受理，小儿荆杏止咳颗粒、玄七健骨片等创新药已上市销售，在创新药领域持续发力"
	}
}