{
	"名称": "长华集团",
	"code": "605018",
	"亮点": "多次获得优秀供应商称号",
	"概念": "长安汽车概念，比亚迪概念，智能制造，长三角一体化，工业互联网，共同富裕示范区，光伏概念，沪股通，新能源汽车，一体化压铸",
	"同业": "车身及附件:  富奥股份  联明股份  晋亿实业  华达科技  常青股份  金鸿顺  松原股份  明新旭腾  英利汽车  东箭科技  天汽模  华懋科技  凌云股份  新朋股份  贵航股份",
	"分类": "中盘股",
	"全名": "长华控股集团股份有限公司",
	"地域": "浙江省",
	"行业": "汽车—汽车零部件",
	"业务": "汽车金属零部件的研发、生产、销售。",
	"产品": "紧固件、冲焊件",
	"概念详情": {
		"长安汽车概念": "公司2023年半年报：公司主要从事汽车金属零部件的研发、生产与销售。主要客户包含全球知名整车及重要零部件供应商，与一汽大众、上汽大众、上汽通用、长安福特、东风本田、广汽本田、广汽丰田、一汽丰田、东风日产、长安马自达、东风神龙、吉利汽车、长城汽车、比亚迪、上汽集团、奇瑞汽车、江铃汽车及国内外主流纯新能源车企等建立了稳定的合作关系。",
		"比亚迪概念": "公司2023年12月7日互动：公司在汽车金属零部件领域已深耕三十余载，在业务稳定性、供应风险管控、行业地位方面存在明显的优势。合作客户包含欧系、美系、日系、自主品牌及汽车新势力等，基本覆盖了国内主机厂业务，公司主要客户包括一汽大众、上汽大众、上汽通用、长安福特、东风本田、广汽本田、广汽丰田、天津丰田、东风日产、长安马自达、东风神龙、吉利汽车、长城汽车、比亚迪、上汽集团、奇瑞汽车、江铃汽车和国内外主流纯新能源车企，其中截至2023年10月末，纯新能源汽车前十大车企中公司有五家作为一级供应商。",
		"智能制造": "根据公司2022年半年度业绩说明会，公司武汉工厂成功实现智能化升级，广州工厂顺利实现了自动化改造，成功导入自动数据采集管理平台，实现信息化智能化的功能；导入2500T/1600T自动冲压生产线各1条，全自动级进冲压生产线12条，全自动焊接生产线1条，自动装配生产线2条，其中95%以上的设备种类实现了自主研发，大幅度实现自动化代替人工作业、提升产品品质及生产效率，为公司成为“智能工厂”打下坚实基础。",
		"新能源汽车": "2020年11月6日互动平台回复：公司为上汽集团、一汽-大众、上汽通用、东风本田等客户的部分新能源车型供应零部件。",
		"一体化压铸": "公司已经布局了轻量化铝合金压铸相关业务，非公开发行募投项目“轻量化汽车铝部件智能化生产基地项目”正在建设中，目前公司规划最大压铸机吨位为4000T。",
		"长三角一体化": "公司位于浙江省宁波市慈溪市周巷镇环城北路707号，从事汽车金属零部件的研发、生产、销售。",
		"共同富裕示范区": "公司的主营业务是汽车金属零部件的研发、生产、销售;主要产品包括汽车紧固件、冲焊件。办公地址：浙江省宁波市慈溪市周巷镇环城北路707号。",
		"光伏概念": "2023年半年度业绩说明会召开情况的公告：公司接到国内头部客户光伏储能项目紧固件的新定点，该紧固件产品能够使客户产品装配后具有优良的防松性能，维持光伏元器件的有效连接，是除汽车领域配件外，开拓的全新赛道，后续公司将积极拓展光伏储能行业紧固件产品应用市场。",
		"工业互联网": "2024年3月28日互动易：公司早在2021年已成为浙江省省级工业互联网平台，平台名称为：长华汽车零部件产业链协同创新工业互联网平台。多年来，公司持续推进智能制造进程促进工业化与信息化的深度融合，加快制造转型升级，公司通过运用PLM、SAP/S4HANA、MES、WMS、WCS、SCADA、SRM、OA、LIMS、调度中心、条码系统等进行信息化系统集成，通过跨系统数据互通、人机交互、柔性制造以及信息分析优化等手段，将生产数据有效作用于生产管理，使决策更加科学化，精准化，实现对多个数字化车间的统一管理与协调生产，使公司资源在购、存、产、销、人、财、物等各个方面得到合理地分配与利用。"
	},
	"概念y": "汽车零部件-10%",
	"概念x": "新能源车零部件   汽车零部件   新能源汽车",
	"概念xgb": {
		"新能源车零部件": "公司加速布局新能源汽车市场，“轻量化汽车铝部件智能化生产基地项目”正在建设中，拟于2023年投产",
		"汽车零部件": "汽车金属零部件供应商；公司在汽车金属零部件领域已经形成了紧固件（螺栓、螺母、异形件）、折弯件、螺母板、冲焊件、冲铝件、铸铝件、碳陶盘结构件等各类多元化产品的产业布局",
		"新能源汽车": "公司加速布局新能源汽车市场，“轻量化汽车铝部件智能化生产基地项目”正在建设中，拟于2023年投产"
	}
}