{
	"名称": "合兴股份",
	"code": "605005",
	"亮点": "全球汽车电子行业的顶级供应商",
	"概念": "长安汽车概念，无人驾驶，智能制造，3D打印，沪股通，宁德时代概念，汽车电子，汽车热管理，消费电子概念，新能源汽车，新型工业化，智能座舱",
	"同业": "汽车电子:  徕木股份  云意电气  永贵电器  电连技术  沪光股份  上声电子  威迈斯  均胜电子  欣锐科技  华阳集团  航天科技  索菱股份  启明信息  科博达  伯特利  道通科技  协昌科技  得润电子  经纬恒润",
	"分类": "中盘股",
	"全名": "合兴汽车电子股份有限公司",
	"地域": "浙江省",
	"行业": "汽车—汽车零部件",
	"业务": "从事汽车电子、消费电子产品的研发、生产和销售。",
	"产品": "汽车电子、消费电子",
	"概念y": "汽车零部件-10%",
	"概念详情": {
		"长安汽车概念": "根据2023年9月9日公告显示，合兴股份2023年9月9日募投项目所规划的车身电子控制系统主要包括智能与舒适性控制系统部件，主要应用于智能座舱领域，该类产品的定点客户主要为长城、长安等国内厂商，该类产品已签署的定点协议预计收入约为1.66亿元",
		"无人驾驶": "2023年7月11日互动显示：公司开发的应用于线控制动和线控转向领域的产品，可应用于L3级别的自动驾驶。",
		"智能制造": "子公司广合智能科技目前主要经营范围为：智能基础制造装备、模具、工业自动控制系统装置等的制造和销售。",
		"消费电子概念": "在消费电子领域，公司的消费电子连接器产品应用于手机、电脑、黑白家电、打印机等电子产品。",
		"新能源汽车": "公司积极开发新能源汽车和智能驾驶相关汽车零部件产品，部分产品已进入大众汽车MEB电动车平台供应链体系。",
		"汽车电子": "在汽车电子领域，公司致力于汽车电子系统及关键零部件的技术创新与产品创新，形成了变速箱管理系统部件、转向系统部件、汽车连接器等产品体系。",
		"宁德时代概念": "公司在新能源汽车、汽车智能驾驶系统与智能座舱系统等方面持续投入研发，汽车链接器产品已运用于大众MEB电动车平台、长城等相关车型及宁德时代电池管理系统。",
		"3D打印": "公司模具设计广泛采用Mold-flow等CAE分析方法，应用ZRE反变形技术，并导入3D打印成形技术用于制作模具零件。",
		"汽车热管理": "公司用于汽车热管理领域的产品有在量产，且订单也在逐步提升中。",
		"智能座舱": "根据2023年半年报显示，在汽车电子领域，公司研发生产新能源汽车、智能驾驶与智能座舱、传统能源车相关系统产品，其中智能座舱对应的主要产品是车身电子控制系统。",
		"新型工业化": "2023年半年报：公司自动化部门拥有一批优秀的研发、设计、制造、组装专业人才，团队人数约为130人，通过综合运用机器人技术、自动化控制技术、视觉检测技术，为公司提供优质的自动化解决方案及非标设备，实现高效率、高品质、低成本、全自动化的生产作业。自动化部门每年生产数百套非标自动化工装设备，有效提高了生产过程稳定性和生产效率。"
	},
	"概念xgb": {
		"新能源车零部件": "公司在汽车电子领域主要生产新能源汽车系统（电动轴驱动系统部件、电池管理系统部件、高压直流逆变系统部件）、智能驾驶管理系统等相关零部件的产品；22年6月，全资子公司合兴太仓拟投资约3.1亿元，建设新能源、智能驾驶等关键核心零部件产品项目",
		"无人驾驶": "公司以汽车电子产品业务为主，公司开发的应用于线控制动和线控转向领域的产品，可应用于L3级别的自动驾驶",
		"汽车零部件": "国内规模领先的汽车电子连接模组龙头企业；公司以汽车电子产品业务为主，研发生产新能源汽车、智能驾驶与智能座舱、传统能源车相关系统产品；21年汽车电子收入9.47亿元，营收占比66.59%",
		"新能源汽车": "公司在汽车电子领域主要生产新能源汽车系统（电动轴驱动系统部件、电池管理系统部件、高压直流逆变系统部件）、智能驾驶管理系统等相关零部件的产品；22年6月，全资子公司合兴太仓拟投资约3.1亿元，建设新能源、智能驾驶等关键核心零部件产品项目",
		"线控底盘": "参股公司比博斯特是全球领先的智能底盘解决方案供应商，作为国内线控底盘领域自主可控的创新型企业，比博斯特汇集了清华大学汽车安全与节能国家重点实验室20余年汽车电子产品的研发经验和技术积累，形成智能制动、智能转向、域控制器&一体化线控底盘三大产品矩阵",
		"智能座舱": "在汽车电子领域，公司研发生产新能源汽车、智能驾驶与智能座舱、传统能源车相关系统产品，其中智能座舱对应的主要产品是车身电子控制系统"
	},
	"概念x": "新能源车零部件   无人驾驶   汽车零部件   新能源汽车   线控底盘   智能座舱"
}