{
	"名称": "正和生态",
	"code": "605069",
	"亮点": "具备大型生态保护和环境治理工程的管理能力",
	"概念": "IP经济(谷子经济)，智谱AI，元宇宙，AIGC概念，AI智能体，PPP概念，京津冀一体化，旅游概念，人工智能，数字经济，数字孪生，水利，碳中和，土壤修复，污水处理，物业管理，乡村振兴，新型城镇化，雄安新区，智慧城市",
	"同业": "园林生态:  节能铁汉  蒙草生态  东方园林  绿茵生态  棕榈股份  岭南股份  *ST美尚  东珠生态  普邦股份  中锐股份  杭州园林  文科股份  冠中生态  园林股份  山水比德  金埔园林  汇绿生态  美晨生态  济南高新",
	"分类": "小盘股",
	"全名": "北京正和恒基滨水生态环境治理股份有限公司",
	"地域": "北京市",
	"行业": "环保—环境治理",
	"业务": "生态环境科技运营商，致力于以智慧生态实现人与自然的可持续发展。",
	"产品": "水环境治理、生态修复、生态景观建设、生态保护",
	"概念y": "环保-10%",
	"概念详情": {
		"IP经济(谷子经济)": "根据2024年年报：公司人工智能业务包含AI文创产品：深入挖掘当地历史典故、民俗风情、特色建筑、传统技艺等文化元素，将其融入到文创产品的设计中，打造独特的IP形象；融合AI交互技术，带来互动体验升级的文创产品；线上线下全渠道推广发售，如线上搭建官方文创电商平台，展示文创产品特色与玩法，线下在景区游客服务中心、特色商业街门店举办文创产品专区等方式，让游客全方位体验AI文创产品魅力。",
		"智谱AI": "2024年3月22日互动易：日前，公司与智谱AI签署了战略合作协议，携手推进AI大模型在生态环保及水务领域的创新应用。目前双方正在结合行业实际，探索与客户痛点相契合的应用场景及实践路径。",
		"元宇宙": "2022年1月1日公告显示公司拟打造中国首创的元宇宙宙生命王国主题乐园,以“人与自然”命运共同体为核心,包含物种起源、缤纷星球、自然密码和未来世界四大板块。生命王国集合“生态+科技+文化+教育”等多种元素,打造线上线下结合的自然科技主题探索乐园。",
		"污水处理": "公司主营业务为环境治理、水污染治理、生态修复内容。",
		"土壤修复": "公司主要从事“大生态+大环保+循环经济”的业务方向，包括水环境综合治理、矿山和土壤修复等的生态业务、以工业危废和固废处置为主的环保业务及循环经济产业园改造。",
		"雄安新区": "中国雄安集团生态建设投资有限公司是公司2020年的第三大客户，公司2017年承接了雄安新区“9号地块千年秀林”项目，为雄安新区首批启动的生态森林工程项目；2019年承接了雄安新区唐河入淀口湿地生态保护项目施工总承包项目，为雄安新区对白洋淀修复和保护的重点工程；2020年承接了河北雄安绿博园雄安园建设工程及配套设施项目二标段施工总承包项目，是雄安新区的郊野公园保护工程项目，上述项目均属于生态保护类项目。",
		"新型城镇化": "公司聚焦国家政策重点支持的生态环保领域，秉承可持续发展的理念，以客户需求为中心，以先进技术带动核心产品的研发，创新发展DBIFO（设计-建设-智慧-投资-运营）的商业模式，以智慧生态实现人与自然的可持续发展，成为中国领先的生态科技运营商，助力中国新型城镇化高质量、高标准的发展。",
		"乡村振兴": "2022年5月12日投资者互动易回复：公司参与了贵州省六枝特区示范小城镇生态环境扶贫项目，帮助地方政府进行乡村振兴、产业转型，有效增加人员就业、提高区域的影响力及知名度，协同发展区域经济价值和生态价值，本项目入选国家发改委第一批特色小镇示范项目。",
		"碳中和": "根据公司2022年半年报：公司在聚焦核心业务的基础上，持续完善“DBIFO”商业模式，形成规划设计、生态环境、数字科技、产业运营四大板块，持续优化公司的产品功能，提出了“碳中和科技示范区、河湖生态系统构建、海岸线近岸海域治理、城市生态空间、生态管家、生命王国主题乐园”六大产品体系，其中“河湖生态系统构建、海岸线近岸海域治理、城市生态空间”系在原有业务上强化产品功能，“碳中和科技示范区、生态管家、生命王国主题乐园”系为实现公司长期盈利和综合布局的新业务拓展领域。",
		"PPP概念": "2022年年报显示：公司受地方政府委托，与当地国有企业合资成立项目公司，共出资4.4亿元，其中正和生态出资3亿元，当地国企出资1.4亿元，合资子公司负责本PPP项目的规划、建设、运营等项目全周期实施。",
		"数字经济": "2022年1月18日互动易显示：公司于2021年6月正式成立了全资子公司北京正和恒基数字科技有限公司。数字科技业务的主要内容包括数字建模与生态工程智能设计、智慧环境监测与感知、AIOT物联网智能制造、硬件ID/IP设计等。数字科技的核心产品包括：生态管家平台、碳中和监测管理大数据平台、智慧公园管理平台、智慧环境监测平台、互动景观与科技体验产品等。以上业务产品均专注于生态环境与碳中和领域的数字经济转型，将环境感知、数字建模、互动景观、科技体验有机结合，辅助生态环境项目精准设计与科学决策，利用数字化工具帮助政府部门进行碳中和监测与管理城市绿色生态空间，构建人与绿色生态、健康生活的智联交互，实现科技与自然的深度融合。",
		"水利": "2023年年报：公司积极参与水利建设，以生态环境业绩和技术优势获取生态型水利基础设施订单，已与地方国企北京金河水务建设集团有限公司签署战略合作协议，高效组成联合体于2024年4月22日中标西玉河蓄滞洪区建设项目，中标金额1.37亿元。",
		"京津冀一体化": "公司办公地址：北京市海淀区中关村东路一号清华科技园科技大厦B座21层；主营业务：生态环境科技运营商，致力于以智慧生态实现人与自然的可持续发展。",
		"物业管理": "据2022年报：公司在华北区域首次试点了“生态管家及公园+”产品的落地，公司在前期承建的河北省第五届园林博览会及花海项目的基础上，承接了唐山花海园区整体运维服务项目，主要业务范围涵盖：物业管理、绿化养护、园区运营等内容。",
		"AI智能体": "2024年12月25日互动易：公司近期设立租赁建材销售类子公司是为了满足公司业务的实际需求。另外，公司高度重视科技创新，坚持以技术驱动市场。专门设立了“数字科技”业务版块，以数值溯源模型为核心，融合AI大模型技术，聚焦“数智生态、智慧体验空间”两大产品方向。其中“数智生态”将智慧监测、智能设备、智慧水务大模型应用在在生态、水务垂直领域场景，提供生态水务智能体及运维一体化解决方案。“智慧体验空间”赋能“城市滨水空间客厅”业务，通过深度整合AIGC、云计算、VR/AR/MR等前沿技术，全面提升城市滨水空间客厅的文化内涵与设计表达水平，显著提升游客体验与满意度，大幅提升运营管理效率与效益。",
		"智慧城市": "2024年12月25日互动易回复，公司高度重视科技创新，坚持以技术驱动市场。专门设立了“数字科技”业务版块，以数值溯源模型为核心，融合AI大模型技术，聚焦“数智生态、智慧体验空间”两大产品方向。其中“数智生态”将智慧监测、智能设备、智慧水务大模型应用在在生态、水务垂直领域场景，提供生态水务智能体及运维一体化解决方案。“智慧体验空间”赋能“城市滨水空间客厅”业务，通过深度整合AIGC、云计算、VR/AR/MR等前沿技术，全面提升城市滨水空间客厅的文化内涵与设计表达水平，显著提升游客体验与满意度，大幅提升运营管理效率与效益。",
		"数字孪生": "根据证券时报网2025年6月11日新闻：正和生态与自然资源部海洋三所自2022年共建“海洋生态保护与修复重点实验室”以来，已起草3项行业技术标准，承担多个国家级科研课题及生态修复项目。值得关注的是，实验室同步推进的“数字孪生海岸带”科研体系，通过高精度遥感测绘与动态模拟技术，为海岸带保护修复提供全周期数字化支撑，这将ShorelineGLM形成技术共振，为其V2.0版本实现多模态功能奠定基础。随着数字孪生与人工智能深度融合，可持续海洋发展的未来图景正加速呈现。",
		"人工智能": "根据2025年3月28日互动易：日前，公司与智谱AI在原有合作的基础上，签署了研发技术服务合同，加速推进知识库搭建、河湖-海洋生态修复行业大模型研发以及智能体开发工作。其中知识库作为企业内部信息存储、技术升级、管理优化与商业拓展的关键工具，可以有效激发企业创新活力，实现降本增效；河湖海洋大模型将大幅提升海洋生态修复工程的科学性与实施效率，为海洋生态保护事业注入强劲新动能；AI智能体则将融合智能监测、无人化作业与AI决策技术，构建以“AI生态管家”为核心的智能体系统，实现滨水及水上空间数字化管理和智能体维护，显著提升生态环境保护效率，降低人工成本，提高决策科学性。",
		"旅游概念": "根据2025年4月28日公告：通过“两带一廊”（长城文化带/滦河生态带/青龙河景观廊道）的打造，完善滨水与矿山生态修复、蓝绿空间维护与品质升级、文旅开发和运营、基础设施完善，由燕山文旅集团+正和生态联合成立生态文旅合资公司，共同打造120公里复合型风景经济走廊。",
		"AIGC概念": "根据2024年12月25日互动易：公司高度重视科技创新，坚持以技术驱动市场。专门设立了“数字科技”业务版块，以数值溯源模型为核心，融合AI大模型技术，聚焦“数智生态、智慧体验空间”两大产品方向。“智慧体验空间”赋能“城市滨水空间客厅”业务，通过深度整合AIGC、云计算、VR/AR/MR等前沿技术，全面提升城市滨水空间客厅的文化内涵与设计表达水平，显著提升游客体验与满意度，大幅提升运营管理效率与效益。"
	},
	"概念x": "高管增持   园林   污水处理   PPP   环保   数字经济   土壤修复   元宇宙   新型城镇化   智谱AI   海洋经济",
	"概念xgb": {
		"高管增持": "24年2月，部分董监高及其他核心管理人员拟增持510万元-1020万元",
		"园林": "生态环境科技运营商；公司聚焦河湖湿地、海洋生态修复、生态型水利基础设施领域，以“EPC+设备+运营”为核心商业模式，为客户提供“水利安全+生态系统构建+数字科技”系统性生态环境治理解决方案；公司为住建局、园林局，绿化养护管理公司等客户提供服务，自主研发了“生态管家”系统平台，广泛应用于生态空间的环境监测、生态评估、预警预报、生态科普，碳汇核算、综合管理等多元化场景，旨在为用户提供一站式的生态空间数字化、智能化管理服务，进而提高管理效率，降低管理成本，并为管理决策提供支持",
		"污水处理": "国内领先的生态环境科技运营商；公司主要从事规划设计和工程施工两类业务，其中工程施工业务包括生态保护、生态修复、水环境治理等；在污水处理方面，公司的技术优势主要体现在过程阻断和末端拦截净化方面，污水处理主要包含河湖淡水净化和近岸海域咸水净化，并提供设计+建设+智慧运营一体化服务模式",
		"PPP": "生态环境科技运营商；公司聚焦河湖湿地、海洋生态修复、生态型水利基础设施领域，以“EPC+设备+运营”为核心商业模式，为客户提供“水利安全+生态系统构建+数字科技”系统性生态环境治理解决方案；公司为住建局、园林局，绿化养护管理公司等客户提供服务，自主研发了“生态管家”系统平台，广泛应用于生态空间的环境监测、生态评估、预警预报、生态科普，碳汇核算、综合管理等多元化场景，旨在为用户提供一站式的生态空间数字化、智能化管理服务，进而提高管理效率，降低管理成本，并为管理决策提供支持",
		"环保": "国内领先的生态环境科技运营商；公司主要从事规划设计和工程施工两类业务，其中工程施工业务包括生态保护、生态修复、水环境治理等；在污水处理方面，公司的技术优势主要体现在过程阻断和末端拦截净化方面，污水处理主要包含河湖淡水净化和近岸海域咸水净化，并提供设计+建设+智慧运营一体化服务模式",
		"数字经济": "公司专门设立 “数字科技” 业务板块，以数值溯源模型为核心，融合 AI 大模型技术，聚焦 “数智生态、智慧体验空间”；其 “数智生态” 应用于生态、水务领域，提供智能体及运维方案；“智慧体验空间” 则通过前沿技术提升城市滨水空间运营管理与游客体验，推动生态环境治理数字化",
		"土壤修复": "公司以基于自然的解决方案为指导，聚焦城市水体、棕地、植被等生态系统，其土壤修复业务主要针对城市棕地治理与修复，且已落地多个相关项目",
		"元宇宙": "公司与唐山市开平区人民政府签订投资合作框架协议，参与打造中国首创的元宇宙•生命王国主题乐园",
		"新型城镇化": "公司是生态环境一体化服务商，主营业务为滨水生态治理、生态修复及生态景观的技术研究、设计与建设，以创新发展DBIFO（设计-建设-智慧-投资-运营）的商业模式，助力中国新型城镇化高质量、高标准的发展",
		"智谱AI": "公司与智谱AI签署了战略合作协议，携手推进AI大模型在生态环保及水务领域的创新应用",
		"海洋经济": "公司海洋生态修复业务以海岸带系统性保护为核心，整合多学科知识，解决海岸带生境破碎等问题，构建健康的海岸生态系统"
	}
}