{
	"名称": "冠盛股份",
	"code": "605088",
	"亮点": "拥有全球仓网、全球营销网络的国家级汽车零部件出口企业",
	"概念": "华为汽车，人形机器人，机器人概念，DeepSeek概念，储能，固态电池，沪股通，回购增持再贷款概念，人民币贬值受益，新能源汽车，锂电池概念",
	"同业": "制动和传动系统:  雷迪克  征和工业  中捷精工  正强股份  金道科技  万里扬  宁波高发  精锻科技  亚太股份  万安科技  浙江世宝  远东传动  蓝黛科技  中马传动  光洋股份  豪能股份  隆基机械  襄阳轴承  长春一东  铁流股份  金麒麟  北特科技  德尔股份  泉峰汽车  瑞立科密",
	"分类": "中盘股",
	"全名": "温州市冠盛汽车零部件集团股份有限公司",
	"地域": "浙江省",
	"行业": "汽车—汽车零部件",
	"业务": "汽车底盘系统零部件的研发、生产和销售。",
	"产品": "等速万向节、传动轴总成、轮毂轴承单元、橡胶减震系列（原称橡胶件）、转角模块",
	"概念详情": {
		"华为汽车": "公司在整车配套市场方面已经与金康塞力斯华为问界M5车型及威马汽车等新能源主机厂有供应合作，未来将加大在OEM市场新能源车型以及无人驾驶方面的布局。",
		"人形机器人": "2025年6月30日互动易：四川天链机器人股份有限公司是专业从事人形机器人、协作机器人及谐波减速机等核心零部件的研发、生产、销售的公司，双方合作适用机器人包括人形机器人的专用轴承产品。",
		"机器人概念": "根据2025年4月7日互动易回复：公司与四川天链机器人股份有限公司于近日签署的《战略合作协议》，协议约定由公司负责建立机器人轴承专用生产线，并根据天链机器人订单需求进行产能规划。天链机器人优先采购公司生产的机器人轴承产品。依托公司的全球智慧供应链体系将机器人轴承产品推广至全球市场，天链机器人将纳米耐磨强化技术赋能于公司车用轴承零部件领域。在双方共同努力下，进一步开拓高端应用场景。协议有效期两年，为战略框架协议，未涉及具体销售金额。",
		"新能源汽车": "2025年4月7日互动易：目前公司有给赛力斯等新能源车企供货，未来前装市场公司会在新能源滋生的新技术上做相关的布局。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为84.77%，受益于人民币贬值。",
		"固态电池": "2024年1月3日关于对外投资设立合资公司的公告：根据战略发展需要，温州市冠盛汽车零部件集团股份有限公司与吉林省东驰新能源科技有限公司于近日签订《战略合作协议书》，双方计划共同成立合资公司，以一代准固态动力电池、半固态储能电池的生产制造、销售出口为主营业务。",
		"储能": "2024年11月20日互动易回复：浙江冠盛东驰能源科技有限公司将生产的半固态锂电池产品适宜于户用储能、工商业储能和风能太阳能等大型储能领域，在准固态锂电池技术上已有技术储备，可适用于电动飞行器、电动乘用车。",
		"锂电池概念": "2024年7月10日互动易回复：吉林东驰专注于聚合物固态锂电池的研发与生产，已拥有60余项相关发明专利，合资公司将生产的半固态储能锂电池产品适宜于户用储能、工商业储能和风能太阳能等大型储能领域，产品具备低成本、高安全、高比能、长循环性等特性。",
		"DeepSeek概念": "2025年4月7日互动易：公司目前已接入DeepSeek，当下主要应用于企业知识库，构建智能化知识管理中枢，缓解传统制度查询效率低、信息分散的情况。同时以低门槛的AI应用场景为切入点，推动全员对AI技术的认知与适应，为后续在企业关键领域如智能销售预测助手、工艺参数动态调优、柔性生产调度、全球仓网布局等核心领域的创新应用打下基础。感谢您的关注。",
		"回购增持再贷款概念": "根据2025年4月16日公告：温州市冠盛汽车零部件集团股份有限公司（以下简称“公司”）于2025年4月10日召开2025年第一次临时董事会和2025年第一次临时监事会，审议通过了《关于以集中竞价交易方式回购公司股份的预案》，同意公司使用自有资金及自筹资金8,000～12,000万元以集中竞价交易方式回购公司股份用于员工持股计划或股权激励，回购价格为不超过人民币56.05元/股（含），回购期限为董事会审议通过回购方案之日起12个月。近日公司收到中国银行股份有限公司温州市分行发来的《贷款承诺函》，本次回购股份所涉具体贷款相关事项以双方正式签订的股票回购贷款合同为准。"
	},
	"概念y": "汽车零部件-10%",
	"概念x": "外贸受益概念   新能源车零部件   汽车零部件   新能源汽车   机器人   固态电池   华为汽车   磷酸铁锂",
	"概念xgb": {
		"外贸受益概念": "公司海外业务占比高达92%，主要业务聚集在汽车售后市场，从事汽车底盘系统的研发",
		"新能源车零部件": "公司是新能源汽车底盘系统零部件供应商，产品包括等速万向节、传动轴总成、轮毂轴承单元等，还与吉林东驰合资研发半固态 / 准固态电池",
		"汽车零部件": "国内少数能够满足客户一站式采购需求的汽车底盘系统零部件生产厂商之一；公司专业从事汽车底盘系统的研发、生产和销售，主要产品包括等速万向节、传动轴总成、轮毂轴承单元、橡胶减振、悬架转向、减振器等多个系列",
		"新能源汽车": "控股子公司浙江冠盛东驰能源科技有限公司拟投资 10.3 亿元在温州市新建半固态磷酸铁锂电池建设项目，产品可应用于户用储能、工商业储能和风能太阳能等大型储能领域，目前中试线产品已下线并交付",
		"机器人": "公司与四川天链机器人股份有限公司签署《战略合作协议》，协议约定由公司负责建立机器人轴承专用生产线，并根据天链机器人订单需求进行产能规划",
		"固态电池": "公司依托东驰新能源的核心技术共同设立合资公司，东驰新能源是“固态电池协同创新平台”孵化的固态电池企业之一；合资公司冠盛东驰（公司持股70%）主营业务为一代准固态动力电池、半固态储能电池的生产制造、销售出口",
		"华为汽车": "在整车配套市场方面已经与金康塞力斯、华为问界 M5 车型等新能源主机厂有供应合作",
		"磷酸铁锂": "控股子公司浙江冠盛东驰能源科技有限公司拟投资 10.3 亿元在温州市新建半固态磷酸铁锂电池建设项目，产品可应用于户用储能、工商业储能和风能太阳能等大型储能领域，目前中试线产品已下线并交付"
	}
}