{
	"名称": "咸亨国际",
	"code": "605056",
	"亮点": "深耕电网领域工器具、仪器仪表类产品的MRO，处于行业领先地位",
	"概念": "机器人概念，无人机，军工，2024年报预增，抽水蓄能，储能，低空经济，电子商务，风电，高端装备，核电，沪股通，人工智能，特高压，职业教育",
	"分类": "中盘股",
	"全名": "咸亨国际科技股份有限公司",
	"地域": "浙江省",
	"行业": "机械设备—通用设备",
	"业务": "工器具、仪器仪表等类产品的MRO集约化，并从事上述产品研发、生产、销售及相关技术服务。",
	"产品": "手动工具、机电工具、电工器材、标识标签、应急装备、电工仪表、电气设备信息采集服务、健康状态评价、工器具仪器仪表维修保养、应急安全文化传播",
	"同业": "设备分销:  东方中科",
	"概念y": "",
	"概念详情": {
		"机器人概念": "公司有智能巡检无人机和消防灭火机器人。公司从事电网智能巡检无人机已经有近八年时间，可以提供技术服务、飞手培训及其完整的智能巡检无人机解决方案。消防灭火机器人主要服务于危化基地。",
		"无人机": "投资者关系记录表（2024年12月20日）：关于无人机，公司在2012年即涉足这一行业，目前的商业模式是了解客户的需求，外购无人机，依托公司自主开发的“瞰岳·无人机智慧平台”，实现实时态势感知、前后台高效协作、成果一站式云端管理、视频AI实时识别等功能，为客户提供巡检等应用服务。2023年，公司无人机板块实现营收5000多万元。未来，公司将持续发掘客户的需求，同时寻找更大载重、更长续航的优秀无人机硬件产品，在电网、油气、应急、消防等领域拓展业务。",
		"军工": "2024年10月24日官微：此次，咸亨国际成功中标中国兵器装备集团有限公司电子商城电商供应商引入项目，标志着公司在军工行业取得了重要突破，这不仅有助于我们在该领域积累更多经验，还将显著提升对同类国央企的服务能力，促进采购集约化管理和数字化转型，为国央企的健康运行提供坚实保障。",
		"电子商务": "公司在电子商务平台建设、信息化建设、合作品牌引进、商品整理、流程梳理、服务网络完善、仓储物流体系建设、项目投标履约等方面积极努力，目前已经具备一定的基础，建成并运营了自身的电子商务供应平台——咸亨国际商城，可以满足电网公司、中国石化、政府部门等电商化采购的要求。",
		"储能": "公司与储能相关的产品如下：1、公司下属子公司杭州贝特设备制造有限公司的BL5000/8000便携式UPS电源，BL2000/BL3000应急电源系列，BL300/500/1000/1500应急电源系列，可负载保电、应急抢修、户外施工、家庭应急灯无电场合；2、公司下属子公司探博士电气技术（杭州）有限公司的SMART1500智慧移动电源，可应用于卫星电话、平板电脑、汽车启动、医疗设备，也可应用于挖掘、勘探医疗救助及广泛缺电的地区；3、公司下属子公司浙江万疆兴驰专用车辆有限公司向上游供应商采购电源模块，通过改装技术进行改装生产销售移应急电源车，比如动低压电源车、中压电源车、UPS电源车等。4、公司下属子公司浙江咸亨创新产业中心有限公司的GTJC-PS-2000积木式不间断储能电源，是正在研发过程中的一款储能产品。",
		"高端装备": "公司自主生产的智能高端装备或工器具有电缆巡检设备、变压器试验设备、油化试验设备等。",
		"职业教育": "杭州市咸亨电力职业技能培训学校提供职业技能教育。",
		"风电": "2022年11月17日公司互动：公司一直为电网等电力领域企业提供MRO服务，公司在深化发展原有优势行业的同时，大力拓展风电、核电等新能源领域的市场业务，公司已经为远景能源等风电企业提供检测设备工器具和技术服务，如电气连接工具等产品已应用于风电领域的风机制造、风机安装及风机运维等。",
		"核电": "2022年1月24日公司互动：公司自主产品主要应用在核能核电领域运维检修领域，比如便携式继电保护测试仪、手持开关柜局放测试仪以及下属子公司杭州艾普莱标识制造有限公司工业标识，应用于现场专业标识目视化方案等产品。",
		"人工智能": "2023年3月30日互动易回复：公司人工智能检测技术，目前主要已应用于无人机智慧巡检、电缆状态智能诊断、不停电作业智能化工器具和机器人巡检等方面。",
		"抽水蓄能": "2023年5月15日公司互动：抽水蓄能电站，是储能的一种方式，也是公司的其中一个业务领域。国网和南网目前共有30座左右抽水蓄能电站在运行，公司已经与其中20家运行的抽水蓄能电站，及其他一些建设中的抽水蓄能电站，在MRO如仪器校准等方面有业务合作。2022年，与抽水蓄能电站相关的业务收入约为1600余万元。",
		"低空经济": "2021年10月19日互动易回复：公司下属咸亨国际(杭州)航空技术研究院有限公司、咸亨国际(杭州)航空自动化有限公司，2012年9月中旬基于无人机电力巡检作业基础成立无人机事业部，发展至今形成了无人机产品销售、培训及飞行服务的综合服务模式。力争为客户提供专业、安全、优质的服务，立志成为“中国低空领域优质服务商”。具备民用无人驾驶航空器运营许可证资质，是“中国航空器拥有者及驾驶员协会（AOPA）”认可的“民用无人驾驶航空器系统驾驶员培训机构”以及国家体育总局认可的“浙江省遥控航空模型飞行员执照考核培训机构(ASFC)”，大疆慧飞分校，拥有合法教学空域。",
		"2024年报预增": "公司预计2024-01-01到2024-12-31业绩：净利润18000万元至24000万元,增长幅度为86.25%至148.34%;上年同期业绩:净利润9664.30万元,基本每股收益0.24元;",
		"特高压": "2025年3月14日微信公众号，2025年3月，咸亨国际控股子公司正博科技迎来了具有里程碑意义的时刻，其自主研发并生产的SA-QY-180牵引机、SA-ZY-2×80张力机，顺利通过了国网电力工程研究院极为严格的测试流程，标志着咸亨国际自主研发生产的牵张设备能够较好地契合电网特高压施工建设需要。"
	},
	"概念x": "应急产业   特高压   回购   仪器仪表   核电   人工智能   机器人   储能   无人机   职业教育   低空经济",
	"概念xgb": {
		"应急产业": "能源、交通和应急的MRO集约供应商；公司2017年成立赛孚城应急安全中心，是集宣、教、体、培、练、展于一体的应急安全综合平台，公司销售产品主要有手动工具、机电工具、电工器材、标识标签、应急装备等工器具类产品和电工仪器、电工仪表等仪器仪表类产品",
		"特高压": "工器具、仪器仪表MRO集约化供应商；公司有部分产品可以应用于特高压的运维、检修工器具销售，另外还有特高压变电站消防值守业务，为变电站提供专用消防车辆等",
		"回购": "24年7月，拟以自筹资金5000万元-6000万元回购股份，将全部用于实施公司员工持股计划或股权激励计划，回购价格不超过15元/股",
		"仪器仪表": "工器具、仪器仪表等类产品的MRO集约化供应商；公司通过集约化采购（经销）以及自产的方式为下游客户集约化提供12大类、33万余种SKU的工器具和仪器仪表类MRO，主要服务于能源行业，并涉及交通、应急等领域",
		"核电": "部分产品应用于核能核电领域运维检修领域，如便携式继电保护测试仪、手持开关柜局放测试仪等",
		"人工智能": "公司积极探索人工智能在产品与服务端的应用，技术已用于无人机智慧巡检、电缆状态智能诊断、不停电作业智能化工器具及机器人巡检等方面；公司在现有 SCM - AI 大模型多模组能力中逐步引入 DeepSeek 开源大模型，打造新一代供应链协同报价管理系统",
		"机器人": "全国性MRO集约化供应商；公司有智能巡检无人机和消防灭火机器人，公司从事电网智能巡检无人机业务，可以提供技术服务、飞手培训及其完整的智能巡检无人机解决方案；消防灭火机器人主要服务于危化基地",
		"储能": "公司下属子公司拥有多种与储能相关的产品，如便携式 UPS 电源、应急电源系列、智慧移动电源、应急电源车等，且公司经营范围包含储能技术服务，在储能领域有产品研发、生产及技术服务等相关布局",
		"无人机": "全资子公司咸亨国际（杭州）航空自动化有限公司具有行业领先的无人机维保资质，成功中标国网湖南超高压输电公司 2025 年无人机维保项目",
		"职业教育": "公司旗下的杭州市咸亨电力职业技能培训学校，主要提供职业技能教育",
		"低空经济": "公司具备民用无人驾驶航空器运营许可证资质，是民用无人驾驶航空器系统驾驶员培训机构，中国低空经济领域上的优质服务商"
	}
}