{
	"名称": "澳弘电子",
	"code": "605058",
	"亮点": "中国印制电路行业协会副理事单位",
	"概念": "PCB概念，毫米波雷达，汽车电子，5G，储能，东数西算(算力)，工业互联网，商业航天，数据中心，新能源汽车，一带一路，智能家居，智能物流",
	"同业": "PCB:  胜宏科技  奥士康  景旺电子  骏亚科技  依顿电子  世运电路  明阳电路  鹏鼎控股  生益科技  深南电路  沪电股份  崇达技术  兴森科技  超声电子  四会富仕  科翔股份  协和电子  生益电子  迅捷兴  本川智能  金百泽  中富电路  奕东电子  满坤科技  金禄电子  威尔高  广合科技",
	"分类": "小盘股",
	"全名": "常州澳弘电子股份有限公司",
	"地域": "江苏省",
	"行业": "电子—元件",
	"业务": "印制电路板的研发、生产和销售。",
	"产品": "单/双面板、多层板、HDI板",
	"概念详情": {
		"PCB概念": "公司为PCB制造商，公司产品包括单面板、双面板和多层板等，主要应用于家电、消费电子、电源能源、汽车电子、工控EMS、通讯安防等领域。公司相关产品目前已应用到光伏逆变器、电站储能以及汽车充电桩。",
		"毫米波雷达": "根据2025年9月12日公告：公司产品有应用于毫米波雷达及激光雷达。",
		"汽车电子": "2020年11月18日互动平台回复：公司的双面板及多层板可应用于新能源汽车电子领域。",
		"新能源汽车": "2024年12月2日互动易：近年来公司在新能源汽车领域已经成为多家客户供应商，并实现了批量生产。",
		"商业航天": "2024年8月28日互动易：公司产品已开始应用于商业航天应用领域。",
		"储能": "2024年11月25日互动易：公司产品有应用于储能领域。",
		"智能家居": "2024年3月21日互动易：公司产品可广泛应用于智能家居领域，包括净水器、洗碗机等产品。",
		"5G": "2024年11月25日互动易：公司目前有产品应用于5G。",
		"工业互联网": "根据2024年4月25日公告：公司依托工业互联网平台，优化集成各类信息系统及管理系统，聚焦工艺、质量、追溯性管理等重点项目，完成公司业务和生产两条主线链条的信息化，实现产品、工厂生产全流程优化，全面提升了生产效率和产品质量。报告期内，公司荣获江苏省工业互联网示范工程（标杆工厂类）、江苏省智能制造示范工厂。",
		"一带一路": "根据2024年年报：报告期内，公司已完成了泰国生产基地土地所有权的交割及对泰国子公司的增资，目前设计与勘探业已结束，下一步公司将加快推进基建工程建设。泰国工厂建成后将新增120万平米产能，有利于公司保证现有客户供货的基础上开拓更多海外新客户，满足海外客户需求，为公司新一轮的海外市场布局提供产能保障。公司将积极探索国际道路，用全球化的战略、国际化的思维、本地化的管理开拓海外市场，以便泰国生产基地能更快更好的产生投资效益。",
		"智能物流": "2024年11月28日互动易回复，AGV机器人目前已全面应用于公司仓储运输、产线物流配送和转运等环节，实现了仓库、产线之间的物流智能化。",
		"数据中心": "根据2025年9月12日公告：公司积极关注AI技术给行业带来的产业机会，也积极向AI算力中心、AI服务器电源等领域深入拓展，目前公司已有产品批量应用于AI算力中心及数据中心电源控制系统。",
		"东数西算(算力)": "根据2025年9月12日公告：公司积极关注AI技术给行业带来的产业机会，也积极向AI算力中心、AI服务器电源等领域深入拓展，目前公司已有产品批量应用于AI算力中心及数据中心电源控制系统。"
	},
	"概念y": "体育产业-10%  PCB板-10%",
	"概念x": "PCB板   6G   卫星互联网",
	"概念xgb": {
		"PCB板": "中国印制电路行业协会副理事单位；公司主营业务为印制电路板（PCB）的研发、生产与销售，产品涵盖单面板、双面板、多层板及 HDI 板等，类型丰富，可一站式满足客户小批量、多品种需求；广泛应用于家电、消费电子、汽车电子、新能源等领域",
		"6G": "印制电路板领域领军企业，2024 年三季度完成 6G 基站用超低损耗 PCB 打样，支持 120GHz 以上频段，信号传输损耗显著降低，获华为、中兴等设备商技术认证；南通三期工厂 2025 年投产，将新增高频高速 PCB 产能，有望在 6G 市场占据重要地位",
		"卫星互联网": "卫星互联网业务围绕核心产品印制电路板展开，其高多层板、HDI板等高端产品已应用于低轨卫星通信模块，2024年相关产品落地该领域"
	}
}