{
	"名称": "正和生态",
	"code": "605069",
	"亮点": "具备大型生态保护和环境治理工程的管理能力",
	"概念": "土壤修复，新型城镇化，污水处理，PPP概念，大数据，杭州亚运会，数字经济，碳中和，乡村振兴，雄安新区，元宇宙",
	"同业": "园林生态:  节能铁汉  蒙草生态  东方园林  绿茵生态  济南高新  美晨生态  棕榈股份  岭南股份  *ST美尚  东珠生态  普邦股份  中锐股份  杭州园林  文科股份  冠中生态  园林股份  山水比德  金埔园林  汇绿生态",
	"分类": "小盘股",
	"全名": "北京正和恒基滨水生态环境治理股份有限公司",
	"地域": "北京市",
	"行业": "环保—环境治理",
	"业务": "生态环境科技运营商，致力于以智慧生态实现人与自然的可持续发展。",
	"产品": "水环境治理、生态修复、生态景观建设、生态保护",
	"概念y": "环保-10%",
	"概念详情": {
		"土壤修复": "公司主要从事“大生态+大环保+循环经济”的业务方向，包括水环境综合治理、矿山和土壤修复等的生态业务、以工业危废和固废处置为主的环保业务及循环经济产业园改造。",
		"新型城镇化": "公司聚焦国家政策重点支持的生态环保领域，秉承可持续发展的理念，以客户需求为中心，以先进技术带动核心产品的研发，创新发展DBIFO（设计-建设-智慧-投资-运营）的商业模式，以智慧生态实现人与自然的可持续发展，成为中国领先的生态科技运营商，助力中国新型城镇化高质量、高标准的发展。",
		"污水处理": "公司主营业务为环境治理、水污染治理、生态修复内容。",
		"雄安新区": "中国雄安集团生态建设投资有限公司是公司2020年的第三大客户，公司2017年承接了雄安新区“9号地块千年秀林”项目，为雄安新区首批启动的生态森林工程项目；2019年承接了雄安新区唐河入淀口湿地生态保护项目施工总承包项目，为雄安新区对白洋淀修复和保护的重点工程；2020年承接了河北雄安绿博园雄安园建设工程及配套设施项目二标段施工总承包项目，是雄安新区的郊野公园保护工程项目，上述项目均属于生态保护类项目。",
		"乡村振兴": "2022年5月12日投资者互动易回复：公司参与了贵州省六枝特区示范小城镇生态环境扶贫项目，帮助地方政府进行乡村振兴、产业转型，有效增加人员就业、提高区域的影响力及知名度，协同发展区域经济价值和生态价值，本项目入选国家发改委第一批特色小镇示范项目。",
		"碳中和": "根据公司2022年半年报：公司在聚焦核心业务的基础上，持续完善“DBIFO”商业模式，形成规划设计、生态环境、数字科技、产业运营四大板块，持续优化公司的产品功能，提出了“碳中和科技示范区、河湖生态系统构建、海岸线近岸海域治理、城市生态空间、生态管家、生命王国主题乐园”六大产品体系，其中“河湖生态系统构建、海岸线近岸海域治理、城市生态空间”系在原有业务上强化产品功能，“碳中和科技示范区、生态管家、生命王国主题乐园”系为实现公司长期盈利和综合布局的新业务拓展领域。",
		"PPP概念": "2022年年报显示：公司受地方政府委托，与当地国有企业合资成立项目公司，共出资4.4亿元，其中正和生态出资3亿元，当地国企出资1.4亿元，合资子公司负责本PPP项目的规划、建设、运营等项目全周期实施。",
		"数字经济": "2022年1月18日互动易显示：公司于2021年6月正式成立了全资子公司北京正和恒基数字科技有限公司。数字科技业务的主要内容包括数字建模与生态工程智能设计、智慧环境监测与感知、AIOT物联网智能制造、硬件ID/IP设计等。数字科技的核心产品包括：生态管家平台、碳中和监测管理大数据平台、智慧公园管理平台、智慧环境监测平台、互动景观与科技体验产品等。以上业务产品均专注于生态环境与碳中和领域的数字经济转型，将环境感知、数字建模、互动景观、科技体验有机结合，辅助生态环境项目精准设计与科学决策，利用数字化工具帮助政府部门进行碳中和监测与管理城市绿色生态空间，构建人与绿色生态、健康生活的智联交互，实现科技与自然的深度融合。",
		"杭州亚运会": "2023年8月31日公司互动：公司匠心打造的金华赤山公园是杭州亚运会配套项目、金华市重点项目、市区一环内面积最大的综合性丘陵生态公园，2022年入选“杭州2022年第19届亚运会碳中和林”建设名单。",
		"元宇宙": "2022年1月1日公告显示公司拟打造中国首创的元宇宙宙生命王国主题乐园,以“人与自然”命运共同体为核心,包含物种起源、缤纷星球、自然密码和未来世界四大板块。生命王国集合“生态+科技+文化+教育”等多种元素,打造线上线下结合的自然科技主题探索乐园。",
		"大数据": "2022年1月18日互动易：公司数字科技业务的主要内容包括数字建模与生态工程智能设计、智慧环境监测与感知、AIOT物联网智能制造、硬件ID/IP设计等。数字科技的核心产品包括：生态管家平台、碳中和监测管理大数据平台、智慧公园管理平台、智慧环境监测平台、互动景观与科技体验产品等。"
	},
	"概念x": "高管增持   污水处理   环保   土壤修复   元宇宙   新型城镇化",
	"概念xgb": {
		"高管增持": "24年2月，部分董监高及其他核心管理人员拟增持510万元-1020万元",
		"污水处理": "国内领先的生态环境科技运营商；公司围绕生态保护、生态修复、水环境治理、生态景观建设等四大生态系统构建业务，拥有设计施工一体化联动优势\n",
		"环保": "国内领先的生态环境科技运营商；公司围绕生态保护、生态修复、水环境治理、生态景观建设等四大生态系统构建业务，拥有设计施工一体化联动优势\n",
		"土壤修复": "国内领先的生态环境科技运营商；公司围绕生态保护、生态修复、水环境治理、生态景观建设等四大生态系统构建业务，拥有设计施工一体化联动优势，近年来中标了雄安新区生态森林项目、太湖流域丹阳市上练湖湿地及周边生态修复项目等一批有影响力的项目\n",
		"元宇宙": "公司与唐山市开平区人民政府签订投资合作框架协议，参与打造中国首创的元宇宙•生命王国主题乐园",
		"新型城镇化": "公司是生态环境一体化服务商，主营业务为滨水生态治理、生态修复及生态景观的技术研究、设计与建设，以创新发展DBIFO（设计-建设-智慧-投资-运营）的商业模式，助力中国新型城镇化高质量、高标准的发展"
	}
}