{
	"名称": "九丰能源",
	"code": "605090",
	"亮点": "我国LPG、LNG行业的重要参与者，在华南地区拥有突出的行业地位",
	"概念": "俄乌冲突概念，绿色电力，天然气，DeepSeek概念，创投，航运概念，沪股通，甲醇，节能环保，煤化工概念，氢能源，融资融券，商业航天，粤港澳大湾区，智能物流",
	"同业": "油气生产:  深圳燃气  东华能源  广汇能源  恒通股份  新奥股份  蓝焰控股  首华燃气  洲际油气  ST新潮",
	"分类": "中盘股",
	"全名": "江西九丰能源股份有限公司",
	"地域": "江西省",
	"行业": "公用事业—燃气Ⅱ",
	"业务": "清洁能源行业、能源服务行业、特种气体行业。",
	"产品": "LNG-清洁能源业务、LNG-能源服务业务、LPG、氦气、氢气",
	"概念y": "天然气-10%  石油化工-10%",
	"概念详情": {
		"俄乌冲突概念": "俄乌冲突可能恶化俄罗斯油气出口前景，原油中枢或超预期。公司的主营业务是专注于燃气产业中游及终端领域的大型清洁能源综合服务提供商。公司的主要产品是液化天然气（LNG）、液化石油气（LPG）等清洁能源以及甲醇、二甲醚（DME）等化工产品。",
		"绿色电力": "2022年11月7日互动易回复：东莞九丰新能源热电有限公司为公司参股子公司，主要业务为天然气热冷电三联供项目的投资与运营。",
		"天然气": "公司是国内专注于燃气产业中游及终端领域的大型清洁能源综合服务提供商，经营产品包括液化石油气（LPG）、液化天然气（LNG）等清洁能源以及甲醇、二甲醚（DME）等化工产品，主要应用于燃气发电、工业燃料、城镇燃气、汽车燃料、化工原料等领域，并为客户提供优质的国际能源供应及整体应用解决方案。",
		"航运概念": "远洋物流运输能力是保障公司货源采购，为下游客户提供稳定供应的重要影响因素。目前公司自有LNG运输船3艘、租赁LNG运输船2艘，在建LNG运输船1艘；租赁LPG运输船1艘，在建LPG运输船1艘，共计8艘。自有运输船带来的成本优势是公司综合竞争优势之一，可以相应地减少运输成本，提高安全性及可靠性，形成“远洋船队+仓储基地+码头岸线”的全物流通道布局。此外，公司可通过出租船舶等方式，提高资产利用价值，进一步寻求盈利空间。",
		"氢能源": "公司全资子公司广东九丰能源集团有限公司拟与巨正源股份有限公司以成立合资公司形式，开展氢能产业发展合作，充分利用巨正源聚丙烯项目的副产氢资源，共同推进氢能相关技术开发与市场化运营。初步确定的布局方向如下：制氢及净化技术的开发、引进，相关低碳环保技术的研究与合作，储运技术与标准的论证与实施，涉及氢气安全的全流程保障措施等；前期关键氢气资源的开发与保障，PDH装置副产氢的提纯、储运、充装；3、利用自身在原料气端的优势，在满足能耗、成本优势的情况下，开展天然气重整制氢，并匹配相关的“碳捕捉”与“碳利用”技术，降低碳排放等。",
		"节能环保": "九丰致力于天然气利用技术(包括冷能利用、压力能利用等)，工业燃炉节能改造等系统优化和节能减排整体解决方案，采用合同能源管理模式与用户分享节能效益，同时为用户提供优质高效的节能减排服务。",
		"商业航天": "根据2023年年报，2023年，公司成功签约海南商业航天发射场特燃特气配套项目，拟投资4.93亿元，为火箭发射提供液氢、液氧、液氮、氦气、高纯度液态甲烷等产品，该项目是我国商业航天发射场首个特燃特气综合配套项目，是公司接入航天产业链的重要载体，具有里程碑意义。",
		"智能物流": "2023年年报：公司主要通过LNG、LPG储罐等仓储设施对外开展智慧仓储服务。服务内容方面，公司以自有储罐及智慧供应链平台为依托，为自有终端用户提供跨季、跨月的固定仓容和浮动仓容服务，优化用户用能成本。",
		"粤港澳大湾区": "公司地址位于广东省广州市天河区林和西路耀中广场A座2116。公司的主营业务是清洁能源行业、能源服务行业、特种气体行业。公司的主要产品是液化天然气（LNG）、液化石油气（LPG）等清洁能源以及甲醇、二甲醚（DME）等化工产品。",
		"煤化工概念": "2022年10月21日互动易：公司主营产品包括液化天然气（LNG），液化石油气（LPG）、甲醇、二甲醚（DME）等。其中LNG及LPG是公司大力发展的核心主业，甲醇、二甲醚等化工产品是公司稳步发展的业务，氢能是公司积极布局的新赛道业务。",
		"创投": "2024年半年报：2023年5月23日，公司与上海泰氢企业管理合伙企业（有限合伙）及其他合伙人签署了《青岛涌氢创业投资基金合伙企业（有限合伙）合伙协议》，共同出资发起设立氢能产业基金，于2023年6月16日在中国证券投资基金业协会完成备案手续，并取得《私募投资基金备案证明》。本基金主要投资电解水制氢、液氢、储氢、运氢及氢能产业链相关领域。截至报告期末，基金认缴出资总额为46,680万元，公司作为有限合伙人认缴出资3,000万元，已实缴出资2,100万元。",
		"DeepSeek概念": "2025年3月11日互动易回复，公司围绕清洁能源、能源服务、特种气体等核心主业积极推进“业务数字化”，并搭建了数字能源平台。随着AI的快速发展，公司加快推进AI技术赋能业务，目前已经接入了DeepSeek等大模型，主要集中于能源服务综合智能方案和职能类业务的应用。"
	},
	"概念x": "油服   回购   石油化工   天然气   智慧物流   智能制造",
	"概念xgb": {
		"油服": "公司能源作业服务包括井上作业服务及井下作业服务，旗下河南中能及其关联企业主要从事井下的天然气辅助排采技术服务，业务涵盖西北、川渝、贵州等区域，为中石油、中石化、中海油提供混输增压、循环气举、制氮气举、放空气回收回注、移动LNG等能源作业服务",
		"回购": "24年4月，拟以1亿元-1.5亿元回购股份，回购股份价格不超过人民币41.60元/股",
		"石油化工": "华南地区、港澳地区液化石油气（LPG）市场的领先企业；公司通过构建“海气+陆气”双资源池，为广大客户提供用气保障能力强、具有成本竞争力的LNG、LPG产品及服务",
		"天然气": "华南地区、港澳地区LPG市场的领先企业；公司核心主业为清洁能源业务，通过布局“海气+陆气”双资源池，为广大客户提供用气保障能力强、具有成本竞争力的LNG、LPG产品及服务；参股子公司华油中蓝是西南地区单体规模最大的天然气液化工厂，是该区域重要的LNG提供商，具备较高的市场知名度",
		"智慧物流": "公司能源物流服务业务主要经营模式为“窗口期服务”“运力服务”及“智慧仓储服务”等；智慧仓储服务主要通过LNG、LPG储罐等仓储设施对外开展智慧仓储服务",
		"智能制造": "公司能源物流服务业务主要经营模式为“窗口期服务”“运力服务”及“智慧仓储服务”等；智慧仓储服务主要通过LNG、LPG储罐等仓储设施对外开展智慧仓储服务"
	},
	"概念z": "航运",
	"备注": "",
	"链接": ""
}