{
	"名称": "一鸣食品",
	"code": "605179",
	"亮点": "农业产业化国家重点龙头企业",
	"概念": "社区团购，乳业，电子商务，长三角一体化，共同富裕示范区，冷链物流，三胎概念",
	"同业": "乳制品:  天润乳业  皇氏集团  燕塘乳业  庄园牧场  元祖股份  桃李面包  伊利股份  光明乳业  三元股份  新乳业  麦趣尔  均瑶健康  熊猫乳品  妙可蓝多  西部牧业  贝因美  阳光乳业",
	"分类": "中盘股",
	"全名": "浙江一鸣食品股份有限公司",
	"地域": "浙江省",
	"行业": "食品饮料—饮料乳品",
	"业务": "新鲜乳品与烘焙食品的研发、生产、销售及连锁经营业务。",
	"产品": "乳品、烘焙食品、其他食品",
	"概念y": "乳业（奶粉）-10%  食品-10%",
	"概念详情": {
		"社区团购": "公司2021年9月2日互动：公司产品销售以“一鸣真鲜奶吧”连锁门店为主要渠道，辅以非门店销售渠道，如区域经销、直销（商超、自动售货机）等多元销售渠道。其中，公司的奶吧门店采取加盟与直营相结合的经营模式；非门店渠道的区域经销主要通过区域经销商面向早餐店、学校等终端进行产品销售，直销主要包括向商超、团购客户销售、自动售货机等。根据公司与加盟商、经销商分别签订商业特许经营合同、经销商合同，公司加盟商需专营公司生产或许可的产品，经销商则在公司产品销售领域不得经销同类竞品。其中，加盟商系以公司统一标识的“一鸣真鲜奶吧”特许加盟门店运营，为维护公司品牌形象，加盟门店须专营公司特许产品，不得销售其他来源采购产品；公司经销商系面向区域内早餐店、小型商超进行产品销售，不存在以公司特许门店或商号形式经营的情况，且不得在公司产品范围内经销同类竞品。2020年公司加速了一鸣电商事业的爆发，启动了“一鸣鲜友社区”团购，“一鸣心选”鸣星创业计划等四大创新项目，全力开拓线上和线下的融合。",
		"乳业": "子公司泰顺一鸣2011年从澳大利亚引进优质良种奶牛，采用先进的饲养技术，目前奶牛数量已超过2200头，并以此为基础推出了公司高端产品“澳瑞”子品牌低温鲜牛奶。",
		"电子商务": "公司的电子商务始于2011年，并清晰基于门店的电子商务建设是核心。2013年开始逐渐与团购网站、支付宝、银行等达成合作，线上营销进入百花齐放模式。2016年，一鸣线上微商城正式投入运营使用。公司经销商入驻天猫、京东等网络营销平台，产品包括面包、牛奶、酸奶30多款产品。",
		"冷链物流": "根据2022年半年报：公司为能够向消费者提供新鲜健康、安全可靠的产品，公司购置了多种型号的冷藏车，并组建了干线冷链物流车队。",
		"共同富裕示范区": "公司位于浙江省温州市平阳县一鸣工业园，从事新鲜乳品与烘焙食品的研发、生产、销售及连锁经营业务。",
		"长三角一体化": "公司位于浙江省温州市平阳县一鸣工业园，主营业务是新鲜乳品与烘焙食品的研发、生产、销售及连锁经营业务。",
		"三胎概念": "2025年3月7日投资者关系记录表，公司推出以天然乳基为原料、为儿童开发的0添加健康零食品牌米可泡泡；开展围绕“大脑、骨骼、肠胃”营养需求，以天然乳基为载体，为儿童及银发群体开发健康功能食品的创新食品项目。"
	},
	"概念x": "乳业（奶粉）   休闲食品   食品   社区团购   大农业",
	"概念xgb": {
		"乳业（奶粉）": "国内鲜乳烘焙知名企业，奶吧连锁头部品牌；公司主营新鲜乳品与烘焙食品，产品主要通过“一鸣真鲜奶吧”连锁门店进行销售；先后开发了热属性早餐奶产品“热奶”、可适度加热的“温酸奶”、保持菌种活性的系列常温酸奶、追求口味纯正的“原味酸奶”与“地中海风味酸奶”、融合鸡蛋营养成分的“真鲜蛋奶”，推出了高端产品“澳瑞”子品牌低温鲜牛奶",
		"休闲食品": "国内鲜乳烘焙知名企业；公司同时涉及乳品与烘焙两大食品细分领域，公司产品主要通过“一鸣真鲜奶吧”连锁门店进行销售，包括吸收乳品营养与风味特点的“鲜奶吐司”、“特浓牛奶吐司”、“羊皮卷”等创新烘焙产品",
		"食品": "国内鲜乳烘焙知名企业，奶吧连锁头部品牌；公司主营新鲜乳品与烘焙食品，产品主要通过“一鸣真鲜奶吧”连锁门店进行销售；先后开发了热属性早餐奶产品“热奶”、可适度加热的“温酸奶”、保持菌种活性的系列常温酸奶、追求口味纯正的“原味酸奶”与“地中海风味酸奶”、融合鸡蛋营养成分的“真鲜蛋奶”，推出了高端产品“澳瑞”子品牌低温鲜牛奶",
		"社区团购": "社区团购类业务是公司重点培育业务之一，主要依托奶吧物理网点和公司冷链物流的优势，借助微信小程序开展一鸣鲜友社区团购业务",
		"大农业": "国内鲜乳烘焙知名企业，奶吧连锁头部品牌；公司主营新鲜乳品与烘焙食品，产品主要通过“一鸣真鲜奶吧”连锁门店进行销售；先后开发了热属性早餐奶产品“热奶”、可适度加热的“温酸奶”、保持菌种活性的系列常温酸奶、追求口味纯正的“原味酸奶”与“地中海风味酸奶”、融合鸡蛋营养成分的“真鲜蛋奶”，推出了高端产品“澳瑞”子品牌低温鲜牛奶"
	}
}