{
	"名称": "一鸣食品",
	"code": "605179",
	"亮点": "农业产业化国家重点龙头企业",
	"概念": "乳业，冷链物流，三胎概念，长三角一体化，共同富裕示范区，沪股通，乡村振兴",
	"同业": "乳制品:  天润乳业  皇氏集团  燕塘乳业  庄园牧场  元祖股份  桃李面包  伊利股份  光明乳业  三元股份  新乳业  麦趣尔  均瑶健康  熊猫乳品  妙可蓝多  西部牧业  贝因美  阳光乳业",
	"分类": "中盘股",
	"全名": "浙江一鸣食品股份有限公司",
	"地域": "浙江省",
	"行业": "食品饮料—饮料乳品",
	"业务": "新鲜乳品与烘焙食品的研发、生产、销售及连锁经营业务。",
	"产品": "乳品、烘焙、其他食品",
	"概念y": "乳业（奶粉）-10%  食品-10%",
	"概念详情": {
		"乳业": "浙江一鸣食品股份有限公司从事新鲜乳品与烘焙食品的研发、生产、销售及连锁经营业务。主要产品是乳品和烘焙食品。",
		"冷链物流": "根据2022年半年报：公司为能够向消费者提供新鲜健康、安全可靠的产品，公司购置了多种型号的冷藏车，并组建了干线冷链物流车队。",
		"三胎概念": "2025年3月7日投资者关系记录表，公司推出以天然乳基为原料、为儿童开发的0添加健康零食品牌米可泡泡；开展围绕“大脑、骨骼、肠胃”营养需求，以天然乳基为载体，为儿童及银发群体开发健康功能食品的创新食品项目。",
		"共同富裕示范区": "公司位于浙江省温州市平阳县一鸣工业园，从事新鲜乳品与烘焙食品的研发、生产、销售及连锁经营业务。",
		"长三角一体化": "公司位于浙江省温州市平阳县一鸣工业园，主营业务是新鲜乳品与烘焙食品的研发、生产、销售及连锁经营业务。",
		"乡村振兴": "根据2025年7月12日公告：浙江一鸣食品股份有限公司（以下简称“公司”或者“一鸣食品”）全资子公司浙江中星畜牧科技有限公司（以下简称“中星科技”）拟引入浙江省乡村振兴投资基金有限公司（以下简称“乡村振兴基金”）为新股东，通过增资扩股方式支持中星科技重点实验室建设及泰顺雪溪牧场项目。中星科技注册资本将由3,000万元增至15,000万元，新增注册资本12,000万元。其中：乡村振兴基金（甲方）以现金认购新增注册资本4,500万元，认购价4,500万元，分两期实缴（首期2,400万元，二期2,100万元）；一鸣食品以现金认购新增注册资本7,500万元，认购价7,500万元，分两期实缴（首期2,600万元，二期4,900万元）。增资完成后，公司持股比例由100%变更为70%，乡村振兴基金持股30%，中星科技仍为公司控股子公司。"
	},
	"概念x": "饮料   乳业（奶粉）   休闲食品   食品   社区团购   大农业",
	"概念xgb": {
		"饮料": "公司主要从事新鲜乳品与烘焙食品的研发、生产、销售及连锁经营业务；其主营饮料产品丰富，涵盖低温巴氏杀菌乳、风味发酵乳、低温调制乳及特色乳饮品等，还有解腻解辣、每瓶含 300 亿活菌的悠易畅活性乳酸菌饮料等，满足消费者多元营养与口味需求",
		"乳业（奶粉）": "国内鲜乳烘焙知名企业，奶吧连锁头部品牌；公司主营新鲜乳品与烘焙食品，产品主要通过“一鸣真鲜奶吧”连锁门店进行销售；先后开发了热属性早餐奶产品“热奶”、可适度加热的“温酸奶”、保持菌种活性的系列常温酸奶、追求口味纯正的“原味酸奶”与“地中海风味酸奶”、融合鸡蛋营养成分的“真鲜蛋奶”，推出了高端产品“澳瑞”子品牌低温鲜牛奶",
		"休闲食品": "国内鲜乳烘焙知名企业；公司同时涉及乳品与烘焙两大食品细分领域，公司产品主要通过“一鸣真鲜奶吧”连锁门店进行销售，包括吸收乳品营养与风味特点的“鲜奶吐司”、“特浓牛奶吐司”、“羊皮卷”等创新烘焙产品",
		"食品": "国内鲜乳烘焙知名企业，奶吧连锁头部品牌；公司主营新鲜乳品与烘焙食品，产品主要通过“一鸣真鲜奶吧”连锁门店进行销售；先后开发了热属性早餐奶产品“热奶”、可适度加热的“温酸奶”、保持菌种活性的系列常温酸奶、追求口味纯正的“原味酸奶”与“地中海风味酸奶”、融合鸡蛋营养成分的“真鲜蛋奶”，推出了高端产品“澳瑞”子品牌低温鲜牛奶",
		"社区团购": "社区团购类业务是公司重点培育业务之一，主要依托奶吧物理网点和公司冷链物流的优势，借助微信小程序开展一鸣鲜友社区团购业务",
		"大农业": "国内鲜乳烘焙知名企业，奶吧连锁头部品牌；公司主营新鲜乳品与烘焙食品，产品主要通过“一鸣真鲜奶吧”连锁门店进行销售；先后开发了热属性早餐奶产品“热奶”、可适度加热的“温酸奶”、保持菌种活性的系列常温酸奶、追求口味纯正的“原味酸奶”与“地中海风味酸奶”、融合鸡蛋营养成分的“真鲜蛋奶”，推出了高端产品“澳瑞”子品牌低温鲜牛奶"
	}
}