{
	"名称": "新洁能",
	"code": "605111",
	"亮点": "曾为中国半导体功率器件十强企业",
	"概念": "第三代半导体，汽车芯片，芯片概念，比亚迪概念，充电桩，低空经济，东数西算(算力)，光伏概念，沪股通，机器人概念，宁德时代概念，汽车电子，融资融券，数据中心，无人机，无人驾驶，新能源汽车，专精特新",
	"同业": "功率器件:  台基股份  韦尔股份  华微电子  士兰微  扬杰科技  富满微  捷捷微电  苏州固锝  派瑞股份  立昂微  斯达半导  银河微电  宏微科技  芯导科技  东微半导  燕东微  锴威特",
	"分类": "中盘股",
	"全名": "无锡新洁能股份有限公司",
	"地域": "江苏省",
	"行业": "电子—半导体",
	"业务": "MOSFET、IGBT等半导体芯片、功率器件和功率模块的研发设计及销售。",
	"产品": "IGBT、屏蔽栅功率MOSFET、超结功率MOSFET、沟槽型功率MOSFET等半导体芯片和功率器件",
	"概念详情": {
		"第三代半导体": "公司在第三代半导体方面，已获得6项专利授权，一项国际发明专利受理中。SiC方面：预计今年年底之前推出SiC二极管系列产品。新能源汽车是SiC功率器件未来最大的应用领域之一，也是公司未来市场重点布局的方向。GaN方面：公司持续密切关注全球GaN产品、应用方案和专利情况，积极和下游客户研究基于GaN的电力电子设备在性能、成本、可靠性等多方面的性能，预计2021年公司将推出GaN系列产品，并形成自有知识产权。",
		"汽车芯片": "公司已经通过了与车规级认证有关的IATF16949质量体系认证，具备了向汽车电子客户供货的能力，且目前少部分产品已经导入相关汽车电子客户。",
		"芯片概念": "无锡新洁能股份有限公司的主营业务为MOSFET、IGBT等半导体芯片和功率器件的研发设计及销售。公司的主要产品是MOSFET、IGBT等半导体功率器件，公司销售的产品按照是否封装可以分为芯片和封装成品。",
		"宁德时代概念": "",
		"新能源汽车": "2025年1月24日互动易：公司产品技术先进且系列齐全，重点应用领域包括新能源汽车及充电桩、光伏储能、AI算力服务器和数据中心、工控自动化、消费电子、5G通讯、机器人、智能家居、安防、锂电保护等十余个行业。",
		"汽车电子": "2024年7月19日互动易：公司汽车电子产品可应用于汽车底盘域、动力域、智能信息域、车身控制域、驾驶辅助域五大域控，已有产品应用于无人驾驶。",
		"比亚迪概念": "公司客户结构不断升级。公司正从传统的消费电子客户逐步向新能源汽车、光伏新能源、高端工业控制等领域转型，公司2021年度积极发展汽车电子（含燃油车和新能源汽车）、光伏逆变和光伏储能、5G基站电源、工业自动化、高端电动工具等中高端行业，如2021年公司在汽车电子市场重点导入了比亚迪，目前已经实现十几款产品的大批量供应，同时公司产品也进入了多个汽车品牌的整机配件厂，汽车电子产品的整体销售占比得以快速提升。",
		"光伏概念": "公司紧密抓住新能源快速增长的市场需求，重点发力光伏储能市场，产品相关性能已达到国际厂商主流竞品水平，成功导入并大量供应国内80%以上的Top10光伏企业，公司所生产的光伏用IGBT产品全部基于8寸与12寸平台，已成为多家龙头客户单管IGBT第一大国产供应商。同时，公司推出全球首款1200V100A光伏用单管IGBT，未来将陆续推出120A、150A等全系列产品。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"充电桩": "2023年8月8日互动易：公司的相关产品目前已经应用于充电桩领域并实现批量供货，并且正在更多的充电桩客户端进行验证。",
		"机器人概念": "2024年7月19日互动易：公司的MOSFET、IGBT等产品广泛应用于机器人多个细分领域，如工业机器人、水下机器人、扫地机器人等。",
		"无人机": "2024年7月19日互动易：公司SGTMOSFET、IGBT产品可应用于无人机BMS、电机等核心部件。目前公司已与无人机相关客户形成深度合作，并实现大批量销售。",
		"低空经济": "2024年7月19日互动易：作为电能转换与电路控制的核心部件，低空经济对功率半导体提出了高能量密度、轻量化、高安全、超级快充的需求，公司已与布局低空经济产业的相关客户形成合作，部分客户已经实现大批量销售。",
		"无人驾驶": "2024年7月19日互动易：公司汽车电子产品可应用于汽车底盘域、动力域、智能信息域、车身控制域、驾驶辅助域五大域控，已有产品应用于无人驾驶。",
		"东数西算(算力)": "2024年7月19日互动易：公司的SGTMOSFET、SJMOSFET产品已长期大批量应用于下游服务器和数据中心行业中。算力时代的开启为公司提供了更多的机会，围绕客户的需求公司积极开发相关产品，目前公司的相关产品已经在AI算力领域海外头部客户实现批量销售，且进一步快速增长。",
		"数据中心": "2023年4月6日互动易：公司的屏蔽栅MOSFET、超结MOSFET产品已长期大量应用于下游数据中心行业中，主要客户如欧陆通、中国长城、科斯特、高斯宝等，最终应用于浪潮、长城、技嘉、广达等服务器客户。"
	},
	"概念y": "新冠检测-10%  超材料-10%  车用芯片-10%  半导体-10%  国产芯片-10%",
	"概念x": "无线充电   半导体   光伏   国产芯片   第三代半导体   IGBT   汽车芯片   氮化镓   碳化硅   低空经济",
	"概念xgb": {
		"无线充电": "MOSFET 产品技术可满足无线充电领域的应用需求，已与多家消费电子和汽车电子企业建立合作关系，实现了 MOSFET 产品在无线充电领域的批量销售",
		"半导体": "国内领先的半导体功率器件设计企业；公司的主营业务为MOSFET、IGBT等半导体芯片、功率器件和功率模块的研发设计及销售；公司在国内率先构建了IGBT、屏蔽栅MOSFET（SGTMOSFET）、超结MOSFET（SJ MOSFET）、沟槽型MOSFET（Trench MOSFET）四大产品工艺平台，并已陆续推出车规级功率器件、SiC MOSFET、GaN HEMT、功率模块、栅极驱动IC、电源管理IC等产品，可全面对标国际一线大厂主流产品并实现大量替代",
		"光伏": "公司主营半导体芯片和功率器件，产品已经在光伏逆变器和光伏储能应用上形成大量销售，并成为多家光伏储能龙头客户的第一大国产供应商",
		"国产芯片": "公司作为国内功率半导体龙头，专注于 IGBT、MOSFET 等半导体芯片和功率器件的研发，产品型号超 3000 款，广泛应用于新能源汽车、光伏储能等领域",
		"第三代半导体": "公司的主营业务为MOSFET、IGBT等半导体功率器件及功率模块的研发设计及销售，公司的GaN HEMT部分产品开发完成并通过可靠性测试",
		"IGBT": "国内MOSFET、IGBT等半导体功率器件市占率排名前列的本土企业；具备独立的IGBT芯片设计能力和自主的工艺技术平台，推出第七代IGBT系列产品拥有业界领先水平的饱和压降和开关损耗的折中特性和超高电流密度，以1200V/160A、650V/200A超大电流单管产品为主导实现更高功率密度和更低开关/导通损耗，低杂散电感设计，更低的热阻，可应用于光伏、储能、电机驱动等领域",
		"汽车芯片": "国内领先的半导体功率器件设计企业；公司已有近40款典型产品通过AEC-Q101车规级考核，产品范围覆盖了公司的四大工艺平台（包括IGBT、SGT-MOSFET、SJ-MOSFET以及Trench-MOSFET），并且已大批量交付近20家Tier1厂商及终端车企，各平台系列车规型号产品也在持续扩充增量中， 产品已广泛应用于域控制器、主驱电控、动力电池管理、OBC、刹车、ABS、充电桩等多个汽车细分应用中",
		"氮化镓": "公司的主营业务为MOSFET、IGBT等半导体功率器件及功率模块的研发设计及销售，公司的GaN HEMT部分产品开发完成并通过可靠性测试",
		"碳化硅": "公司具备独立的SiC MOSFET芯片设计能力和自主的工艺技术平台；公司持有常州臻晶9.2038%的股权，常州臻晶专业从事第三代半导体碳化硅（SiC）液相法晶体的研产销",
		"低空经济": "积极开拓低空经济市场，其MOSFET产品应用于无人机 BMS、电驱等核心部件，部分客户已实现大批量销售"
	}
}