{
	"名称": "派克新材",
	"code": "605123",
	"亮点": "国内少数几家可供应航空、航天、舰船等领域环形锻件的高新技术企业之一",
	"概念": "航空发动机，专精特新，军工，大飞机，风电，海工装备，核电，沪股通，融资融券，商业航天",
	"同业": "多元工业部件:  宝鼎科技  三角防务  通裕重工  航宇科技  海昌新材  德迈仕",
	"分类": "中盘股",
	"全名": "无锡派克新材料科技股份有限公司",
	"地域": "江苏省",
	"行业": "国防军工—航空装备Ⅱ",
	"业务": "金属锻件的研发、生产和销售。",
	"产品": "航空锻件、船舶锻件、电力锻件、石化锻件",
	"概念详情": {
		"航空发动机": "招股说明书披露：在航空领域，发行人产品已覆盖在役及在研阶段的多个型号航空发动机。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"军工": "招股说明书披露：公司自2013年进入军工领域以来，在保证民品业务稳步增长的同时，重点发力军品业务，经过近几年的拼搏，目前已成为国内少数几家可供应航空、航天、舰船等高端领域环形锻件的国家高新技术企业之一。",
		"核电": "2020年10月9日互动平台回复：公司产品主要应用于核废料运输罐、核电站等。",
		"风电": "公司产品主要应用于风电机组中的轴承、齿轮、齿圈等，为发电机组的可靠运行提供着强有力的保障。",
		"大飞机": "2023年1月11日互动易：公司产品供应C919大飞机。",
		"商业航天": "2023年7月，由蓝箭航天自主研制的朱雀二号遥二运载火箭在我国酒泉卫星发射中心发射升空，朱雀二号遥二火箭是全球首枚成功入轨的液氧甲烷火箭，也是国内民商航天首款基于自主研制的液体发动机实现成功入轨的运载火箭，公司主要为运载火箭和卫星提供箭体结构、发动机和卫星结构件。",
		"海工装备": "根据2024年10月22日公告，本项目确定达产年将形成年产各类高端装备用大型特种合金锻件27,545吨的生产规模。本项目产品规格型号较多，主要包括高温合金、钛合金、不锈钢、铝合金等大型锻件，主要应用于深海装备、核电装备、风电装备和航空航天等高端装备"
	},
	"概念y": "航天-10%  军工-10%",
	"概念x": "社保重仓   通用航空   核电   军民融合   风电   军工   航天   海洋经济",
	"概念xgb": {
		"通用航空": "国内少数几家可供应航空航天等高端领域环形锻件的企业之一；公司主营各类金属锻件，产品可用于航空航天、电力等领域，客户包括中国航空工业集团、中国航发集团等，已通过美国GE航空、英国罗罗（Rolls-Royce)等国际高端装备制造商的供应链体系认证",
		"核电": "公司自2021年获得核一级容器类锻件和核二三级法兰锻件资质以来，大力开发核电领域市场，承接了大量核电重要项目，2024年1月，完成核电许可范围变更，增加了堆内构件及镍基合金许可资质",
		"军民融合": "国内少数几家可为航空发动机、航天运载火箭及导弹等高端装备提供配套特种合金精密环形锻件产品的民营企业之一；公司产品已覆盖在役及在研阶段的多个型号航空发动机，参与了长征系列及远征上面级等系列型号运载火箭和多个型号导弹的研制和配套，参与配套的某型号燃气轮机已在部分海军舰艇列装",
		"风电": "行业内生产环锻件的高端企业之一；公司主要从事锻造业务，公司的风电产品主要用于风力发电装置",
		"军工": "国内少数几家可为航空发动机、航天运载火箭及导弹等高端装备提供配套特种合金精密环形锻件产品的民营企业之一；公司产品已覆盖在役及在研阶段的多个型号航空发动机，参与了长征系列及远征上面级等系列型号运载火箭和多个型号导弹的研制和配套，参与配套的某型号燃气轮机已在部分海军舰艇列装",
		"航天": "国内少数几家可供应航空、航天、舰船等高端领域环形锻件的高新技术企业之一；公司专业从事金属锻件的研产销，拥有完整锻件制造流程，可加工普通碳钢、合金钢、不锈钢以及高温合金、铝合金、钛合金、镁合金等特种合金，具备跨行业、多规格、大中小批量等多种类型业务的承接能力；公司产品已覆盖在役及在研阶段的多个型号航空发动机，参与了长征系列及远征上面级等系列型号运载火箭和多个型号导弹的研制和配套，参与配套的某型号燃气轮机已在部分海军舰艇列装\n",
		"海洋经济": "公司是深海装备锻件供应商，配套深海钻井平台关键部件，适配高压场景需求‌"
	}
}