{
	"名称": "三人行",
	"code": "605168",
	"概念": "小红书概念，Web3.0，ChatGPT概念，AIGC概念，参股券商，低空经济，抖音概念(字节概念)，多模态AI，沪股通，人工智能，融资融券，数据要素，腾讯概念，文化传媒概念，无人机，西部大开发",
	"财务": "",
	"分类": "中盘股",
	"全名": "三人行传媒集团股份有限公司",
	"地域": "陕西省",
	"行业": "传媒—广告营销",
	"业务": "整合营销服务的综合型广告传媒企业。",
	"产品": "广告投放代理、广告方案策划与执行、创意策划、文案撰写、场地租赁、物料采购、活动现场管理协调、校园公告栏、运动场围栏",
	"概念详情": {
		"小红书概念": "根据2022年年报，公司常年与国内众多知名互联网媒体建立良好的业务合作关系，包括字节跳动（运营今日头条、抖音等APP）、腾讯、新浪（含新浪微博）、芒果TV、爱奇艺、优酷、哔哩哔哩、小红书等国内众多知名互联网优势媒体。",
		"Web3.0": "2022年11月17日互动易：公司在保证主营业务稳健发展的基础上，一直积极探索新赛道及新技术，目前Web3.0还处于前期探索阶段。公司与北文中心联合建立的洞天数藏平台，使用区块链技术将文化创意产品转化为区块链上唯一确认的数字资产并在平台展示销售。",
		"ChatGPT概念": "2023年1月31日回复称公司不断积累AIGC技术的应用经验,创意团队利用包括ChatGPT、shopify等AIGC工具不仅可以回应客户提出的各类需求,还能为文案、平面、视频等广告创意作品提供海量创意思路参考、设计灵感启发和拍摄脚本多维度改进意见,通过自动化简化内容创作过程,节约成本的同时提高了内容营销的效率和效果。",
		"参股券商": "2023年年报：公司金融资产华龙证券股份有限公司期末余额为2,771.66万元。",
		"数据要素": "据2023年半年报：2023年7月27日，公司新设成立全资子公司贵州三人行数据要素智能科技有限公司。",
		"抖音概念(字节概念)": "2023年半年报：在线上媒体资源方面，公司已与国内众多知名互联网媒体建立了良好的业务合作关系，包括字节跳动（运营今日头条、抖音等APP）、腾讯、新浪（含新浪微博）、搜狐、网易、爱奇艺、优酷、人民网、凤凰网、知乎、哔哩哔哩等国内众多知名互联网优势媒体，2021年新增央视投放服务。近年来，公司获得了“中央广播电视总台2022年4A级广告代理公司”、字节跳动“2020年度服务突破合作伙伴奖”。",
		"AIGC概念": "2022年11月17日回复称公司建立运营的洞天数字藏品平台,在WEB3.0语境下积极探索下一阶段的平台内容生态,以三人行传媒集团的海量创意资源为基础,结合AIGC技术,在广告营销方面突破传统营销界限,结合AIGC技术畅想未来新型营销趋势,帮助品牌在私域元宇宙中实现流量价值增级。",
		"多模态AI": "2023年12月18日互动易回复：公司近期推出的营销领域多模态AI产品“一个AI”，是依托科大讯飞星火大模型3.0技术及三人行二十年专业营销经验和数据，在独家专业数据基础上衍生出的垂类AI产品，能为客户提供从品牌战略、媒介策略、创意内容产生到媒介预算投放的全链条智能营销服务。",
		"人工智能": "2023年5月12日互动易：三人行与科大讯飞正合作共同开发基于下一代人工智能技术的多模态智能营销工具，即“1+N”的“N”中营销领域的专用大模型及基于该模型的SaaS化部署智能营销软件。",
		"西部大开发": "公司注册地址为陕西省西安市雁塔区高新区唐延南路都市之门C座302B室",
		"文化传媒概念": "2024年半年报：公司是专业从事整合营销服务的综合型广告传媒企业，公司主要向客户提供数字营销服务、场景活动服务和校园媒体营销服务，能够为客户多场景、广覆盖、高效率地传播营销信息，满足其全国范围内跨媒体、多渠道的品牌曝光和产品或服务推广的营销需求。",
		"无人机": "2024年8月13日互动易回复，公司发起设立目前持有5%股份的陕西华鹰众行航空科技有限公司是一家专注于航空科技的公司，?致力于研发载重吨级以上大型无人驾驶运输机?，?为客户提供低成本、?高时效的无人航空物流解决方案。",
		"腾讯概念": "2024年半年报：在线上媒体资源方面，公司已与国内众多知名互联网媒体建立了良好的业务合作关系，包括字节跳动（运营今日头条、抖音等APP）、腾讯、新浪（含新浪微博）、搜狐、网易、爱奇艺、优酷、人民网、凤凰网、知乎、哔哩哔哩等国内众多知名互联网优势媒体，2021年新增央视投放服务。近年来，公司获得了“中央广播电视总台2022年、2023年4A级广告代理公司”、字节跳动“2020年度服务突破合作伙伴奖”、腾讯“招商卓越贡献奖”、百度“品牌突破奖”、京东“杰出贡献奖”、2021搜狐金赢销奖、喜马拉雅“声入人心奖”等，在业内取得了良好的口碑和认可。在与媒体方的合作过程中，公司积累了丰富的媒体资源整合经验，有能力满足客户跨媒体投放数字营销信息的需求。",
		"低空经济": "根据2024年年报：在先进装备制造和低空经济领域，公司战略布局成效显著。作为战略股东发起设立的陕西华鹰众行航空科技有限公司，其自主研发的HE-1大型多功能固定翼无人机成功完成首飞，并举办了“无人机生产总装基地签约仪式”，获得多家客户大额订单，正式进入量产总装阶段，展现出强劲的市场潜力。此外，公司投资的天成航材等各行业领域内的优秀企业业绩快速增长，推动公司投资业务持续稳定发展。"
	},
	"概念y": "",
	"亮点": "中国4A协会会员、中国广告协会互联网广告委员会常务委员单位",
	"同业": "数字营销:  利欧股份  蓝色光标  华扬联众  联创股份  省广集团  青木科技  易点天下  新华都  天下秀  天地在线  每日互动",
	"概念xgb": {
		"字节跳动概念股": "专业从事整合营销服务的综合型广告传媒企业；公司与字节跳动建立了良好的业务合作关系，公司向字节跳动采购抖音、今日头条等媒体资源",
		"彩票": "公司2024年度正式进军彩票业务领域，组建了一支具有丰富行业经验的体育彩票运营团队，并凭借品牌营销宣传推广优势、自身优质的客户资源优势，积极布局全国体育彩票销售网点",
		"人工智能": "公司与科大讯飞合作，依托其星火大模型推出 “一个” AI 多模态营销产品，提供全流程智能营销服务；申请了 “基于人工智能的广告投放优化系统及方法” 专利",
		"传媒": "专业从事整合营销服务的综合型广告传媒企业；公司主要向客户提供数字营销服务、场景活动服务和校园媒体营销服务，能够为客户多场景、广覆盖、高效率地传播营销信息，满足其全国范围内跨媒体、多渠道的品牌曝光和产品或服务推广的营销需求",
		"快手概念股": "公司是专业从事整合营销服务的综合型广告传媒企业，与众多媒体形成良好的业务合作关系，包括抖音、快手、小红书等均是公司的媒体资源供应商",
		"NFT": "专业从事整合营销服务的综合型广告传媒企业，建立运营洞天数字藏品平台；公司与北京文化产权交易中心合作共同建立数字文化创意产品交易平台；公司和多地博物馆、人文景区等洽谈合作，基于博物馆实物藏品和历史文化景区IP打造数字文化藏品IP",
		"虚拟数字人": "公司与科大讯飞签订战略合作协议，根据客户品牌特点打造虚拟数字人基础人设和形象设计，基于讯飞智慧虚拟数字人解决方案实现虚拟数字人的客户场景化应用落地，且与魔珐科技合作打造自有虚拟人，拓宽营销场景",
		"AIGC概念": "推出多模态 AI 产品 “一个” AI，依托科大讯飞星火大模型 4.0Turbo 及自身营销经验和数据，为广告主提供全流程营销服务；运用机器学习、自然语言处理技术理解用户数据并生成个性化内容，利用生成对抗网络进行图像生成，丰富广告素材创作",
		"数据要素": "公司与贵阳大数据交易所战略合作，设立贵州三人行数据要素智能科技有限公司，为客户提供数据采买等服务，还承担数据交易做市商等职责，借助数据要素助力数字整合营销业务发展",
		"多模态": "公司近期推出的营销领域多模态AI产品“一个AI”，是依托科大讯飞星火大模型3.0技术及三人行二十年专业营销经验和数据，在独家专业数据基础上衍生出的垂类AI产品，能为客户提供从品牌战略、媒介策略、创意内容产生到媒介预算投放的全链条智能营销服务"
	},
	"概念x": "字节跳动概念股   彩票   人工智能   传媒   快手概念股   NFT   虚拟数字人   AIGC概念   数据要素   多模态"
}