{
	"名称": "奥锐特",
	"code": "605116",
	"亮点": "国内出口特色原料药较多的企业之一",
	"概念": "医药电商，辅助生殖，肝炎概念，CRO概念，创新药，仿制药一致性评价，合成生物，沪股通，减肥药，量子科技，人民币贬值受益",
	"同业": "原料药及中间体:  美诺华  华海药业  仙琚制药  普洛药业  苑东生物  东亚药业  华纳药厂  亨迪药业  毕得医药  新天地  宏源药业  海森药业  国邦医药  拓新药业  西点药业  富士莱  川宁生物  金凯生科  博瑞医药  同和药业  司太立  溢多利  新华制药  永安药业  赛托生物  津药药业  海正药业  共同药业  科源制药  昂利康  海南海药  诚意药业  奥翔药业  天宇股份  京新药业",
	"分类": "中盘股",
	"全名": "奥锐特药业股份有限公司",
	"地域": "浙江省",
	"行业": "医药生物—化学制药",
	"业务": "特色复杂原料药、医药中间体和制剂的研发、生产和销售。",
	"产品": "原料药及中间体、成品药、进出口贸易",
	"概念详情": {
		"医药电商": "2025年5月10日公告：报告期内，公司对全国的经销商网络不断完善和优化，组建专业化的学术团队进行推广，加强专家体系建设，加速推进终端覆盖，核心标杆医院开发的同时加强县域级渠道的下沉覆盖及推广。同时，奥欣桐?线上销售取得了进展，已入驻京东、阿里、美团等主流线上销售平台。截至本报告期末，地屈孕酮片已经在31个省市自治区和新疆建设兵团挂网，进院6,660家（含社区门诊）,实现销售收入22,001.73万元，同比增长144.87%。",
		"辅助生殖": "公司在2020年年报中表示，公司已有3吨脱氢孕酮生产线建设项目，脱氢孕酮为甾体孕激素类药物，属于天然孕激素，脱氢孕酮对于孕妇保胎的效果显著，有益于维持妊娠。",
		"肝炎概念": "公司产品中涉及抗感染类药物主要为替诺福韦，主要用于治疗乙肝病毒。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为77.51%，受益于人民币贬值。",
		"减肥药": "2023年8月10日互动易显示：公司目前已完成司美格鲁肽原料药的产品中试。",
		"CRO概念": "根据公司官网：奥锐特提供从药物筛选、工艺开发、临床阶段生产、直至商业化的一站式CRO/CDMO服务。",
		"合成生物": "根据2023年年报，公司和子公司扬州奥锐特、天津奥锐特都是国家高新技术企业，经过多年的投入和发展，形成了较强的研发能力，建立了生物发酵、多手性中心复杂合成、合成生物学、光化学、晶体研究及微粉技术、寡核苷酸合成等六大工程技术创新平台，持续致力于小分子药物、多肽药物、寡核苷酸药物以及创新药物的发展。",
		"创新药": "2025年5月10日公告：发展创新药是公司重要发展战略之一。2021年1月，公司通过投资人民币1,500万元，持有源道医药（苏州）有限公司10%股份，从而进入创新药领域。2024年8月，公司参与源道医药增资扩股，认缴2,000万元。源道医药聚焦慢病领域，致力于FIRST-IN-CLASS原创新药的自主研发；利用研究团队在人工智能药物设计方面特有的技术优势，通过精准药物设计高效地发现新药先导物，充分分析临床数据快速推进慢病个性化和精准化治疗药物的发现。截至报告期末，源道医药FIRST-IN-CLASS小分子新药已取得了一定的进展：抗心衰候选新药已提交Pre-IND申请；自免新药的合作开发谈判进程已开启。由此公司有望与源道加深进一步业务合作。",
		"量子科技": "根据2025年8月29日公告：公司投资华翊博奥(北京)量子科技有限公司，持有期末余额68,164,846.33。根据华翊量子官网：华翊博奥（北京）量子科技有限公司（简称“华翊量子”）是一家致力于量子计算领域的高科技公司，脱胎于清华大学量子信息中心，由清华大学交叉信息研究院量子信息研究团队联合创立，团队由原清华大学研究员、博士后及优秀博士毕业生组成。华翊量子专注于离子阱量子计算技术路线，拥有国际领先的技术积累储备与技术路线蓝图，具有自主设计与定制化离子阱系统的能力，提供量子云计算服务。华翊量子旨在填补中国量子计算领域的空白，普及量子计算硬件，解决通用量子算法，推广量子云计算，致力于成为国际上卓越的量子计算公司。华翊量子将引领算力革命，创造全新未来。",
		"仿制药一致性评价": "根据2025年11月26日公告：根据国家药监局网站数据查询显示，截止目前，该药品国内通过一致性评价及视同通过一致性评价的企业有2家，分别为雅培和扬州奥锐特。"
	},
	"概念y": "化学原料药-10%  苹果产业链-10%",
	"概念x": "医药   化学原料药   辅助生殖   减肥药   合成生物   量子计算",
	"概念xgb": {
		"医药": "特色复杂原料药龙头；公司专注于研发、生产和销售特色复杂原料药；聚焦呼吸系统、心血管、抗肿瘤等六大领域，核心产品有依普利酮（市占率超 75%）、地屈孕酮、司美格鲁肽（300 公斤产能投产）、醋酸阿比特龙、替诺福韦，通过 FDA、WHO 认证，供应辉瑞等国际药企",
		"化学原料药": "特色复杂原料药龙头；公司专注于研发、生产和销售特色复杂原料药；聚焦呼吸系统、心血管、抗肿瘤等六大领域，核心产品有依普利酮（市占率超 75%）、地屈孕酮、司美格鲁肽（300 公斤产能投产）、醋酸阿比特龙、替诺福韦，通过 FDA、WHO 认证，供应辉瑞等国际药企",
		"辅助生殖": "公司有女性健康产品地屈孕酮，该药品可用于治疗内源性孕酮不足引起的疾病，如痛经、子宫内膜异位症、继发性闭经、月经周期不规、功能失调性子宫出血、经前期综合征、孕激素缺乏所致先兆性流产或习惯性流产、黄体不足所致不孕症、用于辅助生殖技术中的黄体支持",
		"减肥药": "公司正在进行司美格鲁肽仿制药的研发工作，下属子公司扬州奥锐特药业有限公司司美格鲁肽原料药已完成中试，年产300公斤司美格鲁肽原料药生产线及配套设施建设项目的生产厂房已完成建设，司美格鲁肽可用于降糖和减肥",
		"合成生物": "公司将合成生物学作为六大研发平台之一，已将其应用于司美格鲁肽、瑞美吉泮、维贝格隆等产品的研发与生产",
		"量子计算": "双线布局量子相关业务，投资华翊博奥（北京）量子科技有限公司，推进110比特量子计算机研发，其生物医药云平台已接入50余家企业辅助新药研发；子公司上海奥锐特微电子材料生产高纯度金属有机源等电子级特种气体，该气体是离子阱量子计算机维持离子囚禁和操控的基础物质，已小批量供货国盾量子、本源量子等企业"
	}
}