{
	"名称": "时空科技",
	"code": "605178",
	"亮点": "参与了多项国家大型活动核心区域的照明工程项目",
	"概念": "空间计算，智慧灯杆，数据要素，节能照明，物联网，新型城镇化，智慧城市，智慧停车",
	"同业": "户外照明:  奥拓电子  豪尔赛  利亚德  名家汇  罗曼股份  华体科技  海洋王  勤上股份  爱克股份  昇辉科技",
	"分类": "小盘股",
	"全名": "北京新时空科技股份有限公司",
	"地域": "北京市",
	"行业": "建筑装饰—装修装饰Ⅱ",
	"业务": "照明工程系统集成及智慧城市物联网系统开发及产品化应用服务。",
	"产品": "照明工程系统集成服务、智慧路灯、智慧停车",
	"概念详情": {
		"空间计算": "公司官网简介：新时空依托自身产业优势，通过升维、扩大城市数据的描述范围，结合“全量数据+AI计算”领域的研发成果，在城市数字化进程中融入空间计算技术核心成果，实现多种场景下城市智慧化管理水平及运行效率的提升，构筑城市的未来数字平台。",
		"智慧灯杆": "公司是经认定的高新技术企业，建立了完备的研发体系。在智慧照明领域，公司形成的各项专利、软件著作权等知识产权近50项；公司融合5G、物联网、大数据分析、场景结构化、AI、云计算等先进技术，开发定制了以智慧灯杆为载体的智慧城市物联网软硬件系列产品和智慧城市综合管理平台。",
		"数据要素": "2023年9月14日公告：公司的智慧城市物联网系统开发及产品化应用服务涵盖物联网设备的设计、城市公共空间物联网感知中心及智慧城市大脑的开发建设及系统整体交付，通过前端的物联网设备作为智慧城市神经元进行感知、数据中台和城市大脑进行的大数据处理和输出，开放城市数据资源，打通数据孤岛，解决底层设备数据采集诺口标准化，中层数据规范化和顶层应用共享化，形成了可以为智慧停车、智慧交通、智慧城管等场景提供服务支持的“软件+硬件+平台+运营”整体解决方案。",
		"智慧城市": "招股说明书披露：近年来，公司结合自身在照明工程领域的技术储备和实施经验，在积极开拓照明工程系统集成服务的基础上，加大了在智慧城市（智慧路灯）领域的投入，开发了集道路照明、智慧灯杆、景观亮化等多系统的智慧城市综合管理平台和多样化的智慧城市硬件产品。",
		"节能照明": "招股说明书披露：公司已在照明工程领域深耕多年，拥有丰富的行业经验，具备大型、超大型照明工程设计、施工等方面所需的核心优势。",
		"物联网": "据2022年5月23日互动易回复：公司的智慧城市物联网系统开发及产品化应用服务涵盖物联网设备的设计、城市公共空间物联网感知中心及智慧城市大脑的开发建设及系统整体交付等，形成了可以为智慧停车、智慧交通、智慧城管等场景提供服务支持的“软件+硬件+平台”整体解决方案。",
		"新型城镇化": "2023年10月23日互动易回复：公司主要涉及智慧城市物联网系统开发及产品化应用服务，包括智慧路灯及智慧停车等产品及服务，助力城市数字化建设与转型。"
	},
	"概念y": "环球影城-10%",
	"概念x": "VR&AR   智慧停车   装修装饰   物联网   智慧城市   破净股   智慧灯杆",
	"概念xgb": {
		"VR&AR": "参股子公司北京元新时空科技有限公司主营AR光影秀技术、5G高新视频技术、文旅业务线上线下运营和数字孪生技术应用等业务",
		"智慧停车": "公司智慧停车业务以提供停车运营服务及承包运营模式为主，为城市及停车场客户提供“软硬件平台+智慧运营服务”的一体化解决方案；公司收购的捷安泊为智慧停车运营管理公司，在管项目300余个",
		"装修装饰": "公司的照明工程系统集成服务主要应用于景观照明领域，即室外公共活动空间或景物的夜间景观照明，包含文旅灯光秀、城市亮化改造、特种功能照明等",
		"物联网": "公司的智慧城市物联网系统开发及产品化应用服务涵盖物联网设备的设计、城市公共空间物联网感知中心及智慧城市大脑的开发建设及系统整体交付，通过前端的物联网设备作为智慧城市神经元进行感知、数据中台和城市大脑进行的大数据处理和输出，开放城市数据资源，打通数据孤岛，解决底层设备数据采集端口标准化、中层数据规范化和顶层应用共享化，形成了可以为智慧停车、智慧交通、智慧城管等场景提供服务支持的“软件+硬件+平台+运营”整体解决方案",
		"智慧城市": "公司的智慧城市物联网系统开发及产品化应用服务涵盖物联网设备的设计、城市公共空间物联网感知中心及智慧城市大脑的开发建设及系统整体交付等，形成了可以为智慧停车、智慧交通、智慧城管等场景提供服务支持的“软件+硬件+平台”整体解决方案",
		"智慧灯杆": "主营业务为照明工程系统集成服务，主要应用于文旅灯光秀和常规景观照明等领域；拥有城市及道路照明工程专业承包壹级资质、照明工程设计专项甲级资质及水景喷泉设计施工甲壹级三项行业内的重要资质，先后承担了杭州G20峰会、第一届海南岛国际电影节等重大活动的夜景照明项目"
	}
}