{
	"名称": "嵘泰股份",
	"code": "605133",
	"亮点": "公司具备与全球优秀一级零部件供应商和整车厂同步设计与开发的能力",
	"概念": "人形机器人，一体化压铸，工业母机，比亚迪概念，传感器，沪股通，特斯拉概念，小鹏汽车概念，新能源汽车",
	"同业": "汽车压铸件:  文灿股份  爱柯迪  旭升股份  泉峰汽车  广东鸿图  春兴精工  联诚精密  明志科技  浙江黎明  铭科精技  联合精密  晋拓股份  星源卓镁  亚通精工  多利科技  祥鑫科技  三联锻造",
	"分类": "中盘股",
	"全名": "江苏嵘泰工业股份有限公司",
	"地域": "江苏省",
	"行业": "汽车—汽车零部件",
	"业务": "汽车铝合金精密压铸件的研发、生产与销售。",
	"产品": "汽车转向系统、新能源汽车三电系统、汽车传动系统、汽车结构件、汽车轻量化、电动化、智能化需求的铝合金精密压铸件",
	"概念y": "新能源汽车-10%  汽车零部件-10%",
	"概念详情": {
		"人形机器人": "根据2025年4月11日公告：公司拟与江苏润孚动力科技有限公司（以下简称“润孚动力”）共同出资设立“江苏润泰机器人科技有限公司”。合资公司注册资本为人民币6,500万元，其中润孚动力认缴出资3,575万元，占合资公司55%的股权；公司认缴出资2,925万元，实缴出资6,500万元，其中2,925万元计入实收资本，其余3,575万元计入资本公积，占合资公司45%的股权。合资公司的业务领域限于应用于人形机器人和汽车底盘系统的行星滚柱丝杠、滚珠丝杠的研发、生产、销售业务。",
		"一体化压铸": "公司全资子公司珠海嵘泰有色金属铸造有限公司主要从事生产销售汽车传动系统、转向系统等压铸件、摩托车压铸件，公司深化新能源布局，强化可持续发展，加大新能源汽车零部件领域开拓力度，新能源汽车三电系统业务占比稳步提升，实现了和小鹏、比亚迪、长城整车厂新能源业务的重大突破，夯实新材料研究与应用、大型一体化压铸、高精度加工、高附加值工序的技术积累。",
		"工业母机": "2023年6月6日互动易回复：子公司力准机械主要从事高端定制化数控机床的研发、制造、销售和服务，专业生产非标数控机床及自动化专业机床，多项产品技术处于国际先进水平。",
		"新能源汽车": "江苏嵘泰工业股份有限公司的主营业务是汽车铝合金精密压铸件的研发、生产与销售。公司的主要产品是汽车转向系统、新能源汽车三电系统、汽车传动系统、汽车结构件、汽车轻量化、电动化、智能化需求的铝合金精密压铸件。",
		"比亚迪概念": "公司主要生产铝合金精密件，转向系统、传动系统等，目前与小鹏、比亚迪、长城整车厂新能源业务有密切的合作",
		"特斯拉概念": "2023年1月9日互动易回复：公司与特斯拉有业务合作，公司的主营业务是铝合金精密压铸件的研发、生产与销售。主要产品包括汽车转向系统、传动系统、制动系统等铝合金精密压铸件。",
		"传感器": "根据公司2023年6月5号公告：公司以增资方式投资并控股逸航汽车零部件（嘉善），嘉善逸航主要从事汽车电子传感器、汽车电子模块类产品的研发、制造、销售和服务。"
	},
	"概念x": "新能源车零部件   特斯拉   汽车零部件   新能源汽车   一体化压铸   人形机器人",
	"概念xgb": {
		"新能源车零部件": "公司主要从事汽车铝合金精密压铸件的研发、生产与销售，主要产品包括汽车转向系统、新能源汽车三电系统等适应汽车轻量化、电动化、智能化需求的铝合金精密压铸件",
		"特斯拉": "公司是特斯拉的一级供应商，为特斯拉供应铝合金精密压铸件，产品涵盖汽车转向系统、传动系统、制动系统等",
		"汽车零部件": "国内少数拥有大型和复杂模具自制能力的汽车铝合金压铸企业；公司主要从事铝合金精密压铸件的研发、生产与销售，主要产品包括汽车转向系统、新能源汽车三电系统、汽车传动系统、汽车车身结构件等适应汽车轻量化、节能环保需求的铝合金精密压铸件",
		"新能源汽车": "公司主要从事汽车铝合金精密压铸件的研发、生产与销售，主要产品包括汽车转向系统、新能源汽车三电系统等适应汽车轻量化、电动化、智能化需求的铝合金精密压铸件",
		"一体化压铸": "公司引进 3 套 9000t 超大型压铸单元用于汽车超大型一体化压铸结构件的生产，并且正在实施的扬州嵘泰新能源汽车零部件项目也将配套生产新能源汽车结构件一体化压铸等精密压铸件",
		"人形机器人": "25年4月10日公告，公司拟与江苏润孚动力科技有限公司共同出资设立“江苏润泰机器人科技有限公司”；公司认缴出资2,925万元，占合资公司45%的股权；合资公司的业务领域限于应用于人形机器人和汽车底盘系统的行星滚柱丝杠、滚珠丝杠的研发、生产、销售业务"
	},
	"概念z": "机器人丝杠、汽车机器人",
	"备注": "",
	"链接": ""
}