{
	"名称": "新亚电子",
	"code": "605277",
	"亮点": "中国消费电子线材龙头企业，获工信部《制造业单项冠军产品》，为中国电子元件百强企业",
	"概念": "F5G概念，消费电子概念，汽车电子，5G，充电桩，光伏概念，华为概念，机器人概念，铜缆高速连接，新能源汽车",
	"同业": "电子材料:  思泉新材  博迁新材  福莱新材  隆扬电子  中石科技  方邦股份  洁美科技  飞荣达  世华科技  博硕科技  莱尔科技  德邦科技  唯特偶  阿莱德  ST瑞德  三孚股份",
	"分类": "小盘股",
	"全名": "新亚电子股份有限公司",
	"地域": "浙江省",
	"行业": "电子—消费电子",
	"业务": "电线电缆的研发、制造和销售。",
	"产品": "消费电子及工业控制线材、汽车线缆、通信线缆及数据线材、新能源系列线缆及组件",
	"概念y": "",
	"概念详情": {
		"F5G概念": "2024年1月18日互动易回复：公司产品通信线缆及数据线材应用于5G通信用小基站及5G宏站、大型公共场所通信、数据中心、WI-FI6布线、F5G全光园区、5.5G基站等场景。",
		"消费电子概念": "公司在消费电子线材领域精耕细作二十多年，与终端客户建立并保持长期稳定的合作关系，拥有较高的市场份额。",
		"汽车电子": "2021年6月10日互动易回复：公司主要通过大中型线束和连接器制造商向终端客户，如本田汽车、长城汽车、长安汽车、通用汽车等车企提供汽车电子线材。",
		"5G": "2023年1月16日公司互动：全资子公司广东中德电缆有限公司主营业务为通信电缆的研发、制造和销售，生产的产品主要包括5G产品用光电混合缆（无线）、5G产品用光电混合缆（ODN）。",
		"机器人概念": "2022年半年报：苏州科宝光电科技有限公司主要生产工控自动化电缆，汽车电缆，医疗器械电缆，特种电缆，广泛应用于自动化工厂、机器人、汽车、医疗、航空航天等领域，已成为松下、KUKA、YASKAWA等机器人制造商的工控自动化电缆供应商。",
		"华为概念": "2023年6月21日互动易回复：公司为华为提供通信线缆、新能源组件产品服务，2022年荣获华为“GLOBALGOLDSUPPLIER”奖项。",
		"充电桩": "2023年半年报：公司完成车用HSD星型对绞高速数据缆及车用LVDS高速低电压差分信号数据缆开发，完成交流充电桩国标GB/T33594两个系列产品EV-EYS90、EV-RS90S90认证，同时开发液冷充电桩线，并新储备汽车低压电线系列超高速生产技术。",
		"新能源汽车": "根据公司2023半年报披露：在汽车线缆领域，公司跟随客户线束及连接器制造商的发展步伐，从为大众、通用、长城、长安等终端传统汽车供应产品，扩展到比亚迪、蔚来、极氪等新能源汽车制造商。",
		"光伏概念": "2023年8月公司投资者关系活动记录表：公司新能源线缆及组件主要包括母公司的光伏线缆及子公司的能源定制组件，主要应用于智能光伏、逆变器、各类储能装置、新能源电池检测设备等。",
		"铜缆高速连接": "2024年7月23日互动易：公司生产的高频高速数据线材，通过直接向安费诺供货，广泛应用于全球知名品牌的AI等各类服务器领域。"
	},
	"概念xgb": {
		"华为产业链": "公司为华为提供通信线缆、新能源组件产品服务，2022年荣获华为“GLOBAL GOLD SUPPLIER”奖项",
		"资产重组": "22年7月，拟收购广东中德电缆有限公司100.00%股权、苏州科宝光电科技有限公司30.00%股权；22年11月，本次重组实施完成\n",
		"5G": "全资子公司广东中德电缆有限公司主营业务为通信电缆的研发、制造和销售，生产的产品主要包括RRU用D型阻燃电源线、5G产品用光电混合缆（无线）、5G产品用光电混合缆（ODN）、AP用光电混合缆组件、各类定制电气装备用电缆及相关组件等，应用于通信基站、机房、数据中心等场景",
		"云计算数据中心": "公司高频数据线材主要应用于服务器数据中心内部高速运算和信息传递硬件载体间的连接，持续通过安费诺给浪潮、惠普和戴尔等大数据服务器头部制造商提供优质高频数据线",
		"机器人": "参股子公司科宝光电是中国机器人产业联盟机器人电缆标准的起草单位之一，产品系列主要包括工控自动化电缆、汽车电缆、医疗器械电缆、特殊电缆等，其在国内工业机器人用柔性电缆领域市场份额位居第二",
		"5.5G概念": "公司产品通信线缆及数据线材应用于5G通信用小基站及5G宏站、大型公共场所通信、数据中心、WI-FI6布线、F5G全光园区、5.5G基站等场景"
	},
	"概念x": "华为产业链   资产重组   5G   云计算数据中心   机器人   5.5G概念"
}