{
	"名称": "王力安防",
	"code": "605268",
	"亮点": "公司在锁具领域技术处于业内领先水平",
	"概念": "高股息精选，新型城镇化，网络直播，安防，电子商务，华为概念，人脸识别，数据要素，物联网，智慧城市，智能家居",
	"同业": "门窗:  江山欧派  海螺新材  罗普斯金  森鹰窗业  *ST嘉寓",
	"分类": "小盘股",
	"全名": "王力安防科技股份有限公司",
	"地域": "浙江省",
	"行业": "轻工制造—家居用品",
	"业务": "安全门等门类产品以及机械锁和智能锁等锁具产品的研发、设计、生产、销售和服务。",
	"产品": "钢质安全门、其他门、智能锁",
	"概念y": "装修装饰-10%",
	"概念详情": {
		"高股息精选": "王力安防连续3年股息率分别为：2.27%，3.08%，2.38%",
		"新型城镇化": "2024年1月29日互动易：公司有部分产品应用于新型城镇化或者城中村改造项目中。",
		"网络直播": "根据王力安防抖音旗舰店，公司开设抖音官方账号开展直播带货业务。",
		"智能家居": "深圳研发中心主要负责智能锁等智能家居产品的研发、设计；德国研发中心主要负责智能锁等智能家居产品的研发，并吸收、学习国外先进技术及设计理念。",
		"华为概念": "公司主营业务为安全门锁及智能家居的研发、制造与销售；主要产品包括各种材质的安全门锁、智能门、智能锁、木门、防火门以及全屋定制、智能家居等相关产品。目前，公司与华为存在技术和业务方面的合作，后续公司将继续积极推进与华为的深化合作。",
		"安防": "公司主营安全门等门类产品以及机械锁和智能锁等锁具产品的研发设计、生产和销售。在锁具领域技术处于业内领先水平。",
		"电子商务": "2023年年报，公司电商销售渠道是以天猫、京东、抖音、拼多多等为主，以抖音、头条、小红书、知乎等作为线上新媒体运营主渠道，产品目前是防盗门、智能锁、智能门，以后逐步增加木门、门窗、智能家居。",
		"人脸识别": "公司招股说明书：公司研发项目3D人脸识别智能锁，功能：3D人脸识别，密码、卡、APP远程多种组合开门方式。特点：采用3D活体识别技术安全性更高，可从多角度识别使用更方便。构造：采用触屏操控更方便，外观简约时尚、有科技感。",
		"智慧城市": "2024年6月21日互动易：爱岗智慧的定位为智慧城市解决方案服务商，公司致力于打造物联网共性平台，通过AIOT、BigData、3D等技术的结合，成功研发出一套高可用全场景覆盖的数智化平台，并将着力于智慧园区、未来社区、数字车间等相关行业的赋能。",
		"物联网": "2024年6月21日互动易：爱岗智慧的定位为智慧城市解决方案服务商，公司致力于打造物联网共性平台，通过AIOT、BigData、3D等技术的结合，成功研发出一套高可用全场景覆盖的数智化平台，并将着力于智慧园区、未来社区、数字车间等相关行业的赋能；爱感智能家居主要产品为各种材质的安全门锁、智能门、智能锁、智能家居等相关产品。",
		"数据要素": "2025年4月29日公告，为了积极拥抱新政策、创新公司的商业模式，公司开展了数据资产入表工作，公司“BOM智能生成解决方案”已取得上海数据交易所数据产品挂牌证书，经审计，2024年度，本项目形成数据资源资产（计入“无形资产”科目）合计约1,083,623.66元。"
	},
	"概念x": "华为产业链   装修装饰   智慧城市   智慧安防   阿里巴巴概念股   新型城镇化   旧改",
	"概念xgb": {
		"华为产业链": "全国安防门锁行业首家上市企业；公司与华为存在技术和业务方面的合作，后续公司将继续积极推进与华为的深化合作",
		"装修装饰": "全国安防门锁行业首家上市企业，是行业内唯一门锁国家标准、行业标准制订单位；公司主营安全门等门类产品以及机械锁和智能锁等锁具产品的研发、设计、生产、销售和服务，主要产品为钢质安全门、其他门、智能锁",
		"智慧城市": "公司具备智慧路灯方向的软硬件设计、开发、交付能力。基于公司前端传感、大数据平台等能力，智慧路灯产品已应用于智慧城市的市政主次干道照明及智慧化应用改造，以及园区信息化改造类项目",
		"智慧安防": "国内生产规模最大的安全门企业之一，主要从事安全门等门类产品以及机械锁和智能锁等锁具产品的研产销，拥有国内先进的门、锁业生产线和完善的营销服务体系",
		"阿里巴巴概念股": "公司和阿里云经协商，签订了战略合作协议，双方就家居品牌行业全链路数字化升级方向的项目进行合作，共同面向门锁、智能家居及建材行业数字化系统建设，以共同推进相关领域业务的发展",
		"新型城镇化": "公司主营安全门等门类及机械锁、智能锁产品，产品具备防盗、防火等功能，在城镇住房建设、改造等项目里发挥作用 ；部分产品应用于新型城镇化或城中村改造项目",
		"旧改": "公司主营安全门等门类产品以及机械锁和智能锁等锁具产品的研发、设计、生产、销售和服务，有部分产品应用于新型城镇化或者城中村改造项目中"
	}
}