{
	"名称": "永茂泰",
	"code": "605208",
	"亮点": "国内先进的铝合金生产企业之一",
	"概念": "一体化压铸，减速器，汽车热管理，长安汽车概念，金属回收，融资融券，新能源汽车，一带一路",
	"同业": "发动机零配件:  文灿股份  广东鸿图  泉峰汽车  怡球资源  顺博合金  天普股份  瑜欣电子  东利机械  泰祥股份  恒勃股份  锡南科技  威孚高科  渤海汽车  东睦股份  银轮股份  ST八菱  天润工业  中原内配  富临精工  秦安股份  派生科技  新坐标  贝斯特  雪龙集团  长源东谷",
	"分类": "小盘股",
	"全名": "上海永茂泰汽车科技股份有限公司",
	"地域": "上海市",
	"行业": "有色金属—工业金属",
	"业务": "汽车用铸造再生铝合金和汽车零部件的研发、生产和销售。",
	"产品": "铝合金锭、铝合金液、燃油汽车零部件、新能源汽车零部件、废铝回收和铝灰渣资源化利用业务",
	"概念y": "贵金属-10%  汽车零部件-10%",
	"概念详情": {
		"一体化压铸": "2023年9月7日互动易：公司2023年上半年，公司启动一体化压铸项目，开始厂房设计、客户开发等前期工作。公司有自己的免热处理铝合金材料专利，有超过30年汽车用铸造再生铝合金材料和20年汽车铝合金零部件压铸技术、团队积累，有优质的汽车行业客户资源和良好的品牌影响力，布局一体化压铸有相对优势。公司将审时度势，合理规划，做好一体化压铸项目的整体方案设计，加快项目建设进度。",
		"减速器": "2021年8月5日公司互动：公司现有新能源汽车铝合金零部件产品包括电池包模组支架、隔断、前端板，电机端盖、减速器壳体等产品。其中大众MEB的电池包隔断、减速器壳体和电机端盖已量产。",
		"汽车热管理": "公司拥有汽车零配件业务，重点开发新能源汽车驱动系统（电池包、电机、减速箱、电控）、车身、卡钳、汽车空调压缩机等。",
		"新能源汽车": "2024年12月31日互动易：公司生产的铝合金主要用于燃油汽车发动机缸体、缸盖、油底壳、支架、活塞、涡轮增压壳体、变速箱端盖等，新能源汽车电池包组件、电机端盖、逆变器壳体、减速器壳体等，以及汽车空调压缩机缸体、缸盖、支架、制动卡钳等铝合金铸件。",
		"长安汽车概念": "根据2023年半年报显示，公司汽车用铝合金客户主要为上汽集团旗下华域皮尔博格、华域科尔本及一汽铸造、苏州三电、长安马自达等",
		"金属回收": "2023年半年报：公司开展废铝回收和铝灰渣资源化利用业务，形成了废铝回收、铸造再生铝合金和汽车零部件生产、铝危废综合利用的全产业链低碳循环，现主要有上海、安徽、四川、重庆、山东、辽宁等生产基地。",
		"一带一路": "2025年4月19日公告：公司在印度尼西亚设立子公司，是立足新发展阶段、贯彻新发展理念、构建新发展格局，创新对外投资方式，积极参与国际产业链重塑的具体举措。通过子公司的设立，可以用好国内国际两个市场、两种资源，积极参与维护全球产业链供应链稳定，为全球经济复苏注入新动能做出贡献。"
	},
	"概念x": "有色 · 铝   汽车零部件   有色金属   一体化压铸",
	"概念xgb": {
		"有色 · 铝": "国内先进铝合金及汽车零部件一体化发展企业；公司主要从事汽车用铸造再生铝合金和汽车零部件的研产销，其中汽车用铸造再生铝合金包括铝合金锭、铝合金液，同时公司开展废铝回收和铝灰渣资源化利用业务，形成废铝回收、汽车用铸造再生铝合金和汽车零部件生产、铝危废运输和资源化利用的上下游一体化全产业链，已建成铝合金产能27.3万吨",
		"汽车零部件": "汽车用铸造再生铝合金领域第一梯队企业；公司主要从事汽车用再生铝合金和汽车零部件的研发、生产和销售，其中汽车用再生铝合金包括铝合金锭、铝合金液，汽车零部件包括传统燃油汽车零部件、新能源汽车零部件；公司主要通过压铸、浇铸和机加工等工艺生产汽车零部件，年产汽车零部件2400万件以上，主要产品为汽车发动机缸体、缸盖、油底壳、汽车空调压缩机缸体、缸盖、涡轮增压器壳体、变速箱端盖等",
		"有色金属": "国内先进铝合金及汽车零部件一体化发展企业；公司主要从事汽车用铸造再生铝合金和汽车零部件的研产销，其中汽车用铸造再生铝合金包括铝合金锭、铝合金液，同时公司开展废铝回收和铝灰渣资源化利用业务，形成废铝回收、汽车用铸造再生铝合金和汽车零部件生产、铝危废运输和资源化利用的上下游一体化全产业链，已建成铝合金产能27.3万吨",
		"一体化压铸": "国内先进的铝合金生产企业之一；公司正在自主研发或与高校、下游汽车零部件客户合作研发的高热导率铝合金材料、免热处理高强高韧铝合金材料、免热处理高延伸率铝合金材料、高强度一体化压铸铝合金材料，产品具有更高的延伸率，抗拉强度、屈服强度等综合性能良好，部分材料处于向汽车零部件客户送样、试制阶段，最终应用包括新能源汽车、传统燃油车、5G通讯等"
	}
}