{
	"名称": "罗曼股份",
	"code": "605289",
	"亮点": "国内领先的城市照明集成商",
	"概念": "元宇宙，虚拟现实，空间计算，股权转让(并购重组)，换电概念，新能源汽车，智慧城市，智慧灯杆",
	"同业": "户外照明:  名家汇  豪尔赛  华体科技  时空科技  海洋王  勤上股份  爱克股份  昇辉科技",
	"分类": "小盘股",
	"全名": "上海罗曼科技股份有限公司",
	"地域": "上海市",
	"行业": "建筑装饰—装修装饰Ⅱ",
	"业务": "景观照明整体规划和深化设计、景观照明工程的施工以及远程集控管理等景观照明其他服务。",
	"产品": "景观照明工程、景观照明设计、景观照明其他服务",
	"概念y": "装修装饰-10%",
	"概念详情": {
		"元宇宙": "公司与英国HolovisInternationalLtd.共同出资设立上海霍洛维兹数字科技有限公司，合作开展文化娱乐项目，在全国范围内进行文旅项目的策划规划、投资、运营管理，通过开展主题IP培育、视觉特效制作、沉浸式体验乐园等业务，利用数字化科技手段为客户打造全新的沉浸式体验，推动数字化娱乐体验前沿科技的探索开发，以期更深层次推动数字化技术在文旅行业及虚拟现实及增强现实领域的应用。",
		"虚拟现实": "公司与英国HolovisInternationalLtd.共同出资设立上海霍洛维兹数字科技有限公司，合作开展文化娱乐项目，在全国范围内进行文旅项目的策划规划、投资、运营管理，通过开展主题IP培育、视觉特效制作、沉浸式体验乐园等业务，利用数字化科技手段为客户打造全新的沉浸式体验，推动数字化娱乐体验前沿科技的探索开发，以期更深层次推动数字化技术在文旅行业及虚拟现实及增强现实领域的应用。",
		"空间计算": "2023年6月8日互动易回复：公司获得英国HOLOVIS22项专有技术的国内独家许可使用权，其中包含了空间计算技术。",
		"新能源汽车": "公司于2020年7月在临港新片区设立全资子公司“上海铨泽新能源科技有限公司”，主营新能源科技、环境科技领域内的技术开发、新能源汽车换电设施销售、新能源汽车电附件销售、新能源汽车充换电设施建设与运营、合同能源管理等。",
		"智慧城市": "2023年半年报：罗曼慧云管理平台以及能源云管理系统在本报告期内持续开发应用场景，为数字化智慧城市管理提供精准服务，致力于优化城市品质，焕发城市新活力。这些系统的不断创新与应用，有助于提高公司在智慧城市领域的竞争力，同时为客户提供更高效的服务。",
		"换电概念": "全资子公司“上海铨泽新能源科技有限公司”，主营新能源科技、环境科技领域内的技术开发、新能源汽车换电设施销售、新能源汽车电附件销售、新能源汽车充换电设施建设与运营、合同能源管理等。",
		"智慧灯杆": "根据公司官网新闻：公司的智慧路灯集照明、通信、监控、WiFi、安防于一身，是杨浦区政府重点推广的区域新型交通设施项目之一，是为上海最早投入运营使用的智慧路灯。",
		"股权转让(并购重组)": "2024年9月4日公告：上海罗曼科技股份有限公司（以下简称“公司”或“罗曼股份”）拟以罗曼股份下属全资子公司罗曼科技控股（中国香港）有限公司（以下简称“罗曼中国香港”）为收购主体，使用自有或自筹资金向EqualCreationLimited购买其持有的英国PREDAPTIVEODLIMITED（以下简称“目标公司”或“标的公司”）不低于40%股权，并向StuartHetherington、AndrewBrown和JoeJurado购买其各自持有的目标公司约15%股权，合计收购目标公司不低于85%股权（以下简称“本次交易”）。"
	},
	"概念z": "元宇宙",
	"备注": "",
	"链接": "",
	"概念x": "VR&AR   装修装饰   全息概念",
	"概念xgb": {
		"VR&AR": "公司与英国Holovis合资成立控股子公司上海霍洛维兹数字科技有限公司，公司获得英国Holovis 22项专有技术的国内独家许可使用权，Holovis拥有领先的AR/VR/MR、基于计算机视觉的人工智能技术HoloTrac等软硬件专有技术，在虚拟现实、仿真模拟等领域具有一定的技术领先性",
		"装修装饰": "国内领先的城市景观照明整体解决方案提供商；公司主营业务为景观照明整体规划和深化设计、景观照明工程的施工以及远程集控管理等景观照明其他服务，拥有“城市及道路照明工程专业承包一级”资质和“照明工程设计专项甲级”资质",
		"全息概念": "公司“喀什古城灯光夜景改造提升建设项目”、 “第十届花卉博览会花博园场馆复兴馆建设项目灯光表演工程”以及多个红色主题经典项目均运用了裸眼3D、3D全息投影技术、AR/VR立体展示技术等"
	}
}