{
	"名称": "同力日升",
	"code": "605286",
	"亮点": "全国生产电梯部件产品的重点骨干企业",
	"概念": "虚拟电厂，储能，人工智能，电梯概念，风电，沪股通，绿色电力，氢能源，新型城镇化",
	"同业": "电梯:  广日股份  展鹏科技  沪宁股份  世嘉科技  华菱精工  赛福天  通用电梯  上海机电  康力电梯  远大智能  梅轮电梯  快意电梯  森赫股份",
	"分类": "中盘股",
	"全名": "江苏同力日升机械股份有限公司",
	"地域": "江苏省",
	"行业": "机械设备—专用设备",
	"业务": "电梯部件及电梯金属材料的研发、生产和销售。",
	"产品": "外覆件、驱动系统、桁架、其他部件、井道部件、轿厢部件、电梯金属材料",
	"概念y": "",
	"概念详情": {
		"虚拟电厂": "2024年8月30日互动易回复：虚拟电厂主要是把储能、分布式能源和负荷聚集参与电力市场竞价。其核心就是能量管理系统EMS，这也是公司技术研发的核心储备之一。公司经过多年自研和项目实践，已经训练成就很成熟的AI算法，不但能够对储能电池的运行状态进行健康评估，也能对电力市场的运行状态进行全面的分析评估，并制定交易策略。",
		"储能": "公司2022年5月12日晚公告：以现金方式收购北京天启鸿源新能源科技有限公司51%股权进展暨完成工商变更登记，天启鸿源即成为公司控股子公司。天启鸿源管理团队在可再生能源及储能领域拥有超过10年的项目管理、项目开发、系统设计、建设管理、微电网应用、技术研发等经历，完成过多个风电、光伏、储能、微网领域标杆性项目。天启鸿源自设立以来，先后拓展三峡绿色能源（江苏）有限公司、湛江智慧能源有限公司、西安西电电力系统有限公司等客户，客户范围涵盖大型央企、国企等，业务能力及口碑得到业界认可。天启鸿源的主要业务主要分为两类，一类为储能系统集成业务（营收占比89.85%），另一类为新能源电站业务（营收占比9.93%）",
		"人工智能": "2024年7月29日互动易回复：子公司天启鸿源完全自主掌握3S（BMS、PCS、EMS）技术，并在此基础上开发出行业独特的天启AI智能模块，以“3S技术+AI智能模块+均衡技术”形成智能组串式储能解决方案。通过在每个储能集装箱内部配置独立的PACK级AI控制模块，动态检测、快速定位异常电池并断连，将容量损失减少至最小单元，提升电站使用效率。在AI智能模块与均衡技术加持下，实现分期精准补电及新旧电池混用后较高的效率保。",
		"新型城镇化": "2023年7月27日公司互动：公司主营电扶梯金属结构部件和电梯金属材料业务，产品品类齐全，能够为全球头部整梯厂商提供一站式服务。公司产品广泛应用于轨道交通等便捷出行和新型城镇化领域，以及旧楼加装等城中村改造项目。",
		"绿色电力": "2022年8月1日互动易回复：公司新能源电站业务是子公司通过自主申报获得项目批复并成立项目公司，经商务谈判确定未来电站业主方后，通过自主开发或与业主方联合开发模式主导电站建设，经过项目设计、设备采购、建设施工、安装调试等环节，当完成电站建设并达到并网试运行条件时，通过项目公司股权转让实现相关业务收益。以河北承德300MW风储氢一体化项目（风电300MW储能45MW/90MWh）为例：计划采取分期开发模式，于2022年单独设立项目公司完成风电100MW储能15MW/30MWh项目建设，并网发电完成项目公司股权转让并确认相应业务收益。",
		"氢能源": "2023年9月8日互动易回复：氢能源领域方面，子公司天启鸿源今年3月与国创（北京）新能源汽车投资基金管理有限公司、上海航融新能源科技有限公司签署三方战略合作协议，三方本着“绿色发展、优势互补、互利共赢”的原则，旨在围绕“3060碳达峰、碳中和”目标，在清洁能源产业、氢能产业、氢应用产业等领域开展深层次合作，形成战略联盟，共同打造清洁能源产业链。根据合作协议，三方拟组成联合体，在全国范围内投资、开发、建设风光储氢以及合成氨等清洁能源产业链项目。今年5月19日，子公司天启鸿源航天鸿源围场御道口300MW风储氢一体化项目和承德航天天启500MW风光储氢多能互补示范项目已正式进入全面开工状态。后续公司与投资联合体在风光储氢多能互补、绿电制绿氢。",
		"风电": "2024年半年报，2023年天津静海100MW风力发电项目开工建设，并于今年上半年与中国香港中华电力签订股权转让协议；河北承德航天鸿源围场御道口300MW风储氢一体化项目包括300MW风电；河北承德航天天启500MW风光储氢一体化多能互补示范项目包括300MW风电、200MW光伏，河北承德项目均已进入开工建设阶段。"
	},
	"概念x": "电梯   储能",
	"概念xgb": {
		"电梯": "国内领先的电梯部件产品供应商；公司主要从事电梯部件及电梯金属材料的研产销，主要产品包括扶梯部件、直梯部件和电梯金属材料等三大类，涵盖了电梯金属配套产品的绝大多数类别，能够满足整梯制造企业的“一站式、多样化”采购需求；公司是奥的斯、蒂森克虏伯等世界知名电梯品牌以及康力、广日等国内领先的电梯厂商的重要配套供应商，并配套服务于美国、意大利、印度等主要国家以及“一带一路”沿线重大工程项目",
		"储能": "公司储能系统集成业务主要由控股子公司天启鸿源实施，储能系统集成业务是根据合同约定，通过自行研发、OEM生产或对外采购等多种形式，对电池组、储能变流器、电池管理系统、能量管理系统等软硬件进行整体集成后，经安装调试并经客户验收合格后将产品交付给客户"
	},
	"概念z": "储能",
	"备注": "",
	"链接": ""
}