{
	"名称": "伟时电子",
	"code": "605218",
	"亮点": "目前公司已与夏普、JDI等知名企业建立起长期稳定的合作伙伴关系。",
	"概念": "汽车电子，智能座舱，消费电子概念，MiniLED，OLED，facebook概念，比亚迪概念，长安汽车概念，特斯拉概念，虚拟现实，元宇宙，智能家居",
	"同业": "显示模组:  隆利科技  麦捷科技  骏成科技  华映科技  金龙机电  天山电子  翰博高新  亚世光电  同兴达  锦富技术  清越科技  南极光  ST宇顺",
	"分类": "小盘股",
	"全名": "伟时电子股份有限公司",
	"地域": "江苏省",
	"行业": "电子—光学光电子",
	"业务": "背光显示模组、液晶显示模组、智能显示组件等产品研发、生产、销售。",
	"产品": "背光显示模组、液晶显示模组、智能显示组件、橡胶件、五金件",
	"概念详情": {
		"汽车电子": "公司2023年半年报：公司主要从事背光显示模组、液晶显示模组、触控装饰面板、显示组件、智能显示等产品研发、生产、销售，公司产品主要应用于中高端汽车、VR、数码相机、小型游戏机、平板电脑、手机、智能家居、工控显示等领域。",
		"智能座舱": "2023年年报，公司对东超科技的投资开始对车载高端显示领域空中显示进行布局，并结合双方在各自领域的先进技术和丰富产业资源，适应全球汽车人机交互智能化变革趋势，拓展车载显示更多应用场景取得进展；报告期内东超科技在智能座舱方面均取得了进展。",
		"消费电子概念": "伟时电子股份有限公司主营业务是背光显示模组、液晶显示模组、触控装饰面板、显示组件、智能显示等产品研发、生产、销售。公司产品主要应用于中高端汽车、手机、平板电脑、数码相机、小型游戏机、工控显示、智能家居、VR等领域。此外，公司还研发、生产、销售触摸屏、橡胶件、五金件等产品。公司已成为全球车载背光显示模组领域领先企业之一。",
		"特斯拉概念": "公司是特斯拉的间接供应商，产品应用于TESLAMODELX车型。",
		"MiniLED": "公司目前正在进行miniLED相关技术的研发。截至目前，伟时电子及其子公司已经取得产品相关专利共计58项。",
		"OLED": "公司已开展将热弯曲面玻璃、触摸屏和OLED贴合的工艺研究，稳步向OLED领域布局。",
		"虚拟现实": "伟时电子股份有限公司主营业务是背光显示模组、液晶显示模组、智能显示组件等产品研发、生产、销售。公司产品主要应用于中高端汽车、手机、平板电脑、数码相机、小型游戏机、工控显示、智能家居、VR等领域。",
		"比亚迪概念": "2023年1月4日互动易回复：公司产品应用到比亚迪仰望车型。此外，公司产品还应用到比亚迪其他车型。",
		"长安汽车概念": "根据2023年10月31日公告，公司子公司重庆伟时主要从事汽车内饰及车载显示产品的生产与销售，主要客户为福特、长安、东风、上汽等汽车厂商",
		"智能家居": "伟时电子股份有限公司主营业务是背光显示模组、液晶显示模组、智能显示组件等产品研发、生产、销售。公司产品主要应用于中高端汽车、手机、平板电脑、数码相机、小型游戏机、工控显示、智能家居、VR等领域。",
		"元宇宙": "2023年11月8日互动易：根据东超科技的公开信息显示：目前，东超科技已经完成新一轮融资，本轮融资完成后，公司占东超科技的持股比例为4.11%。东超科技是虚拟现实技术领军企业、元宇宙领域独角兽企业，国家级专精特新“小巨人”企业等，东超科技本次投后估值再创新高。"
	},
	"概念y": "汽车零部件-10%",
	"概念x": "VR&AR   OLED   汽车零部件   LED   液晶面板/LCD   电子后视镜   MiniLED",
	"概念xgb": {
		"VR&AR": "公司持续为美国知名社交平台Meta公司提供VR背光显示模组；参股公司东超科技是虚拟现实技术领军企业",
		"OLED": "公司已开展将热弯曲面玻璃、触摸屏和 OLED 贴合的工艺研究，在 Mini LED 背光、OLED 等先进显示技术方面拥有多项专利",
		"汽车零部件": "全球车载背光显示模组领域领先企业之一；公司主要从事背光显示模组、液晶显示模组、触控装饰面板、显示组件、智能显示等产品研发、生产、销售，产品主要应用于中高端汽车等领域",
		"LED": "全球车载背光显示模组领域领先企业之一；公司主要从事背光显示模组、液晶显示模组等产品的研产销，与深天马、JDI、夏普、京瓷等全球知名的液晶显示器生产商建立了稳定的合作关系；已成功开发多款 Mini-LED 背光源并已逐步进入量产阶段，已掌握 55.8 英寸超大型车载背光模组产品相关技术",
		"液晶面板/LCD": "全球车载背光显示模组领域领先企业之一；公司主要从事背光显示模组、液晶显示模组、触控装饰面板、显示组件、智能显示等产品研产销，应用于中高端汽车、手机、平板电脑、工控显示等领域，客户包括深天马、JDI、夏普、京瓷、松下、三菱、华星光电、LGD等全球知名的液晶显示器生产商",
		"电子后视镜": "公司的电子后视镜产品已经取得国内新能源龙头车企B公司的定点订单，并也取得其他品牌公司相应定点订单",
		"MiniLED": "公司是全球车载背光显示模组的龙头企业之一，成功开发多款Mini-LED背光源，导入Mini-LED封装产线，相关产品已取得客户的定点订单并逐步导入量产"
	},
	"概念z": "空中成像",
	"备注": "",
	"链接": ""
}