{
	"名称": "舒华体育",
	"code": "605299",
	"亮点": "北京冬奥会官方健身器材供应商，主营健身器材和展示架",
	"概念": "体育产业，网络直播，巴黎奥运会概念，电子商务，海峡两岸，鸿蒙概念，华为概念，健康中国，跨境电商，人工智能，新零售，养老概念",
	"同业": "体育器材:  易尚展示  英派斯  金陵体育  乐歌股份  顶固集创  三柏硕  通达创智  康力源",
	"分类": "小盘股",
	"全名": "舒华体育股份有限公司",
	"地域": "福建省",
	"行业": "轻工制造—文娱用品",
	"业务": "健身器材和展示架产品的研发、生产和销售",
	"产品": "展示架、室内健身器材、室外路径产品",
	"概念y": "PCB板-10%  体育产业-10%",
	"概念详情": {
		"体育产业": "公司是一家集产品研发、生产制造、营销推广、品牌运作于一体的规模化的制造类企业，致力于为家庭用户、政府及企事业单位等提供健身器材、为知名品牌企业提供展示架等产品，是国内最具实力的健身器材和展示架制造企业之一。",
		"网络直播": "2023年11月8日投资者关系活动记录表：公司强化各大平台基础运营，在市场竞争中巩固天猫、京东等电商平台的行业领先优势；针对关键目标客群，拓展直播营销新玩法，实施多渠道精准投流，打通营销新思路，进一步抢占市场份额，力争实现电商平台业务的新突破。",
		"健康中国": "公司系专业、科学的运动健康解决方案供应商。公司主营业务为健身器材和展示架产品的研发、生产和销售，其中健身器材包括室内健身器材、室外路径产品。",
		"华为概念": "2020年12月，公司与华为签署华为智选生态产品合作协议，开展华为智选合作项目。舒华体育在华为HUAWEIHiLink生态伙伴大会获评“全场景智慧生活卓越合作伙伴”。2021年3月，就鸿蒙操作系统开源前定向合作事宜签署合作协议，共同开发该系统适配的产品，并于5月18日的HarmonyOSConnect伙伴峰会、5月19日的2021年（第39届）中国国际体育用品博览会发布首台搭载鸿蒙操作系统的跑步机。",
		"鸿蒙概念": "2023年10月16日互动易回复：公司与华为合作的鸿蒙系统产品可适配华为的鸿蒙系统手机，同时舒华运动App也可结合公司鸿蒙系统产品连接使用。",
		"养老概念": "2024年1月11日互动易回复：公司六大解决方案之中的康养健身解决方案就是针对中老年人群体，该方案在满足安全基础上，通过家用健身产品和社区健身房打造，结合室内和室外不同场景，帮助老年人进行轻度健身（心肺、肌肉力量、柔韧性），配合康复，创造社交，解除孤独感。目前公司中老年运动器械包含跑步机系列、健身车系列及等速肌力训练器械等。",
		"海峡两岸": "公司办公地址：福建省泉州市惠安县台商投资区惠南工业园四期二路口舒华工业园。主营业务为：体育用品的研发、生产和销售。",
		"电子商务": "2023年半年报：公司主要通过天猫、淘宝、京东、唯品会等平台销售健身器材。从销量情况看，电商渠道主要销售的是室内健身器材，室外路径产品较少。",
		"跨境电商": "公司2021年年报：公司逐步开启品牌国际化战略，初期以东南亚市场作为起点，发展至今已经在亚非和南美洲等地区形成自有品牌渠道体系，全球业务涉及欧美、中东、东南亚等60多个国家和地区。公司一方面持续发展传统线下渠道，进一步加强对舒华品牌的推广，自主品牌销量在总销量的比重持续上升。另一方面，积极发展以亚马逊为代表的跨境电商业务，目前亚马逊美国站已经搭建落地并开始销售，后续将逐步拓展至其他平台及其他国家和地区。",
		"人工智能": "根据2023年12月14日互动易，公司一直在关注人工智能技术，并且尝试将其落地于公司的新型智能硬件产品中，目前公司已有基于OpenHarmony研发的AI智能跑步机“V9智能商用跑步机”。",
		"新零售": "根据2023年12月20日互动易，公司线上销售渠道主要为天猫、京东、唯品会、抖音等主流电商平台。目前公司在抖音平台已开设多个账号推广销售产品，其中“舒华官方旗舰店”、“舒华健身训练旗舰店”、“舒华家居旗舰店”等账号主要销售跑步机产品，“舒华运动旗舰店”主要销售动感单车产品。",
		"巴黎奥运会概念": "2024年7月5日互动易：公司自2013年起与中国奥委会先后达成8年合作。同时，公司作为2024年奥运会“中国之家”健身器材供应商，将为中国奥委会提供产品或服务。"
	},
	"概念x": "华为产业链   体育产业   华为鸿蒙",
	"概念xgb": {
		"华为产业链": "知名健身器材和展示架制造企业；公司携手华为发布了搭载鸿蒙操作系统的“极智2代豪华商用跑步机”",
		"体育产业": "国内最具实力的健身器材和展示架制造企业之一；公司集产品研发、生产制造、营销推广、品牌运作于一体，致力于为家庭用户、政府及企事业单位等提供健身器材、为知名品牌企业提供展示架等产品；公司产品主要分为健身器材和展示架，其中健身器材主要分为室内健身器材和室外路径产品",
		"华为鸿蒙": "知名健身器材和展示架制造企业；公司与华为公司主要在华为鸿蒙生态产品、华为运动健康生态产品等方面有相关合作，携手华为发布了搭载鸿蒙操作系统的“极智2代豪华商用跑步机”"
	}
}