{
	"名称": "立达信",
	"code": "605365",
	"亮点": "全国LED照明行业的领军企业之一",
	"概念": "人民币贬值受益，家用电器，传感器，安防，福建自贸区，海峡两岸，毫米波雷达，鸿蒙概念，沪股通，华为概念，机器人概念，跨境电商，人工智能，物联网，新型工业化，一带一路，智能家居，智能物流",
	"分类": "中盘股",
	"全名": "立达信物联科技股份有限公司",
	"地域": "福建省",
	"行业": "家用电器—照明设备Ⅱ",
	"业务": "LED照明产品、智能家居和智慧建筑等物联网领域产品的研发、制造、销售及服务。",
	"产品": "照明产品及配件、IoT产品及配件、家电类及配件、其他产品",
	"同业": "灯具照明:  佛山照明  得邦照明  欧普照明  阳光照明  三雄极光  *ST长方  飞乐音响  晨丰科技  小崧股份  久量股份  浩洋股份  民爆光电  联域股份",
	"概念y": "物联网-10%",
	"概念详情": {
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为89.22%，受益于人民币贬值。",
		"家用电器": "公司主营业务为LED照明产品、智能家居和智慧建筑等物联网领域产品的研发、制造、销售及服务。公司主要产品有LED光源、LED灯具、IoT产品、CFL节能灯。在照明领域，立达信系中国照明电器行业十强企业和中国轻工业科技百强企业，是全国LED照明行业的领军企业之一，已连续多年排名全国LED照明产品出口规模第一。",
		"传感器": "2021年6月29日招股书显示：公司的智能传感类产品包括门磁传感器、漏水传感器、移动探测传感器、安防键盘等。",
		"物联网": "立达信物联科技股份有限公司的主营业务是LED照明产品、智能家居和智慧建筑等物联网领域产品的研发、制造、销售及服务。公司的主要产品是照明产品及配件、IoT产品及配件、家电类及配件、其他产品。",
		"人工智能": "通过大量试验数据以及产品真实环境下的运行数据，公司已构建起持续优化的影像、声音和光学方面的算法模型，拥有包括人脸影像侦测\\识别、移动人形侦测和声音识别等安防监控领域的算法模型，并已成功导入发行人开发的智能监控类和传感类产品。",
		"智能家居": "公司主营业务为LED照明产品、智能家居和智慧建筑等物联网领域产品的研发、制造、销售及服务。",
		"机器人概念": "立达信是国家级智能制造试点示范企业和两化融合管理体系贯标试点企业。公司通过将物联网技术与工业制造深度融合，打造了一套自动化、信息化的智能制造体系，能在较好地满足柔性生产、信息互联、定制服务等需求的同时，拥有突出的规模制造能力。经过多年不断摸索，立达信已形成了自主开发部分自动化设备的能力，自主设计开发的工业机器人也已运用于自动化组装生产线。",
		"毫米波雷达": "2023年2月23日互动易回复：公司目前针对毫米波雷达技术在导航避障应用方面，进入场景研究阶段。",
		"华为概念": "2023年7月7日互动易：公司与华为鸿蒙系统有合作，根据合作协议，双方将基于开源鸿蒙操作系统强大的跨设备互联互通的功能，以及立达信在照明和物联网行业的深厚积淀，在智能照明领域探索更多元的智慧生活新形态。目前，立达信智能照明产品如吸顶灯、吊灯等，已经可以接入鸿蒙系统进行适配。消费者通过华为智联生态与立达信智能照明产品的高效协同，可以便捷地体验多设备、多场景模式及多控制方式的智能照明生态。",
		"鸿蒙概念": "2023年7月7日互动易：公司与华为鸿蒙系统有合作，根据合作协议，双方将基于开源鸿蒙操作系统强大的跨设备互联互通的功能，以及立达信在照明和物联网行业的深厚积淀，在智能照明领域探索更多元的智慧生活新形态。目前，立达信智能照明产品如吸顶灯、吊灯等，已经可以接入鸿蒙系统进行适配。",
		"安防": "公司2023年半年报：公司深耕照明和物联网两大业务领域，为客户提供安全可信赖的LED照明产品、控制与安防产品、智能家电以及软件和云服务等产品、解决方案和服务。",
		"福建自贸区": "公司办公地址处于福建省厦门市湖里区枋湖北二路1511号",
		"智能物流": "2023年半年报：基于多年在自动化和智能制造领域的实践积累，公司在贴装、插件、组装、测试、包装、自动物流系统等工艺流程已形成了自主开发部分自动化设备的能力。截止报告期末，公司拥有530余条全自动与半自动化生产线，在漳州长泰基地建设的数字化厂房和配套设施超过17万平方米，并从质量管理系统（QMS）、设备管理系统（ELMS）、生产制造监控系统、自动化立体仓库、仓储管理系统（WMS）、电子作业指导书等10余个方面进行全方位数字化工厂建设，厂房和厂房之间通过空中连廊连接提升物流运输效率，厂房层与层之间通过自动提升机运输，自动提升机对接AGV无人运输车，实现物流运输从仓储管理至物料配送，全流程的信息化、自动化、智能化，以物联网技术与工业制造的深度融合，实现产品质量提升、效益提升。",
		"一带一路": "2023年12月15日公告：2023年10月公司决定扩大在泰国的投资，增加泰国智能制造项目，投资总额为30,317.72万元。泰国基地是公司首个海外制造基地，是公司全球交付布局的重要组成。",
		"海峡两岸": "公司地址位于福建省厦门市湖里区枋湖北二路1511号。主营业务为LED照明产品、智能家居和智慧建筑等物联网领域产品的研发、制造、销售及服务。",
		"新型工业化": "根据2025年4月22日公告：公司通过将物联网技术与工业制造深度融合，打造了一套高度自动化、信息化的智能制造体系，能在较好地满足柔性生产、信息互联、定制服务等需求的同时，拥有突出的规模制造能力。公司在自动化生产设备研发和智能化改造、信息化生产管理体系等智能制造领域拥有较强的技术开发和应用能力。基于多年在自动化和智能制造领域的实践积累，公司在贴装、插件、组装、测试、包装、自动物流系统等工艺流程已形成了部分自动化设备的自主开发能力。",
		"跨境电商": "根据2025年5月21日投资者关系活动记录表：公司的海外品牌以跨境电商为主要方式，鉴于对市场变化情况的预判，在2024年底已有备货举措，部分产品在终端进行了适当的价格调涨，对冲关税的影响。"
	},
	"概念xgb": {
		"华为产业链": "公司与华为鸿蒙系统有合作，根据合作协议，双方将基于开源鸿蒙操作系统强大的跨设备互联互通的功能，以及立达信在照明和物联网行业的深厚积淀，在智能照明领域探索更多元的智慧生活新形态",
		"人工智能": "公司在 AI 领域多有布局，基于大量试验及产品运行数据，构建影像、声音和光学算法模型，像人脸影像侦测、移动人形侦测等算法已应用于智能监控、传感产品；在智慧校园解决方案中，运用 AI 视觉、语音识别、数据智能分析技术，实现校园设备管控、场景智能等多场景应用",
		"物联网": "专注于智慧生活和智慧管理领域的物联网产品和解决方案提供商；公司物联网业务以智能照明为切入点，以智慧生活和智慧管理等为主要应用场景，在云平台、无线模组、人工智能算法以及智能硬件开发与制造等领域进行了深度布局",
		"LED": "全国LED照明行业的领军企业之一；公司连续多年排名全国LED照明产品出口规模第一，LED照明产品获得家得宝、宜家等国际一流家居产品渠道商和朗德万斯/欧司朗、昕诺飞（原飞利浦照明）、库珀照明等照明行业顶级照明品牌厂商的高度认可",
		"华为鸿蒙": "公司与华为鸿蒙系统有合作，根据合作协议，双方将基于开源鸿蒙操作系统强大的跨设备互联互通的功能，以及立达信在照明和物联网行业的深厚积淀，在智能照明领域探索更多元的智慧生活新形态",
		"智慧灯杆": "公司研发的智慧灯杆作为城市新型公共基础设施，集成了智慧照明、环境监测、智慧安防、公共广播、车流及人流监测等多种功能，实现“多杆合一”、“一杆多用”，公司尝试以自主品牌“立达信”推广该业务（24年4月最新表态：已退出智慧灯杆业务的相关尝试）",
		"毫米波雷达": "公司针对毫米波雷达技术在导航避障应用方面进入场景研究阶段，暂不涉及汽车产业应用"
	},
	"概念x": "华为产业链   人工智能   物联网   LED   华为鸿蒙   智慧灯杆   毫米波雷达"
}