{
	"名称": "长龄液压",
	"code": "605389",
	"亮点": "公司是液压行业中央回转接头和张紧装置细分领域的领先企业",
	"概念": "减速器，机器人概念，专精特新，高端装备，股权转让(并购重组)，光伏概念，海工装备",
	"同业": "液压系统:  邵阳液压  恒立液压  艾迪精密  福事特  中航重机",
	"分类": "中盘股",
	"全名": "江苏长龄液压股份有限公司",
	"地域": "江苏省",
	"行业": "机械设备—工程机械",
	"业务": "液压元件及零部件的研发、生产和销售，精密铸件生产、加工和销售。",
	"产品": "中央回转接头、张紧装置、工程机械回转减速器、液压阀、销轴、轴套",
	"概念y": "机械-10%",
	"概念详情": {
		"减速器": "2023年2月11日公司公告：公司主要从事液压元件及零部件的研发、生产和销售，主要产品为中央回转接头、张紧装置等，并正在研发生产光伏回转减速器和工程机械回转减速器，光伏回转减速器已和国内知名光伏支架厂家开展相应的测试验证工作，工程机械回转减速器已有批量供货。",
		"机器人概念": "2025年2月21日互动易回复，公司目前向杭州海康机器人股份有限公司、兰剑智能科技股份有限公司翼菲机器人智能制造有限公司小批量供货AGV小车、AMR智能搬运机器人顶升机构用回转支承。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"高端装备": "公司为江苏省高新技术企业，建有江苏省重型机械用液压中央回转工程技术研究中心，突破多项核心关键技术，拥有110项专利，成功开发了多通道重型机械用液压中央回转装置等具备自主知识产权的产品。",
		"光伏概念": "2023年9月23日公告：控股子公司江阴尚驰是一家知名的光伏回转驱动制造商，其中减速器产品按应用领域可分为光伏系列和工程机械系列，其中光伏系列王要应用千光优跟踪支架上，些得跟踪支架上的光伏面板获得动力并追踪太阳照射角度并调整，提高发电效率。现阶段江阴尚驰销售的主要产品属于光伏系列；江阴尚驰(SunSlew)-经过7年的快速发展，目前客户遍布美州、欧洲、亚洲、澳洲等全球各地，江阴尚驰出口比例70%以上已在美国设立办事处，截至目前，江阴尚驰减速器累计全球安装超过30GW。",
		"海工装备": "2025年3月24日互动易：公司主要产品为液压中央回转接头、履带张紧装置、液压阀、回转减速器及各类精密铸件等，配套工程机械、能源开采、光伏跟踪、汽车制造、家用电器、工业制冷等众多行业。公司部分产品有应用到海工装备领域。",
		"股权转让(并购重组)": "根据2025年7月11日公告：2025年7月10日，无锡核芯听涛科技合伙企业（有限合伙）（以下简称“核芯听涛”）与夏继发、夏泽民，江阴澄联双盈投资合伙企业（有限合伙）（以下简称“澄联双盈”，与“核芯听涛”统称“收购方”）与夏继发分别签署《关于江苏长龄液压股份有限公司之股份转让协议》（以下合称“《股份转让协议》”），夏继发、夏泽民拟将其持有长龄液压合计43,211,714股无限售条件流通股份协议转让给核芯听涛、澄联双盈，占长龄液压股份总数的29.99%。此外，根据《股份转让协议》的约定，无锡核芯破浪科技合伙企业（有限合伙）（以下简称“核芯破浪”）拟按照《上市公司收购管理办法》的相关规定向长龄液压除核芯听涛、澄联双盈以外全体股东发出部分要约收购长龄液压17,290,448股股份（占上市公司股份总数为12.00%）。在核芯破浪发出部分要约后，夏继发承诺以其所持上市公司16,253,021股无限售条件流通股份（占上市公司股份总数的11.28%）有效申报预受要约，澜海浩龙承诺以其所持上市公司1,037,427股无限售条件流通股份（占上市公司股份总数的0.72%）有效申报预受要约。本次要约收购以核芯听涛、澄联双盈以协议转让方式收购夏继发、夏继民持有的长龄液压43,211,714股股份为前提。夏继发和澜海浩龙承诺以上预受要约均为不可撤回且在要约收购期间不得处分，夏继发及澜海浩龙将配合上市公司及要约人向证券登记结算机构申请办理预受要约股票的保管手续。核芯听涛、核芯破浪及其一致行动人胡康桥、澄联双盈签署了《一致行动协议》约定各方一致同意结成一致行动关系，在行使上市公司股东权利时履行集体决策，达成一致行动意见后对外作出一致性意思表示及行动，如果未能形成一致意见，以胡康桥的意见作为一致意见。本次权益变动及本次要约收购完成后，核芯听涛、核芯破浪及其一致行动人澄联双盈合计持有上市公司41.99%股份对应的表决权，上市公司实际控制人将变更为胡康桥先生。"
	},
	"概念x": "挖掘机   机械   光伏",
	"概念xgb": {
		"挖掘机": "集液压元件、精密铸件等产业于一体的大型企业；公司主要产品中央回转接头、张紧装置等广泛应用于挖掘机、高空作业平台等各类工程机械；公司生产的液压中央回转接头和张紧装置市场占有率多年位居国内市场前列",
		"机械": "集液压元件、精密铸件等产业于一体的大型企业；公司主要产品中央回转接头、张紧装置等广泛应用于挖掘机、高空作业平台等各类工程机械",
		"光伏": "控股子公司江阴尚驰主营光伏回转减速器的研产销，光伏回转减速器是光伏跟踪支架的重要组成部分，江阴尚驰拥有每年生产50万套光伏回转减速器的生产能力，出货量位列全球第三，客户主要为国内外知名光伏企业如FTC、ARCTECH、SOLTEC、IDEEMATEC、天合光能、中信博等"
	}
}