{
	"名称": "冠石科技",
	"code": "605588",
	"亮点": "主营半导体显示器件及特种胶粘材料，应用于液晶电视、智能手机等领域，主要供货京东方等公司",
	"概念": "芯片概念，OLED，消费电子概念，富士康概念，华为概念，华为手机，苹果概念，柔性屏(折叠屏)，小米概念",
	"同业": "显示材料:  三利谱  深纺织A  安洁科技  领益智造  恒铭达  智动力  翔腾新材  宝明科技  奥来德  天禄科技  莱特光电  苏大维格  长信科技  沃格光电  万润股份  八亿时空  瑞联新材  日久光电  路维光电  莱宝高科  激智科技",
	"分类": "小盘股",
	"全名": "南京冠石科技股份有限公司",
	"地域": "江苏省",
	"行业": "电子—光学光电子",
	"业务": "半导体显示器件及特种胶粘材料的研发、生产和销售。",
	"产品": "偏光片、功能性器件、信号连接器、液晶面板、生产辅耗材、胶带、搭扣、泡棉、保护膜、标签",
	"概念y": "",
	"概念详情": {
		"芯片概念": "2023年8月24日互动易：公司本次募集资金投资项目为“光掩膜版制造项目”，主要产品为半导体光掩膜版，主要应用于IC领域。项目建成以后，将具备年产12,450片半导体光掩膜版的生产能力，产品制程覆盖350-28nm（其中以45-28nm成熟制程为主），可广泛应用于高性能计算、人工智能、移动通信、智能电网、高速轨道交通、新能源汽车、消费类电子等众多产业涉及的集成电路半导体领域，能够满足多类晶圆设计、晶圆代工企业的采购需求，以及先进半导体芯片封装、半导体器件等产品的应用需求。",
		"OLED": "公司于2018年研发出了多款应用于OLED显示屏的功能性器件产品，该类产品主要应用于高端手机，附加值相对较高。",
		"消费电子概念": "公司半导体显示器件业务的各类产品中，偏光片、信号连接器主要应用于大尺寸显示面板，功能性器件主要应用于小尺寸显示面板，生产辅耗材主要应用于显示面板的生产制造环节，OCA光学胶主要应用于触屏面板。",
		"苹果概念": "公司生产的功能性器件产品已应用于华为和苹果手机。",
		"华为概念": "公司生产的功能性器件产品已应用于华为和苹果手机。",
		"小米概念": "公司的功能性器件产品已应用于华为、小米、OPPO、VIVO、苹果、三星等众多国际知名品牌的智能手机、平板电脑及穿戴设备上。",
		"柔性屏(折叠屏)": "2022年1月12日互动易：公司生产的功能性器件已应用于柔性屏手机等产品。",
		"华为手机": "2022年8月18日互动易：公司主营业务为半导体显示器件及特种胶粘材料的研发、生产和销售，其中半导体显示器件包括偏光片、功能性器件、信号连接器、液晶面板等，截止2021年末公司拥有10条偏光片加工生产线，公司的功能性器件产品已应用于华为、小米、OPPO、VIVO、苹果、三星等众多国际知名品牌的智能手机、平板电脑及穿戴设备上。",
		"富士康概念": "2024年半年报：报告期内公司聚焦显示行业，目前已与京东方、华星光电、惠科、富士康等国内外显示面板制造龙头企业建立了良好的合作关系，产品最终应用于华为、小米、OPPO、VIVO、海信、创维、苹果、三星等知名消费电子品牌商的畅销机型。"
	},
	"概念z": "光刻掩膜版",
	"备注": "",
	"链接": "",
	"概念x": "华为产业链   密集调研   折叠屏   手机产业链   苹果产业链   半导体   OLED   小米概念股   液晶面板/LCD",
	"概念xgb": {
		"华为产业链": "公司功能性器件产品中仅有小部分最终应用于华为手机",
		"折叠屏": "公司生产的功能性器件已应用于柔性屏手机等产品\n",
		"手机产业链": "公司主营半导体显示器件及特种胶粘材料的研产销，其中半导体显示器件包括偏光片、功能性器件、信号连接器、液晶面板、生产辅耗材及OCA光学胶等；公司已与京东方、华星光电、惠科、富士康等国内外显示面板制造龙头企业建立了良好的合作关系，产品最终应用于华为、小米、OPPO、VIVO、海信、创维、苹果、三星等知名消费电子品牌商的畅销机型",
		"苹果产业链": "公司生产的功能性器件产品应用于华为、苹果品牌的智能手机、平板电脑及穿戴设备上",
		"半导体": "公司主营业务为半导体显示器件及特种胶粘材料的研发、生产和销售，其中半导体显示器件包括偏光片、功能性器件、信号连接器、液晶面板、生产辅耗材及OCA光学胶等",
		"OLED": "公司研发出多款应用于 OLED 屏幕的功能性器件定制化产品，且其功能性器件主要应用于 OLED 小尺寸显示面板",
		"小米概念股": "公司主营业务为半导体显示器件及特种胶粘材料的研发、生产和销售，公司的功能性器件产品已应用于小米等众多国际知名品牌的智能手机、平板电脑及穿戴设备上",
		"液晶面板/LCD": "公司半导体显示器件产品包括偏光片、功能性器件、液晶面板及生产辅耗材等，应用于液晶电视、智能手机、平板电脑、笔记本电脑、智能穿戴等消费电子产品；公司拥有11条偏光片加工生产线，加工能力覆盖11英寸至100英寸各类大小规格型号，已与京东方、彩虹光电、富士康等国内外显示面板制造龙头企业建立了良好的合作关系\n"
	}
}