{
	"名称": "上海港湾",
	"code": "605598",
	"亮点": "为全球客户提供一站式岩土工程综合服务，主营地基处理和桩基工程，已布局空间级钙钛矿发电业务",
	"概念": "一带一路，土壤修复，商业航天，钙钛矿电池，沪股通，人民币贬值受益，卫星导航，无人机",
	"同业": "岩土工程:  中化岩土  中岩大地  城地香江",
	"分类": "中盘股",
	"全名": "上海港湾基础建设(集团)股份有限公司",
	"地域": "上海市",
	"行业": "建筑装饰—专业工程",
	"业务": "为全球客户提供涵盖勘察、设计、施工、监测的一站式岩土工程综合服务。",
	"产品": "地基处理、桩基工程",
	"概念y": "",
	"概念详情": {
		"一带一路": "公司目前相关技术应已用于我国浙江、江苏、广东、福建、辽宁等多个沿海省、市，并已推广到“一带一路”沿线的东南亚国家，公司累计完成有关超软土地基处理工程20余项，为我国沿海和“一带一路”沿线的工程建设提供了有力的保障。",
		"土壤修复": "2023年年报：报告期内，公司深入推进“走出去”战略重要指示精神，通过自主研发的“高真空”系列工艺技术，深度参与“一带一路”国家的不良土壤改良和地基处理工程，提供降碳减污的绿色解决方案，输出绿色基础设施标准助力当地发展，极大改善了沿海沿岸地区的生态环境和居民生活环境，并为当地培养了大量熟悉国际标准的拥有丰富绿色经验的技能人才，为东道国探索绿色转型、可持续发展贡献力量。",
		"商业航天": "2025年3月6日微信公众号发布，作为A股主板上市公司上海港湾基础建设（集团）股份有限公司下属控股子公司，伏曦炘空依托集团雄厚的技术实力和积累，在商业航天能源领域走出了一条创新之路。伏曦炘空专注于为客户提供轻、廉、高效的空间能源系统解决方案及产品研发服务。其技术团队汇聚了航天院所、中科院及高校精英，均有着15年以上航天工程经验，确保伏曦炘空能够为卫星、探测器等空间飞行器提供低成本高性能的能源系统。公司能源系统产品，已成功保障15颗卫星成功发射，所有产品在轨工作正常。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为83.01%，受益于人民币贬值。",
		"钙钛矿电池": "根据2025年7月11日投资者关系活动记录表：公司专注柔性钙钛矿细分领域，产品效率高，30×30cm组件认证效率达18.06%，处于行业第一梯队，已在多颗在轨卫星上验证过稳定性。在前沿技术探索上，公司依托钙钛矿电池优异的光电转换特性，通过太阳能向电能的高效转化，为卫星运行提供核心能源支持。目前，公司已在多颗卫星上搭载钙钛矿太阳电池开展在轨试验，精准采集电性能数据并监测其在太空环境中的运行状态，持续优化研制技术与工艺——这为该技术后续的大规模应用积累了关键经验、奠定了坚实基础，进一步强化了公司在卫星能源领域的技术前瞻性与布局深度。公司钙钛矿电池的理论设计寿命可达20年，而卫星等部分航天器的理论寿命通常为3-5年或5-7年。从寿命参数对比来看，公司钙钛矿电池完全能够覆盖卫星等航天器的全生命周期用电需求。",
		"卫星导航": "根据2025年7月11日投资者关系活动记录表：公司旗下控股子公司上海伏曦炘空科技有限公司，聚焦卫星、空间飞行器、无人机等领域的能源需求，专注于为客户提供轻量化、低成本、高性能的空间能源系统解决方案，并深度参与关键产品研发服务。在技术落地与市场应用层面，该公司已取得显著成果：其能源系统产品成功助力15颗卫星发射入轨，40余套卫星电源系统、太阳帆板及结构机构持续在轨稳定运行，充分验证了产品的可靠性与稳定性。2025年上半年，该公司卫星电源系统业务呈现快速增长态势，订单储备丰盈且增速亮眼，已构建起“研发创新-工程验证–成功交付”的良性发展闭环。目前，公司同步推进卫星电源系统的技术研发与场景应用，核心产品关键指标通过航天级严苛环境测试，服务覆盖二十余家卫星总体单位，合作客户包括长光卫星、钧天航宇、时空道宇、星河动力、蓝箭鸿擎、西光航天、上光通信等行业标杆企业，形成多领域、多层次的优质客户矩阵。",
		"无人机": "根据2024年年报：旗下控股子公司上海伏曦炘空2023年8月，上海港湾成立控股子公司上海伏曦炘空科技有限公司，专注于为卫星、空间飞行器、无人机等提供轻量化、低成本、高性能的空间能源系统解决方案，并承担关键的产品研发服务工作。目前，该公司的能源系统产品已助力15颗卫星成功发射，40余套卫星电源系统及太阳帆板与结构机构在轨稳定运行。"
	},
	"概念x": "大基建   一带一路",
	"概念xgb": {
		"大基建": "公司为全球客户提供集勘察、设计、施工、监测于一体的岩土工程综合服务，主要包括地基处理、桩基工程等业务，工程业绩遍布境内、东南亚、中东、南亚、拉美等地区，涉及机场、港口、公路、铁路、电厂、市政、地产、石油化工、国防工程、围海造地等领域\n",
		"一带一路": "岩土工程综合服务商；公司主营为全球客户提供集勘察、设计、施工、监测于一体的岩土工程综合服务；凭借自主研发的 “高真空” 系列技术，在沿线国家打造众多行业标杆项目；在印尼，拿下超 40 个项目，中标雅加达最大港口建设项目；助力建设雅万高铁地基；在新加坡，完成樟宜机场 T5 航站楼软土地基处理；在泰国，打破日荷企业垄断，中标乌塔堡国际机场项目，其业务遍布东南亚、中东等地区的机场、港口等领域"
	}
}