{
	"名称": "圣泉集团",
	"code": "605589",
	"亮点": "国内铸造用树脂粘结剂企业第一梯队",
	"概念": "PCB概念，先进封装，3D打印，超级电容，代糖概念，风电，高铁，光刻胶，核电，合成生物，沪股通，建筑节能，军工，钠离子电池，融资融券，商业航天，石墨烯，锂电池概念",
	"同业": "树脂:  彤程新材  惠柏新材  中研股份  光华股份  蓝晓科技  海正生材  洪汇新材  康达新材  宏昌电子  神剑股份  阿科力  兴业股份  上纬新材  争光股份  仁信新材  ST永悦",
	"分类": "大盘股",
	"全名": "济南圣泉集团股份有限公司",
	"地域": "山东省",
	"行业": "基础化工—塑料",
	"业务": "合成树脂及复合材料、生物质化工材料及新能源相关产品的研发、生产、销售。",
	"产品": "酚醛树脂、铸造用树脂、电子化学品",
	"概念y": "",
	"概念详情": {
		"PCB概念": "2024年6月6日互动易回复：公司是国内领先的PCB基板用电子树脂供应商。",
		"先进封装": "根据公司招股说明书，公司在研项目高端半导体及显示器用光刻胶，通过光刻胶用基体树脂及相关配套材料的设计与制备、光刻胶配方设计和工艺技术，突破FPD、LED、IC光刻胶、先进封装聚酰亚胺光刻胶及基体树脂、先进封装用低应力环氧烷光刻胶的开发及生产制备等关键技术，实现成果转化。通过一系列光刻胶配方的设计，满足平板显示器、IC加工的需求，进一步提高光刻胶与衬底粘结力，减少小分子的释放，提高成品良率，提高图形分辨率。目前已经进入小试阶段。",
		"3D打印": "公司所开发的砂型3D打印用呋喃树脂粘结剂、固化剂以及清洗剂应用于3D打印设备，将直接用于航空航天、汽车等领域，实现复杂铸件高质、经济、高效、绿色制造，为企业复杂铸件的自主研发提供关键技术支撑。",
		"石墨烯": "2017年，公司通过对石墨烯材料的表面改性及在聚合物中的分散技术，实现了利用纤维素制备出的石墨烯材料生产生物质石墨烯复合纤维。",
		"超级电容": "石墨烯改性超级电容及动力电池项目已基本建设完成，产品已达到设计标准并成功完成批量生产和客户试用。",
		"光刻胶": "公司生产的ppb级的高纯线性酚醛树脂还应用于半导体芯片并可作为光刻胶中的主成膜物，是不可或缺的高技术材料。",
		"锂电池概念": "子公司圣泉新能源，其主要生产钛酸锂电池及模组、超级电容及模组、干法电极及关键电芯材料等产品。",
		"代糖概念": "公司生产的生物质化工产品主要包括木糖、木质素和L-阿拉伯糖等其他产品，其中主要是木糖。",
		"建筑节能": "控股子公司圣泉新材料募投项目酚醛高端复合材料及树脂配套扩产项目，其中建筑节能系列产品涉及装饰一体化板产品，产能为12×104平方米/年；A级轻质保温板产品，产能为5×104立方米/年；改性聚苯板（EPS板）产品，产能8×104立方米/年。",
		"军工": "2022年10月17日公司互动回复：公司子公司山东圣泉新材料股份有限公司已取得相关军工资质，具体产品目前不便透露。",
		"高铁": "公司在2021年12月23日互动回复，圣泉轻芯钢产品2013年自主研发成功，荣获2018年山东省科学技术进步二等奖。轻芯钢产品具有轻质高强、防火阳燃、隔音降噪、保温隔热、绿色环保等优异特性，产品符合国际国内相关标准和要求，已广泛应用于和谐号、复兴号、德国ICE动车组上的地板、墙板、车头、座椅、间壁、顶板、侧顶、风道等内部装饰和结构部件，打破了我国动车组风道材料依赖国外进口的局面。",
		"钠离子电池": "2023年11月30日互动易回复：公司现有钠电硬碳负极材料产能300吨/年，正常供货。万吨级硬碳负极产线已建成，正在调试阶段。",
		"商业航天": "2021年9月23日互动易回复：神舟十二号载人飞船返回舱上使用了公司的酚醛空心微球，自神州八号开始，该产品已经连续五次应用于神舟飞船返回舱。",
		"合成生物": "2024年8月30日互动易回复：公司经过40余年生物质化工技术积累，逐步发展出独特的“圣泉法”生物质精炼一体化技术，项目整体工艺流程较为复杂，既有化学合成又有合成生物工艺。例如，利用半纤维素生产木糖等糖类产品以及利用纤维素生产生物乙醇等均为合成生物工艺。",
		"风电": "根据2025年2月26日公告：根据公司发展战略，为促进企业转型升级，提高公司的市场竞争力，济南圣泉集团股份有限公司（以下简称“公司”）子公司大庆圣泉绿色风电有限公司现拟投资17.8亿元建设杜尔伯特南阳300MW风电项目。",
		"核电": "根据2024年年报：2024年度，酚醛树脂产业继续保持营收与销量的双效增长。公司橡胶化学品及碳材料酚醛树脂等产品通过不断开发新应用、布局新领域，营收、销量及市场占有率不断增加。报告期内，公司持续加大研发投入，持续开发扩展新品类产品，核电高温气冷堆燃料元件用核纯树脂、大飞机刹车片用浸渍树脂开发成功进入商业化应用，罐体用涂料酚醛、新能源汽车专用树脂、油田领域特种树脂等定制化产品、特种形态酚醛树脂、高性能特种酚醛、改性胺固化剂等产品研发取得突破。"
	},
	"概念x": "环氧树脂   回购   锂电池   石墨烯   军民融合   风电   军工   新能源汽车   储能   食品   甜味剂/代糖   钠电池   抗菌面料   航天   光刻机（胶）   新冠病毒防治   超级电容   高带宽存储器HBM",
	"概念xgb": {
		"环氧树脂": "国内领先的合成树脂和复合材料生产企业，国内行业中仅有的可提供邻甲酚醛环氧树脂、双酚A酚醛环氧树脂、苯酚联苯环氧树脂等高端电子级特种环氧树脂的内资企业；公司主要从事合成树脂及复合材料、生物质化工材料及相关产品的研产销，各类电子级环氧树脂产能10万吨",
		"回购": "24年12月，拟以2.5亿元-5亿元回购股份，用于员工持股计划或股权激励，回购股份价格不超过人民币32.00元/股",
		"锂电池": "全资子公司山东圣泉新能源科技有限公司主打产品包括钛酸锂电池及模组、超级电容及模组、干法电极及关键电芯材料等",
		"石墨烯": "公司在石墨烯改性纤维、防腐涂料、石墨烯导热膜等材料方面一直在进行相关的研究工作",
		"军民融合": "公司子公司山东圣泉新材料公司具有武器装备科研生产单位二级保密资格、装备承制单位资格证书、国军标质量管理体系认证证书",
		"风电": "公司呋喃树脂等铸造用辅助材料应用于风电铸件的生产，包括底座，轮毂等",
		"军工": "公司子公司山东圣泉新材料公司具有武器装备科研生产单位二级保密资格、装备承制单位资格证书、国军标质量管理体系认证证书",
		"新能源汽车": "全资子公司山东圣泉新能源科技有限公司主打产品包括钛酸锂电池及模组、超级电容及模组、干法电极及关键电芯材料等",
		"储能": "公司在钠电池硬碳负极材料方面有万吨生产线已投入使用，产品应用于储能电池，且拥有钛酸锂电池、超级电容等产品适合大型储能电站等领域，还有储能器件相关专利",
		"食品": "公司旗下济南圣泉唐和唐生物科技有限公司利用植物秸秆中的半纤维素生产 D - 木糖、L - 阿拉伯糖，并进一步生产食品级木糖醇，拥有年产 15000 吨木糖醇的产能",
		"甜味剂/代糖": "公司旗下济南圣泉唐和唐生物科技有限公司利用植物秸秆中的半纤维素生产 D - 木糖、L - 阿拉伯糖，并进一步生产食品级木糖醇，拥有年产 15000 吨木糖醇的产能",
		"钠电池": "公司拥有万吨级钠离子电池硬碳材料生产线，且钠电硬碳负极材料产能达300吨/年并正常供货，其生物基硬碳负极材料具有性能优势，可助力钠离子电池产业化",
		"抗菌面料": "公司研发的圣泉Nano-VTS抗菌抗病毒面料对目前已知的7种可以感染人的冠状病毒中的3种（新冠病毒、非典病毒、人类冠状病毒229E），具有明显灭杀作用",
		"航天": "国内树脂材料龙头；自神州八号开始，公司酚醛空心微球产品已经连续应用于神舟飞船返回舱",
		"光刻机（胶）": "国内最大的树脂供应商；公司光刻胶以自产树脂为基体，成功研发出了显示面板用FPP-100光刻胶、芯片封装用T-300光刻胶、GPP用GR-1082光刻胶等系列产品，主要应用于GPP（玻璃钝化保护层元器件）、LED芯片、显示面板、集成电路和半导体分立器件等细微图形加工领域",
		"新冠病毒防治": "圣泉Nano-VTS抗菌抗病毒面料对目前已知的7种可以感染人的冠状病毒中的3种(新冠病毒、非典病毒、人类冠状病毒229E)，具有明显灭杀作用，目前应用该面料的口罩、手套、防护服等产品已量产",
		"超级电容": "国内领先的合成树脂和复合材料生产企业；控股子公司圣泉新能源主要产品有电池、超级电容器以及模组应用集成，主要应用于工程机械电动化、储能、应急和防爆电源等领域",
		"高带宽存储器HBM": "公司的特种酚醛树脂、封装用环氧树脂等多款材料应用于HBM存储产业链"
	}
}