{
	"名称": "长光华芯",
	"code": "688048",
	"亮点": "全球少数具备高功率激光芯片量产能力的生产企业之一",
	"概念": "共封装光学(CPO)，汽车芯片，华为概念，沪股通，激光，可控核聚变，融资融券，数据中心，芯片概念，专精特新",
	"同业": "激光设备:  炬光科技  大族激光  锐科激光  华工科技  帝尔激光  光韵达  大恒科技  柏楚电子  福晶科技  杰普特  海目星  海泰新光  芯碁微装  英诺激光  德龙激光  金橙子  逸飞激光  金运激光",
	"分类": "中盘股",
	"全名": "苏州长光华芯光电技术股份有限公司",
	"地域": "江苏省",
	"行业": "电子—半导体",
	"业务": "半导体激光芯片、器件及模块等激光行业核心元器件的研发、制造与销售。",
	"产品": "高功率单管系列产品、高功率巴条系列产品、高效率VCSEL系列产品、光通信芯片系列产品",
	"概念详情": {
		"共封装光学(CPO)": "据2022年半年报：公司在激光器件封装等领域拥有丰富的产品研制与生产经验。公司业务横向扩展，建立了高效率VCSEL激光芯片和高速光通信芯片两大产品平台。",
		"汽车芯片": "2023年7月31日互动易：车载激光雷达芯片产品顺利通过车规级AEC-Q102认证，加上去年12月份通过的IATF16949质量体系认证，公司已成为汽车厂商合规可靠的车载激光雷达芯片供应商。作为全球少数几家具备6吋线外延、晶圆制造等关键制程生产能力的IDM半导体激光器企业，公司在车载雷达芯片的设计、生产和品质管理上，始终坚持高标准、严要求。除车载雷达用VCSEL激光器芯片外，公司还积极布局开发车载EEL边发射激光器及1550nm光纤激光器的泵浦源产品，随着项目的推进，将进一步巩固长光华芯全套激光雷达光源方案提供商的市场地位。",
		"华为概念": "华为的全资子公司哈勃投资是公司的战略股东；公司在光通领域处于研发验证阶段，公司只服务华为，目前导入产品包括10G的EML、探测器APD，未来随3吋线产能资源转向光通信后，逐步导入多类产品。公司是华为的供应商之一。25G的EML产品有一定的技术储备。",
		"芯片概念": "公司主营业务为半导体激光芯片及其器件、模块的研发、生产与销售。主要产品为半导体激光芯片,器件及模块等激光行业核心元器件产品。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"数据中心": "2025年2月14日互动易回复，公司在数据中心应用中部署了几款高端产品并获得了良好的市场反馈，包括100GEML、短距VCSEL及CW-DFB硅光应用。这些产品的设计迎合了当前人工智能和数据中心的建设需求，得到了主要头部客户的高度认可和评价。",
		"可控核聚变": "根据2025年5月6日互动易：可控核聚变技术路线主要有两种，一种是磁约束技术路线，EAST是一种磁约束的可控核聚变装置；另一种是惯性约束技术路线，公司为可控激光核聚变这一惯性约束技术路线开发了高效率、高脉冲功率工作的激光芯片，以及高功率、高封装密度、高可靠性更优光束质量的阵列模块，高度融合可控激光核聚变在商用中的低成本，高功率和高效率的要求。公司将利用自身IDM模式，推动产品不断创新，助力激光核聚变商业化。"
	},
	"概念y": "",
	"概念z": "激光雷达",
	"备注": "",
	"链接": "",
	"概念x": "华为产业链   半导体   光通信   激光   国产芯片   第三代半导体   汽车芯片   激光雷达   光刻机（胶）   氮化镓   核聚变",
	"概念xgb": {
		"华为产业链": "少数研发和量产高功率半导体激光芯片的公司之一；华为是公司的战略股东并且双方是战略合作关系",
		"半导体": "少数研发和量产高功率半导体激光芯片的公司之一；公司聚焦半导体激光领域，始终专注于半导体激光芯片的研发、设计及制造，主要产品包括高功率单管系列产品、高功率巴条系列产品、高效率VCSEL系列产品及光通信芯片系列产品等，逐步实现高功率半导体激光芯片的国产化；公司已形成由半导体激光芯片、器件、模块及直接半导体激光器构成的四大类、多系列产品矩阵",
		"光通信": "高功率半导体激光芯片龙头；针对光通信芯片，公司已建立了包含外延生长、光栅制作、条形刻蚀、端面镀膜、划片裂片、特性测试、封装筛选和芯片老化的完整工艺线，具备光通信芯片的制造能力，已量产的产品有单波100G EML (56GBd EML 通过PAM4调制)、50G VCSEL（25G VCSEL通过PAM4调制）等",
		"激光": "半导体激光行业垂直产业链公司；公司聚焦半导体激光领域，始终专注于半导体激光芯片的研发、设计及制造，主要产品包括高功率单管系列产品、高功率巴条系列产品、高效率VCSEL系列产品及光通信芯片系列产品等，逐步实现高功率半导体激光芯片的国产化",
		"国产芯片": "国内高功率半导体激光芯片龙头；公司主营半导体激光芯片的研发、设计及制造，主要产品包括高功率单管系列产品、高功率巴条系列产品、高效率VCSEL系列产品及光通信芯片系列产品等，逐步实现高功率半导体激光芯片的国产化",
		"第三代半导体": "全球少数几家具备6吋线外延、晶圆制造等关键制程生产能力的IDM半导体激光器企业之一；公司已建成2吋、3吋及6吋半导体激光芯片量产线，构建了GaAs（砷化镓）、InP（磷化铟）、GaN（氮化镓）三大材料体系，具备各类以GaAs（砷化镓）、InP（磷化铟）、GaN（氮化镓）为衬底的半导体激光芯片的制造能力",
		"汽车芯片": "一个综合性的半导体激光芯片公司； 车载激光雷达芯片已通过车规 IATF16949 和 AECQ 认证",
		"激光雷达": "半导体激光行业的垂直产业链公司；公司拥有VCSEL芯片和边发射芯片（EEL）的激光雷达芯片；公司在激光雷达芯片领域的技术已经达到行业领先水平，尤其是在高性能车载激光雷达芯片方面，公司的半固态激光雷达已通过头部客户验证，进入小批量生产阶段；下一代全固态车载激光雷达的研发进展顺利",
		"光刻机（胶）": "少数研发和量产高功率半导体激光芯片的公司之一；公司布局的蓝光芯片可应用于激光直写光刻机领域",
		"氮化镓": "全球少数几家具备6吋线外延、晶圆制造等关键制程生产能力的IDM半导体激光器企业之一；公司已建成2吋、3吋及6吋半导体激光芯片量产线，构建了GaAs（砷化镓）、InP（磷化铟）、GaN（氮化镓）三大材料体系，具备各类以GaAs（砷化镓）、InP（磷化铟）、GaN（氮化镓）为衬底的半导体激光芯片的制造能力",
		"核聚变": "公司为可控激光核聚变这一惯性约束技术路线开发了高效率、高脉冲功率工作的激光芯片，以及高功率、高封装密度、高可靠性更优光束质量的阵列模块，高度融合可控激光核聚变在商用中的低成本，高功率和高效率的要求"
	}
}