{
	"名称": "大地熊",
	"code": "688077",
	"亮点": "业内知名的烧结钕铁硼永磁材料生产制造企业之一",
	"概念": "稀土永磁，人形机器人，比亚迪概念，风电，固废处理，华为概念，机器人概念，金属钴，融资融券，消费电子概念，小金属概念，新能源汽车，专精特新",
	"同业": "磁性材料:  正海磁材  宁波韵升  金力永磁  中科三环  英洛华  横店东磁  天通股份  银河磁体  中钢天源  北矿科技  铂科新材  龙磁科技  中科磁业",
	"分类": "小盘股",
	"全名": "安徽大地熊新材料股份有限公司",
	"地域": "安徽省",
	"行业": "有色金属—金属新材料",
	"业务": "高性能烧结钕铁硼永磁材料的研发、生产和销售。",
	"产品": "高性能烧结钕铁硼永磁材料、注塑磁、橡胶磁、其他磁性制品",
	"概念详情": {
		"稀土永磁": "公司主要从事磁性材料的研发、制造和销售，主要产品为烧结钕铁硼、橡胶磁等。",
		"人形机器人": "2024年7月23日互动易：公司开展了“各向同性钐铁氮橡胶磁的研发”，现已实现小批量生产并应用于微特电机。公司生产的高性能烧结钕铁硼等永磁材料已应用于节能电机、人形机器人等方向。",
		"比亚迪概念": "公司2023年11月3日互动：公司主要生产的烧结钕铁硼永磁材料可用于制造新能源汽车驱动电机、电动助力转向系统及传感器等。公司通过了德国采埃孚、德国舍弗勒、中国中车、精进电动、巨一科技、双林股份、安凯客车、比亚迪等国内外新能源汽车驱动电机及零部件制造厂商的认证并批量供货，应用于大众、宝马、克莱斯勒、福特、通用、本田、江淮、奇瑞、五菱、长安、比亚迪等国内外知名新能源汽车品牌。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"新能源汽车": "2022年上半年，公司新能源汽车驱动电机领域销售占比为13%，较2021年提升5个百分点。",
		"风电": "2022年11月1日公司互动：公司在风电领域主要销售的是永磁半直驱磁体及组件,占公司主营业务收入比例在7%左右。",
		"机器人概念": "2023年9月21日互动易：在机器人应用领域，公司稀土永磁产品主要应用于机器人伺服电机。公司一直将包括工业机器人在内的工业电机领域作为主要目标市场，随着工信部、发改委等部门《“十四五”机器人产业发展规划》的发布，提出“到2025年，制造业机器人密度较2020年实现翻番”，公司产品未来在该领域的应用将不断拓展并加强。",
		"华为概念": "2024年8月26日互动易：公司一直与华为保持紧密联系，配合华为开拓了相关产品。",
		"消费电子概念": "2024年8月30日互动易：公司产品在智能手机、电脑等消费类电子领域主要应用于马达、扬声器、传感器、磁性感应等部件。",
		"固废处理": "2024年8月30日互动易：公司建立了废旧钕铁硼磁体绿色再制造技术体系，掌握了再生烧结钕铁硼磁体制备工艺技术，主导制定了《再生烧结钕铁硼永磁材料》国家标准和《废旧烧结钕铁硼磁体再生利用技术规范》行业标准，该项技术在公司已实现产业化应用。《稀土管理条例》即将实施，有利于稀土永磁行业持续高质量发展。",
		"金属钴": "2022年年报：报告期内，进一步研究优化了钕铁硼磁体生产加工过程中粉状废料的回收再利用技术，粉料回收利用率达到83%以上，回收再生制备的磁体主要性能达到了正常磁体的98%以上；研究了块状钐钴废料的回收再生工艺，初步实现了块状钐钴废料的回收再利用。",
		"小金属概念": "2022年年报：报告期内，进一步研究优化了钕铁硼磁体生产加工过程中粉状废料的回收再利用技术，粉料回收利用率达到83%以上，回收再生制备的磁体主要性能达到了正常磁体的98%以上；研究了块状钐钴废料的回收再生工艺，初步实现了块状钐钴废料的回收再利用。"
	},
	"概念y": "稀土磁材-10%",
	"概念x": "稀土磁材   风电   人形机器人",
	"概念xgb": {
		"稀土磁材": "国内领先的高性能烧结钕铁硼磁体制造商；公司专注于高性能烧结钕铁硼永磁材料的研发、生产和销售，公司高性能烧结钕铁硼永磁材料具有高磁性能、高矫顽力、高服役特性等特点，主要应用于汽车工业、工业电机和高端消费类电子等节能环保和智能制造领域",
		"风电": "国内领先的高性能烧结钕铁硼磁体制造商；公司在风电领域主要销售的是永磁半直驱磁体及组件",
		"人形机器人": "公司高性能烧结钕铁硼稀土永磁产品可应用于人形机器人的关节电机和空心杯电机部件"
	}
}