{
	"名称": "热景生物",
	"code": "688068",
	"概念": "阿尔茨海默概念，重组蛋白，流感，创新药，肝炎概念，猴痘概念，回购增持再贷款概念，京津冀一体化，人工智能，融资融券，食品安全，医疗器械概念",
	"财务": "",
	"分类": "中盘股",
	"全名": "北京热景生物技术股份有限公司",
	"地域": "北京市",
	"行业": "医药生物—医疗器械",
	"业务": "紧紧围绕创新生物技术，布局从疾病的早期筛查、诊断到治疗的解决方案。",
	"产品": "诊断试剂、诊断仪器、生物原料",
	"概念详情": {
		"阿尔茨海默概念": "2023年年度报告：公司参股公司智源生物专注于神经退行性疾病相关的生物创新药和诊断试剂研发，其自主研发的具有独特抗原表位的治疗阿尔兹海默病（AD）的抗淀粉样蛋白聚集体特异性抗体，已在抗体药物的安全性评价、药理药效和药物代谢方面取得较大进展。",
		"重组蛋白": "据热景生物微信公众号：热景生物医用重组III型人源化胶原蛋白敷贴，主要原料是基于人体皮肤III型胶原蛋白的原始基因序列进行优化得到的全新重组人源型胶原蛋白，其水溶性好，生物活性高。",
		"流感": "公司于2020年1月20日完成新型冠状病毒（2019-nCoV）核酸检测试剂盒（PCR-荧光探针法）的开发；产品仅用于2019新型冠状病毒（2019-nCoV）的检测，不用于治疗。",
		"医疗器械概念": "公司是一家从事研发、生产和销售体外诊断试剂及仪器的生物高新技术企业，公司的主要产品为体外诊断试剂及仪器。",
		"食品安全": "公司生产用于食品安全监测部门、食品企业和饲料企业的真菌毒素和食源性致病菌检测试剂。",
		"肝炎概念": "公司主要产品为体外诊断试剂和仪器，广泛应用于肝癌肝炎等。",
		"猴痘概念": "2022年5月25日公司公告：猴痘病毒核酸检测试剂盒(PCR荧光探针法)获得欧盟CE认证。",
		"创新药": "公司的主营业务为紧紧围绕创新生物技术，布局从疾病的早期筛查、诊断到治疗的解决方案。公司的主要产品为体外诊断产品、生物创新药等。",
		"京津冀一体化": "公司办公地址：北京市大兴区中关村科技园区大兴生物医药产业基地庆丰西路55号院7号楼1-5层。",
		"回购增持再贷款概念": "2024年11月15日公告，北京热景生物拟回购资金总额不低于人民币5,800万元且不超过人民币10,000万元，回购价格不超过人民币45.00元/股，资金来源为自有资金及自筹资金，贷款银行为兴业银行股份有限公司北京朝外支行，贷款资金未说明。",
		"人工智能": "2024年半年报：公司成立“X-GenAI新药发现与设计研究中心”，团队核心成员来自清华大学、华中科技大学、中国科学院、中国人民解放军军事医学科学院、北京协和医学院、约翰·霍普金斯大学（TheJohnsHopkinsUniversity）、美国德雷塞尔大学(DrexelUniversity)、美国麻省州立大学（UniversityofMassachusetts）等国内外顶尖高校及科研院所，具备信息科学、制药工程、生物技术等专业背景，充分融合了生物医药行业、人工智能领域独特的人才和技术特点，为进一步探索跨学科交叉深度创新提供了坚实的发展基础；“X-GenAI新药发现与设计研究中心”的成立，将进一步丰富和推进公司抗体药物及核酸药物研发管线；未来，“X-GenAI新药发现与设计研究中心”还将与国内外多家知名科研机构和高校展开合作，共享数据资源，提高研发效率，共同探索AI技术在生物医药领域的深度应用，为更多生物创新药研发机构或药企提供智能化设计解决方案，促进整个医药产业的协同创新发展，为行业带来更多的科技创新和药物研发的突破，推动医疗健康事业不断迈向新的高度。"
	},
	"概念y": "半导体-10%  医疗器械-10%  新型病毒防治-0%  新冠检测-0%  新冠病毒防治-0%",
	"亮点": "拥有8大技术平台，形成了体外诊断研发及生产的闭环体系",
	"同业": "体外诊断:  万孚生物  九强生物  安图生物  迈瑞医疗  基蛋生物  明德生物  新产业  利德曼  浩欧博  之江生物  亚辉龙  诺唯赞  仁度生物  济南高新  美康生物  普门科技  万泰生物  赛科希德  安必平  奥泰生物  科美诊断  爱威科技  科华生物  迈克生物  达安基因  透景生命  理邦仪器  润达医疗  迪瑞医疗  凯普生物  硕世生物  圣湘生物  东方海洋",
	"概念x": "体外诊断   医疗器械   脑科学   肝炎概念   猴痘概念   抗原自测   新冠病毒防治   新冠检测",
	"概念xgb": {
		"体外诊断": "拥有8大技术平台，形成了体外诊断研发及生产的闭环体系；体外诊断业务依托糖捕获、磁微粒化学发光、上转发光等 8 大技术平台，产品涵盖高精度上转发光 POCT、化学发光等检测仪器及肝炎肝癌、炎症感染、心脑血管等多疾病领域的检测试剂，广泛应用于医疗、公共安全等领域",
		"医疗器械": "公司布局从疾病的早期筛查、诊断到治疗的解决方案，相关的体外诊断试剂及仪器、生物创新药是公司的主要产品；公司试剂产品主要应用于临床医学诊断领域和院外检测领域中，临床医学诊断试剂包括肝炎至肝癌的肝病诊断产品、心脑血管系列疾病、炎症感染诊断等产品",
		"脑科学": "“国人脑健康工程”是公司深化脑健康相关疾病诊断、治疗领域的研发布局；“天坛-热景脑科学研究中心”是由公司与国家神经系统疾病临床医学研究中心、中国卒中学会联合搭建的深化合作的创新研究平台，主要围绕脑科学发展前沿，结合各方已有的工作基础和优势特色，聚焦脑疾病领域展开科技攻关，开展脑疾病的诊断与治疗",
		"肝炎概念": "公司推出的C2000大型化学发光免疫分析仪器独家集成了肝癌早期诊断指标肝癌三联检（AFP/AFP-L3%/DCP）特殊检测模块，是目前国产仅有的全自动检测肝癌三联检项目的大型全自动化学发光免疫分析仪",
		"猴痘概念": "公司开发出猴痘病毒核酸检测试剂盒（PCR-荧光探针法），可检测猴痘病毒特异性靶基因",
		"抗原自测": "公司新型冠状病毒 （2019-nCoV）抗原自测产品已于21年8月获得欧盟CE认证，已实现在全球三十余个国家和地区的销售",
		"新冠病毒防治": "公司于2020年1月20日完成新型冠状病毒（2019-nCoV）核酸检测试剂盒（PCR-荧光探针法）的开发",
		"新冠检测": "公司主力生产新型冠状病毒2019n-CoV抗原检测试剂盒（前鼻腔）和新型冠状病毒2019n-CoV抗原检测试剂盒（唾液）两款新型冠状病毒抗原快速检测试剂产品；公司的新冠检测产品相继获得了欧盟CE认证、法国ANSM认证以及马来西亚、土耳其、泰国、英国、比利时等国家和地区的准入资质"
	}
}