{
	"名称": "诺泰生物",
	"code": "688076",
	"亮点": "国内少数以多肽药物为主要研究和发展方向的生物医药企业之一",
	"概念": "减肥药，CRO概念，生物医药，2024中报预增，肝炎概念，沪股通，流感，人民币贬值受益，融资融券",
	"同业": "CMO/CDMO:  凯莱英  药明康德  九洲药业  双成药业  翰宇药业  博腾股份  圣诺生物  皓元医药  纳微科技  诚达药业  奥浦迈  泓博医药  康龙化成",
	"分类": "中盘股",
	"全名": "江苏诺泰澳赛诺生物制药股份有限公司",
	"地域": "江苏省",
	"行业": "医药生物—医疗服务",
	"业务": "多肽药物及小分子化药进行自主研发与定制研发生产。",
	"产品": "阿托伐他汀钙片、氨氯地平阿托伐他汀钙片、利拉鲁肽、司美格鲁肽、苯甲酸阿格列汀、比伐芦定、依替巴肽、醋酸兰瑞肽、醋酸奥曲肽、磷酸奥司他韦、胸腺法新、GLP-1/GIP/GCG受体多靶点激动剂1类新药、氟维司群",
	"概念y": "化学原料药-10%",
	"概念详情": {
		"减肥药": "2023年6月9日公司互动：公司自主研发的GLP-1受体激动剂抗糖尿病和减肥一类新药SPN0103-009注射液已取得药物临床试验批准通知书。",
		"CRO概念": "公司的定制类产品业务主要是CDMO业务,CDMO(合同研发与生产组织)更强调生产工艺的研发和技术创新能力,是高技术壁垒的工艺研发能力与规模生产能力的深度结合。",
		"生物医药": "公司主营业务为多肽药物及小分子化药进行自主研发与定制研发生产。",
		"肝炎概念": "公司旗下产品注射用胸腺法新用于治疗慢性乙型肝炎。",
		"流感": "公司磷酸奥司他韦胶囊获批药品批准文号：国药准字H20223349药品批准文号有效期：至2027年05月30日磷酸奥司他韦胶囊为一款抗流感病毒药物，主要用于成人和1岁及1岁以上儿童的甲型和乙型流感治疗，以及用于成人和13岁及13岁以上青少年的甲型和乙型流感的预防。",
		"人民币贬值受益": "2021年年报显示，公司境外业务收入占比56%，受益于人民币贬值。",
		"2024中报预增": "公司预计2024-01-01到2024-06-30业绩：净利润18000万元至25000万元;增长幅度为330.08%至497.34%;上年同期业绩:净利润4185.25万元,基本每股收益0.20元;"
	},
	"概念z": "多肽减肥药",
	"备注": "",
	"链接": "",
	"概念x": "业绩增长   创新药   医药   化学原料药   新冠药物   阿尔茨海默病   减肥药",
	"概念xgb": {
		"业绩增长": "预计2024年上半年归母净利润可达1.8亿元至2.5亿元，与上年同期相比增加330.08%至497.34%",
		"创新药": "国内少数以多肽药物为主要研究和发展方向的生物医药企业之一；以GLP-1/GIP/GCG受体单靶点和多靶点激动剂降糖减肥药、多肽类抗新冠病毒药物、多肽靶向抗肿瘤药物为研究方向，自主设计和筛选的一项GLP-1受体激动剂抗糖尿病和减肥候选药物正在进行临床前研究",
		"医药": "国内少数以多肽药物为主要研究和发展方向的生物医药企业之一；公司主要从事包括小分子、多肽类产品的研产销，提供从高级医药中间体到原料药、制剂的一体化产品和服务，在艾滋病、抗肿瘤、关节炎等重大疾病领域为吉利德、前沿生物、硕腾等数十家国内外知名创新药企提供CDMO服务；公司围绕糖尿病、心血管疾病、肿瘤等疾病治疗方向，完成了18种仿制药原料药及制剂的研发布局，已销往韩国大熊制药、印度西普拉、健友股份等数十家国内外知名制药公司\n",
		"化学原料药": "国内少数以多肽药物为主要研究和发展方向的生物医药企业之一；公司能够为全球创新药企提供各种复杂高难度医药中间体和原料药的定制研发生产服务；公司的多肽原料药已销往美国、欧洲、印度、韩国等海外市场，主要客户包括Cipla、Apotex、Orbicular、Teva、Dr.Reddy、普利制药、齐鲁制药、健友股份等国内外知名制药公司，支持其制剂的研发或注册申报；公司是国内多肽药物领域取得美国DMF编号并通过完整性审核品种较多的厂家之一",
		"新冠药物": "公司针对新型冠状病毒主蛋白酶的三个单体结构域，通过酶切位点酰胺键改造“变形钥匙”理论，将底物肽转化为主蛋白酶抑制剂进行药物开发，以研发治疗新型冠状病毒肺炎的针对性创新药物",
		"阿尔茨海默病": "公司创新药SPN0103-009注射液是一种新型、长效的GLP-1肽类似物，拟用于治疗2型糖尿病和肥胖症,并最终拓展到目前还没有药物的非酒精性脂肪肝（NASH）和阿尔茨海默症，公司于22年7月取得国家药监局签发的临床试验批准通知书",
		"减肥药": "多肽药物及小分子化药研发企业；公司产品有司美格鲁肽原料药，目前主要供应海外及国内客户仿制药研发需求；公司自研的替尔泊肽原料药目前处于研发阶段"
	}
}