{
	"名称": "思科瑞",
	"code": "688053",
	"亮点": "我国军用电子元器件可靠性检测领域的民营检测机构前三",
	"概念": "卫星导航，商业航天，军工，存储芯片，融资融券，西部大开发",
	"同业": "检测认证:  西测测试  中机认检  开普检测  安车检测  信测标准  联测科技  实朴检测  中汽股份  国缆检测  建科股份  西高院  华测检测  电科院  国检集团  中国汽研  钢研纳克  广电计量  谱尼测试",
	"分类": "小盘股",
	"全名": "成都思科瑞微电子股份有限公司",
	"地域": "四川省",
	"行业": "国防军工—军工电子Ⅱ",
	"业务": "军用电子元器件可靠性检测服务和军用设备及分系统的环境可靠性试验服务。",
	"产品": "可靠性检测筛选、DPA、技术开发及其他服务",
	"概念详情": {
		"卫星导航": "公司2023年11月27日公告：为配合文昌航天城大力发展火箭链、卫星链、数据链等高新技术产业，航天发射场2024年实现常态化发射，做大做强公司卫星相关产业的检测业务，增强公司的市场竞争优势，完善卫星互联互通产业布局，应文昌国际航天城管理局邀请，公司拟以全资子公司海南国星飞测科技有限公司作为项目实施主体，在文昌国际航天城卫星产业园投资建设思科瑞检测与可靠性文昌工程中心，项目总投资预计4亿元(最终项目投资总额以实际投资为准）。",
		"商业航天": "2024年3月15日互动易：去年9月末，公司在海南文昌航天城投资设立了全资子公司海南国星飞测，并取得了相关营业执照。成立该公司的目的是为了就近配合地轨卫星相关客户在文昌航天城的业务布局，目前计划投资建造8-10亿产能，具体情况要看下游客户的规划节奏逐步实施。据悉，海南文昌火箭产业园、卫星超级工厂项目将很快开始建设。预计公司的配套项目将于6月开工，2025年二季度形成产能，为火箭产业园、卫星超级工厂及相关配套新质生产力项目提供完善的检测服务配套。公司将在文昌国际航天城建设国内领先、国际一流的航天产品可靠性技术中心、原材料理化分析中心、环境可靠性试验中心、电磁兼容（EMC）试验中心、软件可靠性测评中心等，从元器件、组件到整星，为“箭”“星”及配套产品提供本地化、一体化，高效率、低成本、全流程的可靠性检测解决方案。",
		"军工": "根据公司招股说明书：公司的主营业务为军用电子元器件可靠性检测服务，具体服务内容包括军用电子元器件的测试与可靠性筛选试验、破坏性物理分析（DPA）、失效分析与可靠性管理技术支持。",
		"存储芯片": "2024年2月21日互动易回复：公司“一种随机静态存储芯片SRAM功能测试装置”已经应用于大批量测试中，并得到客户的认可。",
		"西部大开发": "公司注册地址为四川省成都市郫都区高新区安泰四路68号"
	},
	"概念x": "半导体   军民融合   军工   航天   卫星互联网",
	"概念xgb": {
		"半导体": "公司主营业务为军用电子元器件可靠性检测服务和军用设备及分系统的环境可靠性试验服务，具体服务内容包括电子元器件的测试与可靠性筛选试验、环境试验、破坏性物理分析（DPA）、失效分析与可靠性管理技术支持；子公司江苏七维除可从事军用电子元器件测试与可靠性筛选试验外，还可从事晶圆测试（CP）业务",
		"军民融合": "公司主要聚焦国防科技工业的半导体和集成电路、电子信息领域，公司主营业务为军用电子元器件可靠性检测服务，具体服务内容包括军用电子元器件的测试与可靠性筛选试验、破坏性物理分析（DPA）、失效分析与可靠性管理技术支持；公司拥有开展军用电子元器件可靠性检测服务的相关资质，主要包括中国合格评定国家认可委员会（CNAS）实验室认可、中国国防科技工业实验室认可委员会（DILAC）实验室认可等\n",
		"军工": "公司主要聚焦国防科技工业的半导体和集成电路、电子信息领域，公司主营业务为军用电子元器件可靠性检测服务，具体服务内容包括军用电子元器件的测试与可靠性筛选试验、破坏性物理分析（DPA）、失效分析与可靠性管理技术支持；公司拥有开展军用电子元器件可靠性检测服务的相关资质，主要包括中国合格评定国家认可委员会（CNAS）实验室认可、中国国防科技工业实验室认可委员会（DILAC）实验室认可等\n",
		"航天": "公司在海南文昌航天城投资设立了全资子公司海南国星飞测，目的是为了就近配合地轨卫星相关客户在文昌航天城的业务布局；公司将在文昌国际航天城建设国内领先、国际一流的航天产品可靠性技术中心、原材料理化分析中心、环境可靠性试验中心、电磁兼容（EMC）试验中心、软件可靠性测评中心等，从元器件、组件到整星，为“箭”“星”及配套产品提供本地化、一体化，高效率、低成本、全流程的可靠性检测解决方案",
		"卫星互联网": "在卫星测试方面，公司可提供卫星用数字信号处理相关元器件组件，微波射频T/R组件以及各类传感器等的检测服务；子公司海南国星飞测设立于海南文昌航天城，主要配合低轨卫星相关客户布局，能够就近提供本地化、高可靠、高效率、低成本的检测服务"
	}
}