{
	"名称": "纳芯微",
	"code": "688052",
	"亮点": "公司具备德国莱茵TUV颁发的功能安全ASILD认证（汽车功能安全最高标准的等级）",
	"概念": "MCU芯片，汽车芯片，先进封装，传感器，沪股通，机器人概念，融资融券，物联网，消费电子概念，芯片概念，新能源汽车",
	"同业": "模拟IC:  思瑞浦  卓胜微  圣邦股份  芯海科技  天微电子  艾为电子  电科芯片  希荻微  晶华微  帝奥微  振华风光  杰华特  南芯科技  士兰微  闻泰科技  韦尔股份  上海贝岭  华润微",
	"分类": "大盘股",
	"全名": "苏州纳芯微电子股份有限公司",
	"地域": "江苏省",
	"行业": "电子—半导体",
	"业务": "高性能集成电路芯片的设计、开发和销售。",
	"产品": "传感器产品、信号链产品、电源管理产品、定制服务",
	"概念详情": {
		"MCU芯片": "2024年11月21日互动易：纳芯微今日宣布联合芯弦半导体（ChipSine），推出NS800RT系列实时控制MCU。该系列MCU凭借更加高效、功能更强大的实时控制能力和丰富的外设，使工程师能够在光伏/储能逆变器、不间断电源、工业自动化、协作机器人、新能源汽车大/小三电、空调压缩机等系统中，实现皮秒（万亿分之一秒）级别的PWM控制，从而显著提升系统运行精度和效率。",
		"汽车芯片": "公司各类车规级芯片均已通过主流整车厂商、一级供应商或次级供应商的验证，但部分车规级芯片尚未供货或处于小批量出货阶段。",
		"先进封装": "2023年10月12日互动易：公司子公司苏州纳希微半导体有限公司开展封装测试相关业务，主要满足公司自身压力传感器、小批量定制化产品的封测制造需求。",
		"芯片概念": "公司主要从事高性能集成电路芯片的设计、开发和销售。公司主要产品为信号感知芯片、隔离与接口芯片、驱动与采样芯片、定制服务等。",
		"传感器": "公司的传感器信号调理ASIC芯片现已能覆盖压力传感器、硅麦克风、加速度传感器、电流传感器、红外传感器等多种品类；集成式传感器芯片中的压力传感器芯片可覆盖从微压到中高压的全量程。",
		"消费电子概念": "2023年11月14日互动易回复：公司聚焦传感器、信号链和电源管理三大产品方向，提供丰富的半导体产品及解决方案，并被应用于汽车消费电子领域。",
		"新能源汽车": "根据2024年3月11日投资者关系活动记录表，带保护功能的隔离驱动产品已经在部分新能源车客户主驱应用中实现量产，并已经在23年产生不错的营收增量贡献，功能安全主驱隔离驱动产品预计24年量产推向市场，另外隔离驱动产品也在逐步替代光耦驱动，应用于光伏逆变器和工业电机驱动上，部分头部客户正逐步进行替代，并且不断提升份额，这也是隔离领域的增长点。",
		"物联网": "2022年年报：公司能够提供品类完整的物联网感知芯片，目前已实现压力传感器、硅麦克风、加速度传感器、电流传感器、红外传感器等信号调理ASIC芯片以及温湿度传感器、磁传感器等多品类覆盖。",
		"机器人概念": "2025年1月23日互动易回复，公司的磁传感器、电机驱动芯片、接口芯片、MCU、电源管理芯片等产品可应用于机器人，公司产品已经在工业机器人相关客户量产。"
	},
	"概念x": "高管增持   半导体   无人驾驶   国产芯片   汽车芯片   无线耳机   传感器",
	"概念xgb": {
		"高管增持": "24年3月，部分董事、高级管理人员、核心人员拟增持1400万元-2100万元",
		"半导体": "模拟及混合信号芯片设计公司；公司专注于围绕下游应用场景组织产品开发，聚焦传感器、信号链和电源管理三大产品方向，提供丰富的半导体产品及解决方案，并被广泛应用于汽车、泛能源及消费电子领域",
		"无人驾驶": "智能座舱/自动驾驶是公司在汽车电子布局的重要应用领域之一，公司的LDO、Buck等电源管理芯片产品以及磁角度、磁开关传感器可应用于智能座舱领域，同时公司布局的车载SerDes高速接口、SBC等产品可应用于智能座舱/自动驾驶领域",
		"国产芯片": "中国半导体MEMS十强企业；公司是一家聚焦高性能、高可靠性模拟集成电路研发和销售的集成电路设计企业，产品在技术领域覆盖模拟及混合信号芯片，目前已能提供800余款可供销售的产品型号，广泛应用于信息通讯、工业控制、汽车电子和消费电子等领域",
		"汽车芯片": "车规产品领先的国内模拟芯片企业；公司的隔离栅极驱动、非隔离高低边驱动、隔离电压电流采样、车载马达电机驱动等芯片产品广泛适用于汽车OBC/DCDC、主电机驱动、整车域控等系统应用中；已实现大规模出货的产品包括多通道尾灯驱动芯片、磁电流传感器芯片以及部分接口芯片",
		"无线耳机": "公司传感器信号调理芯片被广泛应用于TWS耳机消费电子等场景",
		"传感器": "模拟及混合信号芯片设计公司；公司在工业自动化、数字电源领域的产品涉及磁传感器、压力传感器等"
	}
}