{
	"名称": "光峰科技",
	"code": "688007",
	"概念": "汽车电子，智能座舱，星闪概念，比亚迪概念，沪股通，华为汽车，机器人概念，激光，家用电器，融资融券，小米概念，新能源汽车，虚拟现实，粤港澳大湾区",
	"财务": "",
	"分类": "中盘股",
	"全名": "深圳光峰科技股份有限公司",
	"地域": "广东省",
	"行业": "电子—消费电子",
	"业务": "以原创激光显示技术和架构为主导，研发、生产与销售激光显示核心器件与整机。",
	"产品": "车载光学核心器件、激光光源（影院光源、工程光源）、激光电视及智能微投光机、高增益高对比度投影屏幕、智能微投、激光电视、激光电影放映机、激光工程放映机、激光教育投影机、激光电影放映服务、VLEDLEDCinema放映解决方案、工程投影自动3DMapping、相应的系统解决方案",
	"概念详情": {
		"汽车电子": "公司的车载业务涉及前装、后装等多种模式，出于业务层面的保密要求，公司具体车载显示产品将会在各个展会，随汽车展出。",
		"智能座舱": "2023年10月13日公司互动：公司于2023年1月披露获得车企赛力斯《开发定点通知书》的公告，公司成为赛力斯汽车的车载光学解决方案供应商，为其供应智能座舱显示产品，目前正在稳步推进合作中。",
		"星闪概念": "",
		"小米概念": "2019年年报披露：公司与互联网领先企业之一小米科技的关联方天津金米、顺为科技合资成立峰米科技，研发制造销售激光电视整机，其中小米通讯是主要客户，光峰科技向峰米科技提供激光电视光机，小米通讯发挥其销售渠道广泛、品牌营销实力强的优势，将激光电视推向国内外。",
		"比亚迪概念": "2022年9月13日公司公告,收到比亚迪出具的《开发定点通知书》,公司将成为比亚迪汽车的车载光学部件供应商。",
		"家用电器": "公司已上线销售了真4K拳头新品V10，该产品是世界首台2.1声道4K智能投影；下半年会推出激光类新品以及小明品牌迭代产品。",
		"虚拟现实": "2022年9月2日投资者关系记录表：公司在AR领域的技术研发取得了重大突破，并成功开发AR核心器件模组，可实现全彩、动态和高分辨率显示效果该袖珍型AR光学模组从底层技术架构上进行突破，在高像素密度层面取得重大进展，成为全球首个PPI破万的AR光学商业化模组。",
		"华为汽车": "2022年8月2日互动称：公众号“华为智能汽车解决方案”，发布文章，公司被其列为华为智能汽车解决方案优秀合作伙伴。目前，相关业务正在有序推进。",
		"新能源汽车": "公司2023年9月1日公告：公司于2022年切入车载新赛道以来，先后获得IATF:16949的车规认证，和来自比亚迪、某国际车企以及赛力斯等车企的定点通知书。2023年1月，在CES展上，汽车品牌商宝马发布全球首台搭载四车窗融合显示技术的概念车——Dee，该项技术的核心器件由公司提供，体现公司前期的技术积累深厚以及核心技术与车载应用场景的高适配度。在2023年4月的上海车展，公司发布了全球首款彩色激光大灯，实现兼顾照明和显示的一体化模组；同时，公司首次向公众以及产业上下游，公开展出车灯模组、HUD的PGU模组和智能座舱产品的效果，比如车顶天幕、垂降大屏、互动侧窗、智慧表面等，在汽车行业获得了良好反响。",
		"粤港澳大湾区": "深圳光峰科技股份有限公司位于广东省深圳市南山区粤海街道学府路63号高新区联合总部大厦20-22楼。公司的主营业务为以ALPD激光显示技术和架构为主导，研发、生产与销售激光显示核心器件与整机，将激光显示技术应用于不同场景，并提供激光电影放映服务。",
		"机器人概念": "2022年度持续督导跟踪报告：公司为美的集团发布的首代家庭服务机器人提供投影解决方案，将激光显示光机应用到智能家庭服务机器人并形成第一批量产交付。"
	},
	"概念y": "科创50-10%  小米-10%",
	"亮点": "激光显示领域掌握核心技术，激光电影放映机光源市场占有率约60%",
	"同业": "电影行业,电视行业,教育行业:  海信视像  鸿合科技",
	"概念x": "华为产业链   VR&AR   汽车零部件   激光   小米概念股   华为汽车   科创50   智能座舱",
	"概念xgb": {
		"华为产业链": "全球领先的激光显示科技企业；公司被其列为华为智能汽车解决方案优秀合作伙伴",
		"VR&AR": "AR显示是公司中长期探索方向之一；公司于2022年5月公布自研的全球首个PPI破万AR光学模组，能够解决行业对轻量化、可适应日常佩戴的痛点，满足室内室外多个适用场景的亮度需求",
		"汽车零部件": "激光显示科技领域的全球领先企业；公司持续围绕车载显示、激光大灯、AR-HUD三大应用方向，积极拓展车载核心器件业务；在车载显示与照明领域，公司ALPD半导体激光光源技术是目前唯一通过车规认证的激光技术",
		"激光": "拥有原创技术、核心专利、核心器件研发制造能力的全球领先激光显示科技企业；ALPD激光显示全球之冠；在全球激光电影放映领域占有领导者地位；当前已围绕原创激光荧光显示技术的底层技术架构布局了强大的专利护城河，行业内切入激光荧光技术路线的企业都难以绕开光峰的底层专利布局；22半年报披露，已在超小型便携激光光机、车规级激光光机、宽色域高动态范围光机等领域取得突破，开始进行市场化推广",
		"小米概念股": "公司于2017年和小米成立了合资公司峰米科技，2019年与小米合作推出价格在3000元以内的便携式微投",
		"华为汽车": "24年5月，公司再次成为赛力斯汽车的车载光学解决方案供应商，为其问界新车型供应智能座舱显示产品",
		"科创50": "国内激光显示领先企业，ALPD激光显示技术发明者，激光商教投影机出货量行业第二，市场占有率为28%，电影放映机市场占有率约60%",
		"智能座舱": "公司成为赛力斯汽车的车载光学解决方案供应商，为其供应智能座舱显示产品，目前正在稳步推进合作中"
	}
}