{
	"名称": "容百科技",
	"code": "688005",
	"概念": "钠离子电池，金属钴，固态电池，储能，低空经济，动力电池回收，沪股通，宁德时代概念，融资融券，小金属概念，新能源汽车，锂电池概念",
	"财务": "",
	"分类": "大盘股",
	"全名": "宁波容百新能源科技股份有限公司",
	"地域": "浙江省",
	"行业": "电力设备—电池",
	"业务": "三元材料、磷酸铁锂材料、磷酸锰铁锂材料、钠电材料及多元前驱体的研发、生产和销售。",
	"产品": "正极材料、前驱体",
	"概念详情": {
		"钠离子电池": "公司自主开发适用于全固态电池的改性高镍、超高镍正极材料以及固态电解质方面，已取得多项专利技术储备，并保持与国内领先固态电池企业的技术合作。",
		"金属钴": "公司有一种技术金属回收技术，采用无机酸溶解，除杂提纯，共沉淀方法回收正极材料中镍钴锰元素，无需萃取环节，工艺流程短，环境污染小，生产成本低，可实现98.5%以上镍钴金属的回收，处于行业领先地位。",
		"固态电池": "2025年8月15日互动易：公司已完成多种固态电解质材料的开发，包括硫化物固态电解质、氧化物固态电解质、卤化物固态电解质等，其中固态电池硫化物电解质在容量指标、充放电效率上符合国际客户的要求，目前正在进行中试线的建设。",
		"锂电池概念": "公司是国内领先的锂电池正极材料供应商，主要从事锂电池正极材料及其前驱体的研发、生产和销售，核心产品为NCM811系列、NCA系列、Ni90及以上超高镍系列三元正极及前驱体材料。",
		"新能源汽车": "公司主要产品为NCM523、NCM622、NCM811、NCA等系列三元正极材料，并主要应用于新能源汽车动力电池领域。",
		"小金属概念": "公司有一种技术金属回收技术，采用无机酸溶解，除杂提纯，共沉淀方法回收正极材料中镍钴锰元素，无需萃取环节，工艺流程短，环境污染小，生产成本低，可实现98.5%以上镍钴金属的回收，处于行业领先地位。",
		"动力电池回收": "2022年2月27日容百科技公告，将与格林美共同构建基于“镍钴资源开采—动力电池回收—三元前驱体制造—三元材料制造”产业链的战略合作体系，在动力电池回收、海外镍资源冶炼、前驱体产品供销等领域建立长期紧密合作关系。",
		"宁德时代概念": "2022年5月27日互动易：公司是宁德时代三元正极粉料第一供应商，双方将在电池和材料领域的战略、市场、商务、技术、产品开发、供应链等开展全面深度合作，达成战略伙伴关系。",
		"低空经济": "根据2025年5月7日公告：三元材料业务公司作为国内唯一在海外拥有大规模正极材料生产基地的企业，此前几年全球化布局的优势在报告期内得以充分显现。报告期内，公司韩国基地持续保持大批量出货状态，欧洲波兰项目也已正式启动。中镍产品成功获得国内大客户订单，欧洲的产能也已被提前锁定。在一季度，公司产品在低空经济这一新兴领域实现了批量化出货，终端客户覆盖了国内外多家头部飞行器企业。",
		"储能": "根据2025年8月15日互动易：公司主要从事三元材料、磷酸铁锂材料、磷酸锰铁锂材料、钠电材料及多元前驱体的研发、生产和销售，产品主要用于锂/钠电池的制造，并主要应用于电动汽车、电动二轮车、储能设备及电子产品等领域，核心产品包括NCM811系列、NCA系列、NCMA系列、Ni90及以上超高镍系列、中镍高电压系列等正极材料，纯用系列及掺混系列的磷酸锰铁锂正极材料，层状氧化物和聚阴离子系列的钠电正极材料、磷酸铁锂材料以及三元前驱体。"
	},
	"概念y": "新能源汽车-10%  宁德时代产业链-10%  科创50-10%  固态电池-10%  动力电池回收-0%  锂电池-0%",
	"亮点": "高镍三元正极材料全球市占率连续多年第一，宁德时代钠电正极粉料第一供应商，公司韩国忠州基地是中国企业在海外建成的第一个高镍正极产能项目",
	"同业": "正极材料:  厦门钨业  当升科技  长远锂科  振华新材  格林美  厦钨新能  芳源股份  天力锂能  ST帕瓦  万润新能  湖南裕能  湘潭电化  ST合纵  盟固利  龙蟠科技  科恒股份  德方纳米  中伟股份",
	"概念x": "动力电池回收   锂电池   新能源汽车   宁德时代概念股   固态电池   钠电池",
	"概念xgb": {
		"动力电池回收": "公司在锂电池回收产业方面具有先发优势、产业投资优势和多元渠道优势；2013年和2022年分别在韩国投资了三元正极材料废料回收企业TMR和优秀回收企业JYT，已在回收领域完成率先布局；公司与格林美共同构建基于“镍钴资源开采—动力电池回收—三元前驱体制造—三元材料制造”产业链的战略合作体系，在动力电池回收、海外镍资源冶炼、前驱体产品供销等领域建立长期紧密合作关系",
		"锂电池": "国内首家实现NCM811系列产品量产并应用于国际主流终端车企的正极材料生产企业；公司主要从事多元材料、磷酸锰铁锂材料等的研产销，产品主要用于锂/钠电池的制造，核心产品包括NCM811系列、NCA系列、NCMA系列等的正极材料，纯用系列及掺混系列的磷酸锰铁锂正极材料和三元前驱体等",
		"新能源汽车": "国内首家实现NCM811系列产品量产并应用于国际主流终端车企的正极材料生产企业；公司主要从事多元材料、磷酸锰铁锂材料等的研产销，产品主要用于锂/钠电池的制造，核心产品包括NCM811系列、NCA系列、NCMA系列等的正极材料，纯用系列及掺混系列的磷酸锰铁锂正极材料和三元前驱体等",
		"宁德时代概念股": "宁德时代供应商；宁德时代是公司第三大客户，主要产品类型为NCM811，18年度对其销售收入为2.08亿元，营收占比6.85%",
		"固态电池": "国内领先的锂电池正极材料供应商；公司成功开发多款适用于半/全固态电池的高镍/超高镍三元正极材料，其中半固态电池正极材料配套的电池产品已应用于终端客户1000公里超长续航车型；公司已完成多种固态电解质材料的开发，包括硫化物固态电解质、氧化物固态电解质、卤化物固态电解质等，固态电解质材料的离子电导率和空气稳定性均达到行业领先水平；同时，公司成功开发湿法、干电极制备固态电解质膜技术",
		"钠电池": "公司在钠电正极材料的层状氧化物、聚阴离子及普鲁士类等主流技术路线上均有深厚技术积淀且处于行业领先，已建成钠电正极产能3.6万吨/年，获下游客户25年3000吨钠电层状氧化物正极材料订单，多款产品已在海内外头部客户完成卡位并持续小规模交付"
	}
}