{
	"名称": "传音控股",
	"code": "688036",
	"概念": "MLOps概念，AI智能体，同花顺漂亮100，AI手机，AI眼镜，DeepSeek概念，储能，国产操作系统，沪股通，人工智能，人民币贬值受益，...",
	"财务": "所属申万行业：电子制造",
	"分类": "超大盘股",
	"全名": "深圳传音控股股份有限公司",
	"地域": "广东省",
	"行业": "电子—消费电子",
	"业务": "手机为核心的智能终端的设计、研发、生产、销售和品牌运营。",
	"产品": "TECNO品牌手机、itel品牌手机、Infinix品牌手机",
	"概念详情": {
		"MLOps概念": "据2022年半年报：公司智慧云平台提高三方服务快速接入和智慧分发能力，完成端侧AI相关的MLOps平台服务建设。",
		"AI智能体": "2024年10月29日投资者关系记录表，传音控股与联发科技共建的人工智能联合实验室在深圳正式揭牌。双方将整合人工智能领域的优势技术资源，聚焦大型语言模型、Agent智能体、AI语音、影像等领域在手机端的应用创新，提供更多生成式Al的端侧部署和优化方案，共同探索面向大众的AI智能体服务和手机端应用场景。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"消费电子概念": "公司主营业务是从事以手机为核心的智能终端的设计、研发、生产、销售和品牌运营，主要产品为TECNO、itel和Infinix三大品牌手机，销售区域主要集中在非洲、南亚、东南亚、中东和南美等全球新兴市场国家。",
		"国产操作系统": "公司自主研发HiOS、itelOS和XOS等智能终端操作系统，围绕OS操作系统开发应用商店、游戏平台、广告分发平台以及手机管家等工具类软件。",
		"人工智能": "2023年11月10日互动易：公司在人工智能语音识别和视觉感知、深肤色拍照算法、智能充电和超级省电、云端系统软件、智能数据引擎等领域，开展了大量符合当地用户使用习惯的创新研究。",
		"AI手机": "根据2024年3月1日官微，传音控股旗下创新科技品牌TECNO于MVC2024宣布推出AIOS,用AI革新致力于全方位提升全球用户AI移动体验。TECNOAI致力于在从智能手机操作、信息获取、内容创作到服务获取方面，让移动生活变得更简单高效。TECNOAI能力的核心之一是Ella，新近全面升级的个人AI助手。多年来，支持全球市场多种语言的Ella不断进化，逐步改变用户交互方式。如今的Ella配备了最先进的生成性AI技术，包括网页搜索、笔记生成之类的日常任务处理，为不同语言和区域的全球用户提供了高效及个性化的服务。",
		"语音技术": "2023年5月8日互动易：公司基于自身智能终端生产研发平台和本地语言学资源，深挖小语种语音识别、语义理解、知识图谱、语音合成等核心技术，构建跨越众多细分生活领域、覆盖多种语言的智能理解和对话系统，赋能传音智能终端产品及移动互联服务多场景应用，形成本地化的AI内容服务生态。由公司AI技术部和同济大学联合主导的“非洲本土语言AI言语技术开创者”项目斩获2022中非青年创新创业大赛一等奖。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为98.17%，受益于人民币贬值。",
		"DeepSeek概念": "2025年3月6日互动易：传音控股旗下Infinix、TECNO品牌已接入DeepSeek。",
		"AI眼镜": "传音控股2025年4月28日投资者关系活动记录表:2025年3月，传音控股旗下手机品牌TECNO亮相2025世界移动通信大会（MWC），呈现以AI为引领的全产品生态：发布CAMON40系列智能手机、MEGABOOKS14笔记本电脑、AIGlasses智能眼镜三款新品。",
		"智能穿戴": "根据公司官网，TECNO是一家全球创新科技品牌，致力于在全球新兴市场革新用户的数字化体验，坚持不懈地推进现代美学设计与前沿AI创新技术之间的完美结合。如今，TECNO为用户带来了包括智能手机、智能可穿戴设备、笔记本电脑、平板电脑、智能游戏装备、HiOS操作系统和智能家居产品在内的丰富的智能产品和创新技术。",
		"储能": "2025年4月24日公告，传音控股开展覆盖太阳能、储能等新能源电力设备的研发、生产和销售，目前已开发出覆盖功率范围从0.5kW到100kW的十多个系列的并网及储能光伏逆变器产品，同时推出多种容量规格的锂电池、储能一体机以及光伏组件，为全球客户和消费者提供广泛的一站式能源解决方案。"
	},
	"概念y": "家电-10%  国产操作系统-10%  科创50-10%  一带一路-0%  消费电子-0%",
	"亮点": "全球新兴市场消费者最喜爱的智能终端产品和移动互联服务提供者",
	"同业": "手机:  波导股份  福日电子  实达集团  *ST美讯  中兴通讯",
	"概念x": "折叠屏   手机产业链   一带一路   智能音箱   黑色家电   家电   国产操作系统   AIGC概念   无线耳机   科创50   AI手机   出海龙头",
	"概念xgb": {
		"折叠屏": "公司旗下品牌TECNO 发布了超轻薄三折概念机 PHANTOM ULTIMATE 2，该产品为概念机",
		"手机产业链": "全球新兴市场手机头部企业，非洲智能机市占率超40%，非洲排名第一；公司主要从事以手机为核心的智能终端的设计、研发、生产、销售和品牌运营；主要产品为TECNO、itel和Infinix三大品牌手机，包括功能机和智能机；销售区域主要集中在非洲、南亚、东南亚、中东和拉美等全球新兴市场国家",
		"一带一路": "非洲手机之王；主要从事以手机为核心的智能终端的设计、研发、生产、销售和品牌运营，主要产品为TECNO、itel和Infinix三大品牌手机，销售区域主要集中在非洲、南亚、东南亚、中东和南美等全球新兴市场国家，非洲市占率第一",
		"智能音箱": "公司有 3C 产品配件品牌Oraimo，销售的手机数码配件主要包括智能音箱、智能手环、移动电源、蓝牙耳机等",
		"黑色家电": "公司家电业务实行多品牌战略，Syinix是专门的家电品牌，定位为中高端，产品涉及黑电、白电、小电等家电类产品；itel、Infinix等品牌也已推出了家电相关的业务品类如电视等",
		"家电": "公司家电业务实行多品牌战略，Syinix是专门的家电品牌，定位为中高端，产品涉及黑电、白电、小电等家电类产品；itel、Infinix等品牌也已推出了家电相关的业务品类如电视等",
		"国产操作系统": "公司自主研发了HiOS、itelOS、XOS等智能终端操作系统及AIOS，并围绕这些操作系统开发了应用商店、手机管家等工具类软件",
		"AIGC概念": "在 AIGC 领域主要聚焦于影像技术方面，着力解决多种肤色类型用户群体人像与场景相关的技术难点；2024 年世界移动通信大会上发布了突破性的多肤色图像色卡，为肤色成像准确性评估测、人像肤色还原算法、肤色增强美化算法等多项技术开发提供数据支撑；旗下Infinix已推出基于AIGC技术打造的具备多语言对话能力的AI向导X-bartender，目前已内置于Infinix全球粉丝社区XClub手机应用中\n",
		"无线耳机": "公司旗下有数码配件品牌Oraimo，销售包括蓝牙耳机在内的手机数码配件，且旗下TECNO等品牌也推出了如TECNO SONIC 1、TECNO Buds2等多款真无线耳机产品",
		"科创50": "非洲手机之王；公司主要从事以手机为核心的智能终端的设计、研发、生产、销售和品牌运营，主要产品为TECNO、itel和Infinix三大品牌手机，包括功能机和智能机",
		"AI手机": "公司旗下创新科技品牌TECNO宣布推出TECNO AIOS ，用AI革新致力于全方位提升全球用户AI移动体验；TECNO AI致力于在从智能手机操作、信息获取、内容创作到服务获取方面，让移动生活变得更简单高效",
		"出海龙头": "公司主要从事以手机为核心的智能终端的设计、研发、生产、销售和品牌运营；主要产品为TECNO、itel和Infinix三大品牌手机，包括功能机和智能机；销售区域主要集中在非洲、南亚、东南亚、中东和拉美等全球新兴市场国家"
	},
	"概念z": "非洲手机之王",
	"备注": "",
	"链接": ""
}