{
	"名称": "爱威科技",
	"code": "688067",
	"亮点": "专注于“基于机器视觉技术的医学显微镜形态学检验自动化”关键共性技术的原创性研究",
	"概念": "三胎概念，医疗器械概念，专精特新，辅助生殖，机器视觉，人工智能，融资融券，医药电商，幽门螺杆菌概念，智能医疗",
	"同业": "体外诊断:  硕世生物  迪瑞医疗  浩欧博  之江生物  亚辉龙  诺唯赞  仁度生物  济南高新  安图生物  美康生物  普门科技  万泰生物  赛科希德  安必平  奥泰生物  科美诊断  迈瑞医疗  科华生物  迈克生物  达安基因  九强生物  透景生命  理邦仪器  润达医疗  利德曼  凯普生物  热景生物  新产业  圣湘生物  东方海洋",
	"分类": "小盘股",
	"全名": "爱威科技股份有限公司",
	"地域": "湖南省",
	"行业": "医药生物—医疗器械",
	"业务": "医疗临床检验分析仪器及配套体外诊断试剂、医用耗材的研发、生产、销售和服务。",
	"产品": "仪器、试剂、耗材",
	"概念y": "新冠病毒防治-10%",
	"概念详情": {
		"三胎概念": "公司的检测产品试剂包含：早孕检测试剂盒、排卵检测试剂盒、人绒毛膜促性腺激素检测试剂盒（早孕检测）、胎儿纤维连接蛋白检测试剂盒、A群轮状病毒/腺病毒抗原检测试剂盒（婴幼儿腹泻查因）、促卵泡生成激素检测试剂盒（卵巢功能评估）、促黄体生成素检测试剂盒（排卵监测）等，有助于三胎放开孕妇、婴幼儿各种健康检测，目前产品已进行线下经销与网络销售。",
		"医疗器械概念": "2021年5月26日招股书显示公司基于原创性医学显微镜自动镜检技术开发出全自动尿液、粪便、生殖道分泌物等多系列医学检验仪器,并自主开发生产与检验仪器相配套的体外诊断试剂及医用耗材产品,产品广泛应用于各类医疗卫生机构检验科室。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"辅助生殖": "公司已经有较多辅助生殖产品系列产品。包括AVE-32系列生殖道分泌物分析仪、阴道炎联合检测试剂盒、促卵泡生成素检测试剂盒、促黄体生成素检测试剂盒、人绒毛膜促性腺激素检测试剂盒、补体因子D检测试剂盒、胰岛素样生长因子结合蛋白-1检测试剂盒、胎儿纤维连接蛋白检测试剂盒等多种在生殖方面可以运用到的产品。",
		"幽门螺杆菌概念": "公司生产的全自动粪便分析仪可以进行幽门螺杆菌等免疫、化学项目的检测。相比常见的胃镜检测幽门螺杆菌法，具备无侵入性、取样方便、操作简便、检测快速等优势。",
		"机器视觉": "据2023年4月6日互动易回复：公司显微镜镜检技术，运用机器视觉原理，用仪器代替人的眼睛、手和大脑，基于分布式云存储技术的大数据解决方案，解决了人工镜检工作量大，效率低，易交叉感染的问题，使镜检操作标准化且可以溯源。",
		"人工智能": "2023年5月16日公司互动：公司是湖南省医学显微镜检验人工智能工程技术研究中心，建立了全自动显微镜细胞形态学检测技术平台，实现了对尿液、粪便、妇科、体液和血液标本中的有形成分的全自动镜检。",
		"医药电商": "公司多款检测产品已实现网络销售，布局的平台有京东、淘宝、拼多多等电商平台。",
		"智能医疗": "2025年2月21日互动易：公司的智慧医疗项目通过构建紧密型县域医共体网络，为基层医疗及民用市场提供全生命周期的医疗健康综合解决方案。平台主要包括区域检验中心（设备远程运维、检验报告远程审核、区域送检、检验结果共享互认等）、远程诊断平台、分级诊疗平台（双向转诊、远程会诊等）、社区康养服务平台、爱威商城系统及培训教育等系统的开发建设等，该项目正在按计划推进。该项目目前暂未接入DeepSeek，谢谢您的关注。"
	},
	"概念x": "医疗信息化   体外诊断   医疗器械   人工智能   辅助生殖   抗原自测   新冠病毒防治",
	"概念xgb": {
		"医疗信息化": "公司正在开发基层智慧医疗系统，借助物联网(4G/5G)、人工智能及大数据等技术实现对基层医疗机构数字化、信息化及智能化的建设，消除各级医疗机构的“数据孤岛”现象，促进高端医疗资源下沉服务基层",
		"体外诊断": "公司体外诊断业务专注于将 “人工智能 + 机器视觉技术 + 大数据” 应用于临床标本形态学检验，产品涵盖 ave-7200 全自动尿液分析模块化流水线、AVE-57 系粪便有形成分分析仪、AVE-2100 系列全自动血细胞形态学分析流水线等及配套试剂和耗材，还有面向民用市场的 POCT 产品",
		"医疗器械": "医疗检验实验室设备及配套产品一体化综合服务提供商；公司基于原创性医学显微镜自动镜检技术开发出全自动尿液、粪便、生殖道分泌物、血液等多系列医学检验仪器，并自主开发生产与检验仪器相配套的体外诊断试剂及医用耗材产品，产品广泛应用于各类医疗卫生机构检验科室",
		"人工智能": "公司是国内最早将人工智能和机器视觉技术应用于医学尿液标本形态学检验的企业，基于该技术拓展了粪便、妇科、血液检验产品线；全自动尿液分析模块化流水线等产品，利用人工智能机器视觉技术对尿中有形成分自动识别与分类计数，生成综合检测报告 ",
		"辅助生殖": "公司已经有较多辅助生殖产品系列产品，包括AVE-32系列生殖道分泌物分析仪、阴道炎联合检测试剂盒、促卵泡生成素检测试剂盒、促黄体生成素检测试剂盒、人绒毛膜促性腺激素检测试剂盒、补体因子D检测试剂盒、胰岛素样生长因子结合蛋白-1检测试剂盒、胎儿纤维连接蛋白检测试剂盒等多种在生殖方面可以运用到的产品",
		"抗原自测": "公司有做新冠抗原胶体金检测试剂，研发的新冠抗原检测试剂已经完成临床试验",
		"新冠病毒防治": "医疗检验仪器供应商；公司主要从事医疗临床检验分析仪器及配套体外诊断试剂、医用耗材的研产销，全自动粪便分析仪、全自动尿液干化学分析仪、尿全项自动分析仪被认定为“湖南省两型产品”；公司检验仪器产品已在国内外累计实现装机一万余台，累计在全国四千余家医院实现了终端装机\n"
	}
}