{
	"名称": "德林海",
	"code": "688069",
	"亮点": "我国湖库蓝藻水华灾害应急处置以及富营养化控制的行业引领者",
	"概念": "水利，节能环保，光伏概念，储能，氢能源，融资融券，专精特新",
	"同业": "水处理:  博世科  富淼科技  太和水  深水海纳  力源科技  唯赛勃  倍杰特  卓锦股份  碧水源  万邦达  鹏鹞环保  节能国祯  中环环保  联泰环保  中电环保  兴源环境  中持股份  清水源  中建环能  津膜科技  上海洗霸  上海凯鑫  金达莱  华骐环保  天源环保  嘉戎技术  清研环境  艾布鲁  舜禹股份  三达膜  泰和科技  京源环保  金科环境  科净源  *ST巴安",
	"分类": "小盘股",
	"全名": "无锡德林海环保科技股份有限公司",
	"地域": "江苏省",
	"行业": "环保—环境治理",
	"业务": "湖库蓝藻水华灾害应急处置以及蓝藻水华的预防和控制为重点的蓝藻治理业务，以及以水质提升为目的中小湖泊整湖治理业务。",
	"产品": "车载式藻水分离装置、船载式藻水分离装置、组合式藻水分离装置、加压控藻船、卷吸式大通量推流器、水动力控藻器、可移动式黑臭水体治理装置、岸上站点藻水分离系统集成、深潜式高压灭藻成套装备、污染底泥常态化精准治理整装成套装备、湖泊富营养化治理诊断技术成套装备",
	"概念详情": {
		"水利": "公司招股书显示,公司建立了院士团队工作室,引进中国工程院院士王超及其团队,在区域水生态环境修复、流域水环境综合管理智能感知系统、水利与生态功能复合的水质改善技术等方面开展联合攻关。",
		"节能环保": "公司招股书显示，公司主要从事以湖库蓝藻水华灾害应急处置以及蓝藻水华的预防和控制为重点的蓝藻治理业务，逐步开发出多适应性、多样化先进环保技术装备，形成专业化、规模化、工厂化、无害化蓝藻水华灾害应急处置能力。",
		"光伏概念": "根据2023年11月14日互动易，根据德林海全业务链发展战略，结合公司生态环境治理主营业务实际需求和驱动，由全资子公司无锡德林海零碳科技有限公司通过设立控股或者相对控股的合资公司的形式，开展光伏组件和储能设备的国内外贸易、光伏EPC工程、光伏异质结组件和储能PACK的生产、销售等低碳新能源业务。截至目前，公司的首单光伏EPC工程订单——东隆家纺股份有限公司1.521MWp分布式屋顶光伏发电项目由无锡德林海零碳科技有限公司的控股子公司河南载玖建筑工程有限公司承接，订单金额为438万元。光伏组件和储能设备的国内外贸易、光伏异质结组件和储能PACK的生产尚处于积极推进中。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"储能": "2023年8月26日公告：公司与安徽华晟签订战略合作框架协议，在光伏异质结项目的组件生产、电池销售、技术服务、海外市场推广等方面进行合作；公司与蜂巢能源签订战略合作框架协议，在合资成立储能PACK工厂、储能技术合作、电芯采购、品牌合作、人才培养等方面建立全面战略合作关系。",
		"氢能源": "2024年4月15日互动易回复：公司全资子公司零碳科技近期于绿氢制造关键设备的研发上取得重要进展，核心系统“高压差式AEM电解水制氢系统”取得阶段性成果，首创的“22兆帕1标方AEM高压电解槽”设备即将在2024年4月17日至19日“2024中国(无锡)国际气体工业博览会暨第九届国际气体产业大会”上发布。"
	},
	"概念y": "环保-10%",
	"概念x": "氢能源/燃料电池   污水处理   环保   甲烷排放",
	"概念xgb": {
		"氢能源/燃料电池": "全资子公司零碳科技绿氢制造关键设备的研发上取得重要进展，核心系统“高压差式 AEM 电解水制氢系统”取得阶段性成果，已提交三项专利申请并已获得专利申请受理通知书，分别为“一种运动应力耐高压密封圈及电解水制高压氢氧的电解槽”、“电解制氢氧的电解组件和电解槽”及“一种 AEM 膜电极用阳极催化剂及其制备方法和应用”",
		"污水处理": "国内领先的专业化蓝藻治理企业；公司主要从事以湖库富营养化内源治理相关的调查诊断、核心技术研发并提供湖库富营养化内源治理一揽子解决方案、成套化先进整装集成技术装备及安装调试、专业化运行维护及资源化利用业务，在蓝藻水华治理领域积累了行业标杆性技术",
		"环保": "国内领先的专业化蓝藻治理企业；公司主要从事以湖库富营养化内源治理相关的调查诊断、核心技术研发并提供湖库富营养化内源治理一揽子解决方案、成套化先进整装集成技术装备及安装调试、专业化运行维护及资源化利用业务，在蓝藻水华治理领域积累了行业标杆性技术",
		"甲烷排放": "公司在污染底泥治理方面，已突破“柔性清淤”关键核心技术，正在进行工程示范；在生物质资源化利用方面，正在进行技术集成与要素整合"
	}
}