{
	"名称": "佳华科技",
	"code": "688051",
	"概念": "华为鲲鹏，数据安全，东数西算(算力)，DeepSeek概念，PM2.5，传感器，华为概念，区块链，人工智能，融资融券，数据确权，数据要素，数据中心，算力租赁，碳交易，碳中和，物联网，虚拟数字人，智慧城市，智慧政务",
	"财务": "",
	"分类": "小盘股",
	"全名": "罗克佳华科技集团股份有限公司",
	"地域": "北京市",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "智慧城市和智慧环保业务，利用物联网技术为用户设计和建设一套综合的智慧化管理和服务系统，提供持续的数据运营服务。",
	"产品": "智慧环保一张图决策系统、大气联防联控管理平台、重污染天气应急管理系统、污染源智能监管系统、噪声监控系统、减污降碳大数据分析平台、企业超低排放管控平台、企业大气污染物排放管控一体化平台、溯源雷达—精准溯源产品、数字侦探—污染源在线监测数据核验、专业秘书—生态环境智慧监管大模型、政府业务产品线、集团企业产品线、金融产品线、硬件产品线、建筑智能化产品、智慧政务、智慧医院、智慧校园、生态环境双碳大模型应用",
	"概念详情": {
		"华为鲲鹏": "据2023年3月31日互动易，公司与华为长期保持合作关系，公司的多个产品通过华为鲲鹏和昇腾适配认证，并入选华为严选及好望商城，在EI智能体图像&视频识别算法领域，在全国范围内有算法支持合作。该业务对公司主营业务影响较小，谢谢！",
		"数据安全": "根据公司24年半年度报告，截至2024年6月30日，数据安全产品整合了公司当前安全相关的核心技术和产品，拥有8项自主研发的核心技术。(1)“IAM统一身份认证”作为信息化管理平台的数字身份统一认证管理中心，IAM统一管理用户身份，统一组织内部身份安全策略和权限，达到保障用户安全访问、减轻系统压力、权限精细化控制的效果。可对接第三方用户体系，完成单点登录，安全地在应用系统之间传递或共享用户身份认证凭证。",
		"东数西算(算力)": "公司的AI云平台拥有3项自主研发的核心技术。其中“模型编排调度技术”是基于不同AI业务场景与原子模型服务的关系特点，实现了通过简单编排配置和少量新增代码即可将原子模型服务编排调度为复杂业务场景能力的运行框架，降低业务场景研发成本并且提升原子模型服务的复用率从而提升算力资源的使用率；“资源动态调度技术”基于云服务资源使用不定性的特点，实现根据当前算力资源使用情况动态扩展或减少模型服务的部署实例，保证最小的算力资源使用下满足当前的计算需求。",
		"传感器": "公司电子中心先后设计开发了气体类传感器、温湿度传感器、噪声传感器、压力传感器、液位传感器、颗粒物传感器、风速风向传感器等环境类传感器。公司环境监测类传感器已在全国多个省份应用,公司自建了完备的传感器试验、校准的标准实验环境,具备颗粒物、多重气态、气象类传感器的检验、测试、校准和生产的能力。",
		"物联网": "2024年年报，公司秉持着“带着数据做产品，带着算法做服务”的模式，持续积累物联网大数据领域的核心技术和应用经验，以数据为核心、以平台为载体和中枢，致力于深度挖掘数据价值，向各垂直领域提供物联网大数据服务，建立全价值链的物联网云链大数据平台，向政企客户提供基于物联网综合技术的软硬件产品、解决方案及大数据服务。",
		"区块链": "2024年年报，公司目前已取得国家网信办颁发的区块链信息服务运营资质获批的以全国碳排放数据和生态环境数据为主的国家工业互联网二级节点，具备运营云链共享平台的资质，同时将海东青时序数据库、数据安全管理系统、商用密码服务安全平台、区块链可信存证、IoT物联网平台、人工智能AI、工业二级节点打码等技术优化融合，提供综合技术能力及服务。",
		"人工智能": "目前公司人工智能AI技术支持20余种智慧城市场景下的复杂AI算法，能够快速智能识别。",
		"智慧城市": "罗克佳华科技集团股份有限公司的主营业务是智慧城市和智慧环保业务，利用物联网技术为用户设计和建设一套综合的智慧化管理和服务系统，提供持续的数据运营服务。",
		"华为概念": "2020年3月27日公司在互动平台称：公司是华为鲲鹏的合作伙伴情况。",
		"数据中心": "2020年4月20日公司在互动平台称：在自用方面，公司通过云链平台为政府、企业客户等服务对象提供物联网云服务，形成较强的竞争力，使公司在获取订单时有较强的成本优势和技术优势。在向第三方提供服务方面，我们可以为优质客户提供IDC服务及PAAS服务，并和这些优质客户在新业务领域方面拓展更多的业务合作机会。两方面结合，共同推进物联网云服务基地发挥更大的价值，与公司主营业务相互赋能，提高公司核心竞争力和持续增长。物联网云服务中心已经有金融机构进驻，并完成数据中心机房登记评定工作，取得国家数据中心A级证书。",
		"碳中和": "公司碳链系列产品目标客户包含政府、重点温室气体排放单位，涵盖首批纳入交易的交易主体，可为相关参与方提供技术支持，同时提前布局了自愿减排项目用户、个人、金融机构等未来会纳入的交易主体。当前碳链系列产品已在相关用户中开展试点示范工作。",
		"数据确权": "2022年半年报显示：公司云链平台V2.0为政府和企业提供跨层级、跨地域、跨部门、跨业务的数据集成、数据治理、数据管理、数据共享、数据确权等能力。",
		"碳交易": "2025年4月30日公告，公司平台构建了一系列碳市场交易决策辅助模型，为企业提供了碳市场走向、整体仓位、交易方式等重要信息的研判，为企业碳排放交易工作提供了决策支撑和建议。",
		"算力租赁": "2023年6月16日公司互动：公司结合自身的战略与优势，布局于山西的大数据中心是专为私有数据安全而打造的具有产权独立，国标A级、绿色节能（设计PUE＜1.2、能效：I级）的大型数据中心，总面积约51400㎡，配备总机柜约5000个，可容纳约5万台服务器和约50万台云主机能力。公司的数据中心可以为用户提供机房、机柜的购买、租赁，以及云服务的个性化定制服务。中心拥有约32个独立的机房模块，每一个机房空间都有独立产权，用户购买后即可办理过户，拥有属于自己A级机房。",
		"数据要素": "2023年7月21日互动易回复：公司积极参与数据资产评估试点工作，公司《区域性环境大气质量监测和服务数据》获得北京国际大数据交易所颁发的《数据资产登记凭证》，是获得数据要素资产登记的首个上市公司，并获得北京银行首笔1000万元数据资产质押融资贷款，此次获得数据资产登记凭证，标志着公司发掘和释放数据价值的模式，符合国家战略发展方向。同时公司获得北京国际大数据交易所正式发放的首批数据资产登记证书，并成功入选北京市数据资产入表试点企业。",
		"PM2.5": "2023年9月28日互动易回复：公司自主研发的“PM2.5传感器总成”，是一种具备通讯和自诊断功能的智能型传感器，主要用于监测汽车座舱内的PM2.5浓度，并通过汽车总线与车身主节点控制器进行联动控制，打造车内健康环境。本产品符合车规级标准，已在国内自主品牌主机厂的多款车型上成功搭载。",
		"虚拟数字人": "根据2024年半年报，研发基于图像生成视频的动态数字人技术，结合语音转文本，文本转语音技术，开发动态对话数字人应用。",
		"DeepSeek概念": "2025年2月27日互动易：公司研发团队针对具体业务场景需求，持续推进多模态大模型与物联网感知数据的深度适配工作，目前公司“智慧执法SaaS产品”“大模型×大气环境智能分析”“大模型×大气联防联控管理平台”“节能降碳与绿色转型大数据分析平台”等多个产品已与Deepseek大模型深度集成，展现了其更强大的智能化能力。后续公司将持续评估包括DeepSeek在内的多种大模型技术特性，积极探索第三方AI底层能力与自主算法库的最优耦合方案，后续将根据技术验证成果、客户需求反馈及成本优化空间，科学决策定制化训练或接口调用的部署方式，相关进展请以公司公告为准。",
		"智慧政务": "根据2024年年报：公司智慧政务主要从以下四个方面进行：基础设施，确保中心业务高效、稳定运行；公众服务，从网上预约、3D导航到办结评价，全流程提升政务服务水平，为市民带来更便捷地办事体验；智慧管理，全面掌握政务服务数据，分析市民办事需求，提升政务服务效率与质量；智能运维，打造专业运维团队，为中心稳定运行提供有力保障。"
	},
	"概念y": "智慧城市-10%  云计算数据中心-10%  传感器-10%  大气治理-10%  环保-10%  物联网-0%",
	"亮点": "拥有国际软件能力成熟度认证评估最高资质CMMIL5资质",
	"同业": "物联网:  南威软件  数字政通  太极股份  易华录  银江技术  宜通世纪  日海智能  美格智能  移为通信  移远通信  广和通  映翰通  力合微  智微智能  碧兴物联  泰凌微",
	"概念x": "华为产业链   人工智能   云计算数据中心   物联网   大气治理   智慧城市   环保   华为昇腾   东数西算/算力   数据要素   华为海思   传感器   华为云·鲲鹏   区块链",
	"概念xgb": {
		"华为产业链": "公司的PAAS层和许多产品获得了华为鲲鹏和昇腾系列的适配认证，公司的应急AI系统和移动车载大数据分析系统获得了四川鲲鹏应用创新大赛的一等奖和二等奖，也获得了华为MIndSpore的首发测试认证",
		"人工智能": "公司组建专业 AI 团队，形成独立核心 AI 技术，构建佳华 AI 云平台，完成超 80 个专用模型； AI 技术广泛用于智慧环保、智慧城市、智慧双碳等领域，如开发污染源监管产品、大气污染治理模型，打造生态环境双碳大模型，还参与多项 AI 国家标准编制",
		"云计算数据中心": "公司物联网大数据中心依据国标A级机房标准(GB 50174-2017) 设计和建设，达到国际标准T3+级，为业务平台和业务伙伴提供实时的数据计算和存储服务",
		"物联网": "物联网技术的创新者；公司致力于实现物联网数据互通共享，深度挖掘数据价值，向各垂直领域提供物联网数据服务，建立全价值链的物联网云链大数据平台；公司基于感知层的环境监测传感器、企业能耗监测存证器等大量物联网设备的接入、标识解析、协议转换、边缘计算等功能，以及平台层中以海东青时序数据库和云链平台为核心的数据层、以AI云平台为核心的计算层等核心技术，聚焦于为智慧环保和智慧城市领域的应用场景，提供基于物联网综合技术的软硬件产品、解决方案及数据服务",
		"大气治理": "公司的主营业务收入主要包括智慧环保及智慧城市业务，在智能脱硫业务中，应用自主开发的脱硫智能优化控制系统，为火力发电企业的脱硫系统开展整体委托运营服务",
		"智慧城市": "公司主营业务是为智慧环保和智慧城市领域的应用场景，提供基于物联网综合技术的软硬件产品、解决方案及数据服务；凭借物联网、大数据、人工智能等核心技术，打造城市云链大数据平台，为智慧政务、园区、应急、建筑等提供一体化解决方案，提升城市智能化管理水平",
		"环保": "公司的主营业务收入主要包括智慧环保及智慧城市业务，在智能脱硫业务中，应用自主开发的脱硫智能优化控制系统，为火力发电企业的脱硫系统开展整体委托运营服务",
		"华为昇腾": "公司与华为长期保持合作关系，公司的多个产品通过华为鲲鹏和昇腾适配认证，并入选华为严选及好望商城，在EI智能体图像&视频识别算法领域，在全国范围内有算法支持合作",
		"东数西算/算力": "全产业链物联网企业；公司在山西太原自行建设的物联网云服务基地可分为32个独立模块，配备总机柜5000个，具备容纳5万台服务器（相当于50万台云主机）的能力，满足公司物联网大数据通用算力和AI模型算力需求",
		"数据要素": "公司构建 “数据工厂” 体系，打造 “数据要素智能管理平台”，实现数据资产登记、评估定价等数据资产化环节，还凭借 “生态环境智能感知与数据融合系统” 入选 “数据要素 ×” 典型案例，为数据要素市场发展及绿色低碳决策提供支撑",
		"华为海思": "公司与华为的合作主要是佳华的AI算法和系统适配了华为的一系列硬件产品，包括：大小海思芯片、Ascend系列显卡等",
		"传感器": "全产业链物联网企业；公司电子中心先后设计开发了气体类传感器、温湿度传感器、噪声传感器、压力传感器、液位传感器、颗粒物传感器、风速风向传感器等环境类传感器；公司环境监测类传感器已在全国多个省份应用，公司自建了完备的传感器试验、校准的标准实验环境，具备颗粒物、多重气态、气象类传感器的检验、测试、校准和生产的能力",
		"华为云·鲲鹏": "公司的PAAS层和许多产品获得了华为鲲鹏和昇腾系列的适配认证，公司的应急AI系统和移动车载大数据分析系统获得了四川鲲鹏应用创新大赛的一等奖和二等奖，也获得了华为MIndSpore的首发测试认证",
		"区块链": "公司已取得国家网信办颁发的区块链信息服务运营资质获批的以全国碳排放数据和生态环境数据为主的国家工业互联网二级节点，具备运营云链共享平台的资质；公司的“区块链可信存证平台”以区块链技术为底层核心能力，结合“基于区块链的用户行为追踪技术”在不同的应用场景给数据所有者和数据需求方提供一个区块链保障下的交易平台"
	}
}