{
	"名称": "热景生物",
	"code": "688068",
	"概念": "重组蛋白，医疗器械概念，抗原检测，肝炎概念，猴痘概念，流感，融资融券，食品安全",
	"财务": "",
	"分类": "小盘股",
	"全名": "北京热景生物技术股份有限公司",
	"地域": "北京市",
	"行业": "医药生物—医疗器械",
	"业务": "紧紧围绕创新生物技术，布局从疾病的早期筛查、诊断到治疗的解决方案。",
	"产品": "诊断试剂、诊断仪器、生物原料",
	"概念详情": {
		"重组蛋白": "据热景生物微信公众号：热景生物医用重组III型人源化胶原蛋白敷贴，主要原料是基于人体皮肤III型胶原蛋白的原始基因序列进行优化得到的全新重组人源型胶原蛋白，其水溶性好，生物活性高。",
		"医疗器械概念": "公司是一家从事研发、生产和销售体外诊断试剂及仪器的生物高新技术企业，公司的主要产品为体外诊断试剂及仪器。",
		"抗原检测": "2022年7月26日公司互动回复：公司新冠抗原检测试剂在国内及海外几十个国家及地区均取得相关认证/备案，并凭借优良的品质建立了良好的品牌认知和口碑。",
		"食品安全": "公司生产用于食品安全监测部门、食品企业和饲料企业的真菌毒素和食源性致病菌检测试剂。",
		"流感": "公司于2020年1月20日完成新型冠状病毒（2019-nCoV）核酸检测试剂盒（PCR-荧光探针法）的开发；产品仅用于2019新型冠状病毒（2019-nCoV）的检测，不用于治疗。",
		"肝炎概念": "公司主要产品为体外诊断试剂和仪器，广泛应用于肝癌肝炎等。",
		"猴痘概念": "2022年5月25日公司公告：猴痘病毒核酸检测试剂盒(PCR荧光探针法)获得欧盟CE认证。"
	},
	"概念y": "半导体-10%  医疗器械-10%  新型病毒防治-0%  新冠检测-0%  新冠病毒防治-0%",
	"亮点": "拥有8大技术平台，形成了体外诊断研发及生产的闭环体系",
	"同业": "体外诊断:  万孚生物  九强生物  安图生物  迈瑞医疗  基蛋生物  明德生物  新产业  利德曼  浩欧博  之江生物  亚辉龙  诺唯赞  仁度生物  济南高新  *ST东洋  美康生物  普门科技  万泰生物  赛科希德  安必平  奥泰生物  科美诊断  爱威科技  科华生物  迈克生物  达安基因  透景生命  理邦仪器  润达医疗  迪瑞医疗  凯普生物  硕世生物  圣湘生物",
	"概念x": "体外诊断   医疗器械   脑科学   肝炎概念   猴痘概念   抗原自测   新冠病毒防治   新冠检测",
	"概念xgb": {
		"体外诊断": "国内体外诊断领域主要供应商之一，在肝炎肝癌早期诊断领域处于行业领先水平；主要产品为体外诊断试剂及仪器，主要应用于肝癌肝炎、心脑血管疾病、炎症感染等临床领域和生物安全、食品安全、疾控应急等公共安全及其他领域；仪器产品主要包括上转发光免疫分析仪及化学发光免疫分析仪；21年体外诊断产品收入53.07亿元，营收占比98.83%",
		"医疗器械": "国内体外诊断领域主要供应商之一，在肝炎肝癌早期诊断领域处于行业领先水平；主要产品为体外诊断试剂及仪器，主要应用于肝癌肝炎、心脑血管疾病、炎症感染等临床领域和生物安全、食品安全、疾控应急等公共安全及其他领域；仪器产品主要包括上转发光免疫分析仪及化学发光免疫分析仪；21年体外诊断产品收入53.07亿元，营收占比98.83%",
		"脑科学": "公司与天坛医院国家神经系统疾病临床医学研究中心达成战略合作，共建“天坛医院-热景生物脑科学研究中心”，共同开展前沿的脑科学研究",
		"肝炎概念": "公司推出的C2000大型化学发光免疫分析仪器独家集成了肝癌早期诊断指标肝癌三联检（AFP/AFP-L3%/DCP）特殊检测模块，是目前国产仅有的全自动检测肝癌三联检项目的大型全自动化学发光免疫分析仪",
		"猴痘概念": "公司开发出猴痘病毒核酸检测试剂盒（PCR-荧光探针法），可检测猴痘病毒特异性靶基因",
		"抗原自测": "公司新型冠状病毒 （2019-nCoV）抗原自测产品已于21年8月获得欧盟CE认证，已实现在全球三十余个国家和地区的销售",
		"新冠病毒防治": "公司于2020年1月20日完成新型冠状病毒（2019-nCoV）核酸检测试剂盒（PCR-荧光探针法）的开发",
		"新冠检测": "公司主力生产新型冠状病毒2019n-CoV抗原检测试剂盒（前鼻腔）和新型冠状病毒2019n-CoV抗原检测试剂盒（唾液）两款新型冠状病毒抗原快速检测试剂产品；公司的新冠检测产品相继获得了欧盟CE认证、法国ANSM认证以及马来西亚、土耳其、泰国、英国、比利时等国家和地区的准入资质"
	}
}