{
	"名称": "云涌科技",
	"code": "688060",
	"亮点": "专注于工业互联网领域的高新技术企业",
	"概念": "车联网(车路协同)，网络安全，物联网，充电桩，工业互联网，融资融券，芯片概念，新型工业化，信创，智能电网，专精特新",
	"同业": "密码认证:  旋极信息  华力创通  恒华科技  蓝盾股份  佳华科技  安博通  国民技术  飞天诚信  国华网安  吉大正元  信安世纪  三未信安  电科网安  数字认证  格尔软件",
	"分类": "小盘股",
	"全名": "江苏云涌电子科技股份有限公司",
	"地域": "江苏省",
	"行业": "计算机—计算机设备",
	"业务": "工业信息安全产品及工业物联网产品的研发、生产和销售。",
	"产品": "工业安全通信网关设备产品、工业安全态势感知设备产品、智能档案柜及控制类产品",
	"概念详情": {
		"车联网(车路协同)": "2023年2月28日互动易回复：云涌科技旗下上海衍之辰科技有限公司作为智慧交通数字化基础设施提供商，“畴骑”边缘计算系列产品以“基础设施服务+安全访问服务+边缘智控服务”的架构，满足边缘应用加速、网络安全服务等边缘场景需求。基于“永不信任，始终校验”的零信任理念，打造车路协同的安全解决方案，助力智慧交通建设，构建“访问端、身份、应用端”三元合一的可信访问实体，保障对业务资源和数据的安全、稳定、高效的访问，助力智慧交通行业有效应对业务发展面临的安全隐患，提升云边协同效率，加速交通数字化转型。",
		"网络安全": "公司具体产品包括工工业安全通信网关设备产品、工业安全通信网关设备产品、智能档案柜及控制类产品，已推出基于FT2000的全国产网络隔离装置、网络安全态势感知设备、VPN硬件平台等信创产品。未来将依托公司底层设计能力（嵌入式软硬件系统开发，CPU核心技术ARM\\MIPS\\PPC\\国产化平台）结合公司底层信息安全（可信计算、密码平台、行业安全定制），网安软件应用平台（零信任技术、网安软件、物联网云平台），积极开拓网络安全、物联网等行业产品和市场，做行业解决方案的产品型公司。",
		"物联网": "2023年半年报：公司专注于工业互联网领域，致力于工业信息安全产品及工业物联网产品的研发、生产和销售。",
		"工业互联网": "公司是专注于工业互联网领域的高新技术企业，致力于工业信息安全产品及工业物联网产品的研发、生产和销售，主要应用于电力、能源、金融和铁路等领域。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"芯片概念": "北京草木芯科技有限公司为公司与清华大学合资设立，为公司密码技术提供芯片及算法层面的补充，搭配公司在工业互联网信息安全领域的技术积累及业务基础，形成由密码芯片设计、安全场景定制、操作系统安全、安全加密方案为一体的信息安全解决方案，进一步拓展工业互联网及物联网信息安全市场。",
		"智能电网": "智能电网建设是综合性的建设，涵盖整个电网产业链六个环节及通信信息平台的整体升级优化，公司各产品在这六个环节均得到应用。具体如下：在发电、输电、变电环节，主要由各类发电厂和不同等级变电站完成，公司主要产品纵向加密认证网关主要应用于各类发电厂、变电站数据安全传输和加密，而物理隔离装置（正向、反向）主要应用于本地生产区与管理管理区之间的安全防护，内网安全监测装置主要应用于本地一区电力监控系统中。而在配电、用电环节，公司配网加密终端、高速加密隔离网关、嵌入式采集控制单元主要应用于配电自动系统、用电信息采集、电力自动化控制等领域。",
		"充电桩": "公司与国网电动汽车服务有限公司公司合作开发的充电计费单元，主要应用在国网直流充电桩中，2021年已形成销售。",
		"新型工业化": "公司是专注于工业互联网领域的高新技术企业，据2023半年度公司董事会经营评述：公司主营业务为工业信息安全产品及工业物联网产品的研发、生产和销售。",
		"信创": "根据2023年12月27日互动易，公司十分重视信创相关项目的研发及推广，公司先后与飞腾、龙芯、全志、瑞芯微等国产CPU厂商建立良好的合作关系，针对国产化平台设立募投项目旨在实现研发平台搭建、安全技术迁移以及产能扩充。截至目前公司在电力信息化方向已完成100%的电力专用设备国产化开发并实现批量供货，在信创行业市场方向，公司深度绑定国产CPU厂商，切入信创产业链，以ODM形式完成满足信创要求的标准计算机、服务器、网关产品的设计、开发、生产工作。截至目前公司基于龙芯cpu平台开发生产的通用计算机板卡及设备已有订单并实现批量供货"
	},
	"概念y": "工业4.0-10%  工业互联网-10%  电力物联网-10%  网络安全-10%",
	"概念x": "网络安全   智能制造   工业互联网   信创",
	"概念xgb": {
		"网络安全": "国内较早将嵌入式技术应用于工业互联网信息安全领域的公司之一；公司面向工业信息安全市场需求，先后推出了基于国产化平台网络通信设备、新一代配网自动化加密终端、可信管理平台、信创EMS能源管理平台、多合一5G融合网关、移动运维网关等信息安全核心产品，在工业互联网、能源领域得到广泛运用",
		"智能制造": "国内较早将嵌入式技术应用于工业互联网信息安全领域的公司之一；公司核心技术方向是工业互联网信息安全，主要包括嵌入式软硬件平台设计、加解密技术、可信计算、零信任技术等；产品主要包括工业信息安全和智能档案柜及控制类设备及解决方案，应用于电力、能源、金融和交通等领域",
		"工业互联网": "国内较早将嵌入式技术应用于工业互联网信息安全领域的公司之一；公司核心技术方向是工业互联网信息安全，主要包括嵌入式软硬件平台设计、加解密技术、可信计算、零信任技术等；产品主要包括工业信息安全和智能档案柜及控制类设备及解决方案，应用于电力、能源、金融和交通等领域",
		"信创": "公司是信创工委会会员单位，结合国产化及信创需求标准，先后布局了零信任，全国产化商用密码平台、可信安全的主机加固系统、安全操作系统、国产化网络安全一键停控、网络安全隔离、移动运维网关等安全产品"
	}
}