{
	"名称": "安恒信息",
	"code": "688023",
	"概念": "华为昇腾，数据安全，信创，AI智能体，ChatGPT概念，DeepSeek概念，阿里巴巴概念，车联网(车路协同)，低空经济，华为概念，人工智能，融资融券，数据要素，网络安全，物联网，云计算，智慧城市",
	"财务": "所属申万行业：计算机应用",
	"分类": "小盘股",
	"全名": "杭州安恒信息技术股份有限公司",
	"地域": "浙江省",
	"行业": "计算机—软件开发",
	"业务": "网络信息安全产品的研发、生产及销售,并为客户提供专业的网络信息安全服务。",
	"产品": "网络信息安全基础产品、网络信息安全平台、网络信息安全服务、第三方硬件产品",
	"概念详情": {
		"华为昇腾": "2023年10月16日互动易回复：安恒信息恒脑·安全垂域大模型已顺利通过AI框架昇思MindSpore相互兼容性测试认证，基于昇腾联合开发的大模型一体机已完成适配。",
		"数据安全": "公司自设立以来一直专注于网络信息安全领域，主营业务为网络信息安全产品的研发、生产及销售，并为客户提供专业的网络信息安全服务。公司的产品及服务涉及应用安全、云安全、大数据安全、物联网安全、智慧城市安全和工业互联网安全等领域。",
		"信创": "公司继续加码信创产品研发且取得明显成效，市场份额快速扩大。公司推出了多云多芯一体多元管理信创安全运营平台，在山西、广西、杭州等省市级均有项目落地；态势感知产品全面兼容鲲鹏、海光、飞腾规格，并在公安、网信、金融行业持续落地项目。",
		"网络安全": "公司主营业务为网络信息安全产品的研发、生产及销售，并为客户提供专业的网络信息安全服务。",
		"阿里巴巴概念": "杭州阿里创业投资有限公司为公司第二大股东，持股数量800.83万股，占股本总比例10.81%。",
		"数据要素": "2023半年报：公司参股浙江大数据交易中心，持股比例46.8%",
		"人工智能": "2023年7月27日互动易回复：公司在多年前已在AI智能化方向开展布局，在大模型技术兴起前，主要在AI小模型领域实践和应用，研发了包含基于AI的加密流量检测、基于AI的文件威胁分析、基于AI的异常用户行为分析、基于AI的数据分类分级等数十个技术引擎，已在威胁监测与分析、Web防御、数据安全等方向的产品中应用。在以ChatGPT为代表的大模型技术兴起后，公司再次加大了AI方向的投入，正在构建适用于网络安全领域的垂直大模型，目前处于内部调优阶段。",
		"车联网(车路协同)": "2022年5月10日互动易回复：公司在车联网安全领域业务主要集中在车联网安全测试研究能力、安全法规标准解读、安全测试、安全防护产品、安全实验室建设等方向，目前实现了基于安全法规标准要求的安全测试标准体系建设、安全测试产品和防护产品的开发应用。未来，公司将进一步深化在车联网方向的安全能力应用，打造智能网联汽车产业发展的新标杆。",
		"智慧城市": "2021年9月8日互动易：在智慧城市业务领域，公司进一步加快全国的战略布局，通过在当地投资落地区域安全运营中心，打造城市级数字安全基础设施，构建统一、高效、智能的城市级网络安全体系，降低政府网络安全资金投入，同时，以“上云用数赋智”为支撑，切实发挥安全效应，促进本地网络安全产业快速发展，协助地方传统产业转型升级，快速发展数字经济，强化创新效能，助力新型智慧城市建设和数字经济跨越式发展。",
		"华为概念": "在信创安全板块，公司推出了多云多芯一体多元管理信创安全运营平台，在山西、广西、杭州等省市级均有项目落地；态势感知产品全面兼容鲲鹏、海光、飞腾规格，并在公安、网信、金融行业持续落地项目。公司还实现了整体17个细分品类60余款型号的国产化规格适配，与其他国产信创生态厂商形成180余份互认证证明。公司和华为联合推出的鲲鹏高性能规格产品，占据性能领先地位。",
		"物联网": "2024年6月11日互动易：物联网安全是公司战略投入的新兴市场方向之一，围绕物联网安全感知层、网络层以及平台侧打造了系列产品，主要包括物联网资产测绘、物联网安全准入、视频安全防泄密以及物联网安全态势感知等产品，目前营业收入保持快速增长。2023年公司物联网安全方向中标中国铁塔总部等央企项目，业务营收同比2022年实现大幅增长。",
		"低空经济": "2024年12月4日关于自愿披露收购资产的公告：公司拟通过受让凡双科技5.33%的股份，以投资反无人机业务领域切入低空经济赛道，助推公司与凡双科技业务层面深度合作。借助安恒自身在态势感知等产品方面的技术优势，聚合安恒信息、凡双科技两家公司的软硬件综合实力，强强联合，为用户提供低空经济安全监管与协同、全域安全监测与重点保卫、场景化安全运营平台开发等一体化产品、方案与服务。",
		"ChatGPT概念": "2024年11月4日公告，安恒信息打造了恒脑（大模型）+AiSort的数据分类分级模式，将数据分类分级效率提升了30倍，数据分类分级字段规模超过1000万，识别率达到100%，安恒信息也得以成为业内首家分类分级产品结合大模型进行落地的厂商，连续三年被Gartner列为数据分类分级推荐厂商。公司研发了基于机密计算技术的大模型训练和推理平台，成为全国首个通过信通院面向大模型的增强型可信执行环境测评的平台。",
		"AI智能体": "2024年10月31日投资者关系活动记录表：目前，恒脑2.0已升级至智能体形态。在恒脑赋能下，基于全新一代AI驱动智能可扩展安全架构，支持实现可扩展工作与协同模式，可面向安全运营、API安全、数据分类分级、DLP等多个安全场景做延伸。",
		"DeepSeek概念": "根据2025年2月4日官微，安恒信息旗下恒脑·安全垂域大模型正式集成DeepSeek，完成基于DeepSeekR1的安全大模型的训练，推出首个“DeepSeek”版安全智能体，开启全新智能化安全之旅。",
		"云计算": "杭州安恒信息技术股份有限公司的主营业务为网络信息安全产品的研发、生产及销售，并为客户提供专业的网络信息安全服务；公司的主要产品为网络信息安全防护产品、网络信息安全检测产品、云安全、大数据安全、物联网安全、SaaS云安全服务、专家服务、智慧城市安全运营中心服务、网络安全人才培养服务。报告期内，公司始终坚持持续创新的发展战略，重视研发投入，公司核心产品继续保持行业领先位置。"
	},
	"概念y": "工业4.0-10%  半导体-10%  科创50-10%  工业互联网-10%  华为-10%  网络安全-0%",
	"亮点": "提供全生命周期的安全监测与防护整体解决方案的服务商",
	"同业": "网络安全综合:  绿盟科技  启明星辰  深信服  蓝盾股份  迪普科技  北信源  任子行  奇安信  山石网科  天融信  亚信安全  高凌信息  永信至诚  锐捷网络  盛邦安全  中新赛克  恒为科技  电科网安  国投智能",
	"概念xgb": {
		"华为产业链": "网络信息安全服务提供商；公司与华为依托双方品牌价值及优势，在AI大模型、人工智能+、云安全、信创、自主创新网络安全、智慧园区、企业数字化转型等方面展开深入合作；公司云安全产品已经上线包括华为云等在内的十余家国内主流公有云平台",
		"车联网/车路云": "公司在车联网安全领域已有较深布局，致力于车联网安全服务与车联网安全产品的联动发展，已为国内数十家车联网相关企业提供车联网安全建设方案",
		"国产软件": "国内信息安全领域的领导者之一；主营网络信息安全产品的研产销，并提供网络信息安全服务，涉及应用安全、云安全、大数据安全、物联网安全、智慧城市安全等领域，公司Web应用防火墙、数据库审计与风险控制系统、运维审计系统及网络安全态势感知预警平台等多款核心产品持续多年保持国内市场占有率领先的行业地位",
		"网络安全": "国内信息安全领域的领导者之一，Web应用安全领导厂商，核心安全产品市场份额持续多年位居行业前列；公司的产品及服务涉及应用安全、云安全、大数据安全、物联网安全、智慧城市安全和工业互联网安全以及数据安全等领域，已形成覆盖网络信息安全生命全周期的产品体系；托管安全服务市场份额位居中国市场第二",
		"物联网": "网络信息安全服务提供商；公司的产品及服务涉及物联网安全等领域",
		"大数据": "公司参股浙江大数据交易中心等机构，拥有数据安全岛平台“数由器”等数据产品和技术，可提供数据安全流通、隐私计算等服务，并参与国家级数据标准制定和行业白皮书编制等工作",
		"智慧城市": "公司运用城市安全大脑，通过数字赋能带动区域产业数字化转型与升级，以数据安全等六大基石筑牢智慧城市安全底座，为智慧城市提供网络安全保障，其多个案例入选智慧城市场景应用优秀案例",
		"智能制造": "国内领先的网络安全企业之一；公司工业安全管理平台是一款面向工业信息网络，对工业信息安全产品及相应安全日志进行集中统一管理的产品，产品具备对安全策略的统一配置、运行状态的全面实时监测、日志集中管理与分析能力，帮助用户统一掌握工业网络安全状态，降低运维管理成本，提供事件响应效率；公司与羚羊工业互联网平台签署战略合作协议，共同推动工业安全大脑、网络安全保险等在工业互联网体系的建设和应用",
		"工业互联网": "国内领先的网络安全企业之一；公司工业安全管理平台是一款面向工业信息网络，对工业信息安全产品及相应安全日志进行集中统一管理的产品，产品具备对安全策略的统一配置、运行状态的全面实时监测、日志集中管理与分析能力，帮助用户统一掌握工业网络安全状态，降低运维管理成本，提供事件响应效率；公司与羚羊工业互联网平台签署战略合作协议，共同推动工业安全大脑、网络安全保险等在工业互联网体系的建设和应用",
		"阿里巴巴概念股": "阿里创投持有公司股份 836.54 万股，占总股本比例为 8.18%；公司与阿里云在云安全与合规、数据安全等领域有深度合作，共同推进关键技术研究等",
		"信创": "公司积极布局信创安全，推出了多云多芯一体多元管理信创安全运营平台等众多信创产品及解决方案，实现了多个品类型号的国产化规格适配，与众多国产信创生态厂商形成互认证，并拥有省市两级信创适配资质，积极参与信创标准制定等工作",
		"华为昇腾": "安恒信息恒脑·安全垂域大模型已顺利通过AI框架昇思MindSpore相互兼容性测试认证，基于昇腾联合开发的大模型一体机已完成适配；在昇腾AI创新大赛2023浙江赛区决赛中，安恒信息凭借“基于昇腾软硬件平台恒脑·安全垂域大模型解决方案”斩获应用赛道金奖，公司与华为昇腾在大模型领域的合作未来将进一步深化",
		"数据要素": "网络安全行业的领军者之一；公司数据安全相关产品已经形成较强的核心竞争力，建立了包含身份安全、数据保护、数据流通、咨询规划在内的安恒“数盾”品牌；在数据要素市场方面，公司进一步研究MPC、TEE、联邦学习等技术，整体提升Ailand数据安全岛产品的技术能力和场景适用性；参股浙江大数据交易中心，持股比例46.80%",
		"华为云·鲲鹏": "公司态势感知产品全面兼容鲲鹏、海光、飞腾规格，并在公安、网信、金融行业持续落地项目",
		"DeepSeek概念股": "公司旗下恒脑·安全垂域大模型正式集成DeepSeek，完成基于DeepSeek R1的安全大模型的训练，推出首个“DeepSeek”版安全智能体，开启全新智能化安全之旅"
	},
	"概念x": "华为产业链   车联网/车路云   国产软件   网络安全   物联网   大数据   智慧城市   智能制造   工业互联网   阿里巴巴概念股   信创   华为昇腾   数据要素   华为云·鲲鹏   DeepSeek概念股"
}