{
	"名称": "杰普特",
	"code": "688025",
	"概念": "机器视觉，苹果概念，MR(混合现实)，TOPCON电池，比亚迪概念，钙钛矿电池，光伏概念，光纤概念，华为概念，宁德时代概念，融资融券，芯片概念，虚拟现实，专精特新",
	"财务": "",
	"分类": "小盘股",
	"全名": "深圳市杰普特光电股份有限公司",
	"地域": "广东省",
	"行业": "机械设备—自动化设备",
	"业务": "研发、生产和销售激光器以及主要用于集成电路和半导体光电相关器件精密检测及微加工的智能装备。",
	"产品": "脉冲光纤激光器、连续光纤激光器、固体激光器、超快激光器",
	"概念详情": {
		"机器视觉": "2024年4月2日互动易回复：公司联营公司深圳睿晟自动化是一家以AA校准（即主动对位（ActiveAlignment），用于确定零配件装配过程中相对位置）与机器视觉等为核心技术的自动化智能装备制造商。公司集研发、设计、生产、销售于一体，为下游客户提供全自动模组AA设备、广角AA设备、车载AA设备、PDAF烧录设备等系列产品，为高精光学产品提供高精度，高可靠性的前段组装和后段检测设备并提供一站式整体解决方案。",
		"苹果概念": "公司生产的激光/光学智能装备产品为Apple、AMS、意法半导体、LGIT、Kamaya、国巨股份、厚声电子、乾坤科技、华新科技等各行业知名企业所采用。",
		"MR(混合现实)": "2023年4月28日互动易回复：公司?XR?检测设备主要用于?XR?产品光学校准。公司检测设备能够进一步降低?XR?产品的成像畸变，有效减轻佩戴VR/AR设备时产生的眩晕感，增加长时间使用舒适度。该产品于2022年获得消费电子行业头部客户的订单且完成大部分产品交付验收。公司研发的光学检测设备多为独家供应。目前公司已与客户沟通下一代检测设备检测需求，同时公司也在持续接洽新客户。",
		"华为概念": "在光纤器件方面,公司现为中兴、华为、中磊电子等知名企业的合格供应商。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"宁德时代概念": "公司被选定为宁德时代的供应商，为宁德时代提供MOPA脉冲光纤激光器，应用于动力电池电芯制造的极片切割工序。",
		"比亚迪概念": "公司生产的各类核心激光器及激光/光学智能装备产品已获得A公司、英特尔、国巨股份、厚声电子、意法半导体、顺络电子以及宁德时代、比亚迪、国轩高科等全球领先的消费电子、半导体、光电元器件及动力电池头部厂商的认可。",
		"光伏概念": "公司为光伏领域研发的激光器可应用于PERC开槽、电池片分片、硅片切割及光伏玻璃钻孔等加工工序。",
		"钙钛矿电池": "公司研发的钙钛矿膜切设备主要用于钙钛矿薄膜切割，运用优化的超短脉冲激光工艺，通过高精度视觉定位、运动控制及光束整形技术，有效降低了钙钛矿薄膜电池死区宽度，使得钙钛矿太阳能电池生产效率及效果进一步提升；公司为江苏大正微纳科技有限公司（以下简称大正微纳）定制的首套柔性钙钛矿膜切设备，通过验收并正式投入生产使用。",
		"虚拟现实": "2021年年报显示:开发了偏光片全自动激光切割设备，针对高速发展的VR/AR市场，公司为客户定制了一系列广视场角测试设备，部分设备形成订单并开始交付。其中VR/AR眼镜模组测试机可应用于VR/AR透镜成像畸变检测，并可以兼容头戴式眼镜成品和单眼模组阶段产品的检测。",
		"TOPCON电池": "根据2022年10月25日杰普特微信公众号：公司实现TOPConSE激光一次硼扩的激光光源研发并完成批量交付，为光伏行业头部设备商客户提供高效的激光硼掺杂解决方案。",
		"芯片概念": "2023年3月22日互动易回复：公司针对半导体行业应用研发生产了包括半导体激光打标机、晶片薄膜标刻机，VCSEL芯片激光打标机，IC载板激光标刻机，LeadFrame激光打标机以及晶圆划片机，晶圆切割机、晶圆掩膜版激光设备在内的系列设备。",
		"光纤概念": "深圳市杰普特光电股份有限公司是从事研发、生产和销售激光器以及主要用于集成电路和半导体光电相关器件精密检测及微加工的智能装备的公司。公司主要产品为脉冲光纤激光器、连续光纤激光器、固体激光器、超快激光器、智能光谱检测机、激光调阻机、一体成型电感自动化加工检测设备、电容测试分选机、芯片激光标识追溯系统、激光划线机、VCSEL激光模组检测系统、硅光晶圆测试系统、基于透明脆性材料的激光二维码激光微加工设备、MR眼镜检测系统、手机摄像头光电检测/校准设备、钙钛矿模切设备、新能源动力电池激光焊接整体解决方案、光纤器件。"
	},
	"概念y": "光通信-10%  苹果产业链-0%",
	"亮点": "生产激光光源、激光智能装备和光纤器件的国家级高新技术企业",
	"同业": "激光设备:  锐科激光  大族激光  华工科技  精测电子  长川科技  帝尔激光  光韵达  大恒科技  柏楚电子  福晶科技  海目星  海泰新光  芯碁微装  英诺激光  炬光科技  长光华芯  德龙激光  金橙子  逸飞激光  金运激光",
	"概念x": "苹果产业链   VR&AR   光通信   光伏   激光   智能制造   3D打印   钙钛矿电池   光纤概念",
	"概念xgb": {
		"苹果产业链": "国内领先的光电精密检测及激光加工智能装备提供商；公司为苹果提供玻璃面板二维码标刻设备、VCSEL模组检测设备、VR眼镜检测系统等多款激光/光学智能装备",
		"VR&AR": "公司VR/AR眼镜模组测试机可应用于VR/AR透镜成像畸变检测，并可以兼容头戴式眼镜成品和单眼模组阶段产品的检测",
		"光通信": "中国首家商用“脉宽可调高功率脉冲光纤激光器（MOPA脉冲光纤激光器）”生产制造商和领先的光电精密检测及激光加工智能装备提供商；公司光纤器件主要包括光纤连接器、光纤组件等，主要应用于光纤通信领域，包括光纤到户、4G/5G基站建设、数据中心和云计算等，主要客户包括康普通信、泰科电子、中兴、华为、中磊电子等光通信设备制造商",
		"光伏": "公司在光伏领域有为客户提供PERCSE掺杂、PERC开槽、硅片裂片、TopconSE掺杂以及光伏玻璃钻孔所需激光器产品",
		"激光": "中国首家商用“脉宽可调高功率脉冲光纤激光器（MOPA脉冲光纤激光器）”生产制造商和领先的光电精密检测及激光加工智能装备提供商；公司主营业务为研发、生产和销售激光器以及主要用于集成电路和半导体光电相关器件精密检测及微加工的智能装备",
		"智能制造": "公司自主研发的固体激光器可用于光敏树脂固化的3D打印应用，MOPA脉冲激光器可用于金属粉末3D打印",
		"3D打印": "公司自主研发的固体激光器可用于光敏树脂固化的3D打印应用，MOPA脉冲激光器可用于金属粉末3D打印",
		"钙钛矿电池": "公司研发的钙钛矿膜切设备主要用于钙钛矿薄膜切割，有效降低了钙钛矿薄膜电池死区宽度，使得钙钛矿太阳能电池生产效率及效果进一步提升",
		"光纤概念": "中国首家商用“脉宽可调高功率脉冲光纤激光器（MOPA脉冲光纤激光器）”生产制造商和领先的光电精密检测及激光加工智能装备提供商；公司光纤器件主要包括光纤连接器、光纤组件等，主要应用于光纤通信领域，包括光纤到户、4G/5G基站建设、数据中心和云计算等，主要客户包括康普通信、泰科电子、中兴、华为、中磊电子等光通信设备制造商\n"
	}
}