{
	"名称": "天宜上佳",
	"code": "688033",
	"概念": "成飞概念，京津冀一体化，碳纤维，大飞机，飞行汽车(eVTOL)，高铁，光伏概念，军工，融资融券，商业航天，新能源汽车，...",
	"财务": "",
	"分类": "小盘股",
	"全名": "北京天宜上佳高新材料股份有限公司",
	"地域": "北京市",
	"行业": "电力设备—光伏设备",
	"业务": "高铁粉末冶金闸片业务以及光伏新能源、汽车及航空航天。",
	"产品": "粉末冶金闸片/有机合成闸片、闸瓦、光伏单晶辅材、部件、树脂基碳纤维复合材料制品",
	"概念详情": {
		"成飞概念": "2023年1月30日互动易回复：公司控股子公司成都瑞合科技有限公司致力于先进工业装备设计与制造，拥有高性能机械加工设备和检测设备，在飞机零部件精密加工领域享有较高的声誉，在客户供应商排名中多年名列前茅，于2019被评为成飞集团“金牌供应商”。",
		"京津冀一体化": "公司办公地址：北京市房山区窦店镇迎宾南街7号院；主营业务：高铁粉末冶金闸片业务以及光伏新能源、汽车及航空航天。",
		"碳纤维": "公司拥有健全的复合材料产品设计-分析-工艺-试验-制造一体化正向开发流程及专业的技术团队，且具备热压罐、模压成型、缠绕、OOA、RTM、VARI等复合材料成型能力，并专注于轻质（军用/民用）结构功能一体化碳纤维复合材料制品的开发与制造，其主要产品应用领域包括航空航天、海洋船舶、兵器装备、轨道交通等。",
		"高铁": "公司是国内领先的高铁动车组用粉末冶金闸片供应商。",
		"军工": "根据2023年年报，公司旗下瑞合科技电科事业部生产产品为航天军工级微波、毫米波、太赫兹零部件、高精度结构件及各类电子、电器结构件等，主要应用在航天航空、雷达侦察等领域。事业部主要工艺涵盖高精密数控铣削加工、多轴数控加工、数控车削、精密放电、慢走丝、钳装等生产制造工序，可完成从产品设计、生产、检测、组装、调试的配套工作，实现产品的一体式交付。",
		"光伏概念": "公司新的产品为先进的碳基复合材料产品，目前阶段用于光伏晶硅拉制炉热场系统。",
		"新能源汽车": "根据2023年半年报显示，随着新能源汽车轻量化需求趋势明显，国内外多家车企加速布局碳陶制动盘。报告期内，公司与多家车企开展合作，根据客户技术输入提供解决方案，全力推动碳陶制动产品产业化应用。报告期内，公司已与19家汽车主机厂商及供应链客户建立碳陶制动盘项目合作关系，获得某头部新能源车企重点车型碳陶盘量产项目定点，已开始小批量、多批次样件供货。取得两家车企合格供应商资格以及一家车企试制供应商资格；公司已与两家汽车主机厂签署战略合作协议，依托其品牌及平台，开展商用车、特种车辆高性能碳陶制动材料核心部件研制开发工作，共同推进碳陶制动盘在商用汽车领域的应用。",
		"飞行汽车(eVTOL)": "根据2022年年报，公司在研项目包括飞行汽车用高性能碳陶制动盘设计和开发，目前完成并通过了台架试验考核",
		"大飞机": "公司2023年3月1日互动：公司控股子公司成都瑞合科技有限公司主要业务为大型金属结构件精密制造，其业务中存在与C919机身和机翼结构件相关的机加工业务。",
		"商业航天": "公司2023年年度报告：报告期内，天仁道和在树脂基复合材料方面，研发某商业航天火箭整流罩项目，已完成材料开发验证，模具工装设计、制造，典型件试验验证；研发某型号弹舱，通过地面静力试验考试，成为型号配套供应商之一；研发某型号弹翼，通过地面静力试验考核；研发某水下航行器浮标舱门，通过静态水压循环试验，装船实际航行工况试验考核，产品定型，达到小批量供货状态；实现某型号火箭末级结构一体化支架产品批量交付及新型号末级结构一体化支架小批量交付，保障客户成功完成多次发射任务，成为客户年度优秀供应商。",
		"锂电池概念": "2024年半年报：锂电负极方面，公司着力推广碳碳复材替代石墨的技术产业化路线，在碳碳结构件、异形件及导电件的批量化生产方面取得突破，目前已具备匣钵、石墨化坩埚等负极碳碳制品产业化能力。报告期内，公司已完成31家锂电负极厂家碳碳匣钵的样件或小批量订单交付，并完成4家客户批量化生产。新型负极材料碳碳制品方面，公司已完成2家客户的样件的交付，1家客户的小批量生产。"
	},
	"概念y": "高铁轨交-0%",
	"亮点": "国内领先的高铁动车组用粉末冶金闸片供应商",
	"同业": "光伏设备:  博深股份  捷佳伟创  ST天龙  迈为股份  时创能源  晶盛机电  金辰股份  京运通  弘元绿能  欧晶科技  精工科技",
	"概念x": "碳纤维   大飞机   高铁轨交   军民融合   光伏   军工   碳基材料   飞行汽车/eVTOL",
	"概念xgb": {
		"碳纤维": "公司树脂基碳纤维结构件相关产品将在不同的领域中尝试做应用拓展",
		"大飞机": "公司控股子公司成都瑞合科技主要业务为大型金属结构件精密制造，业务中存在与 C919 机身和机翼结构件相关的机加工业务",
		"高铁轨交": "国内领先的高铁动车组用粉末冶金闸片供应商；公司主要从事轨道交通领域高铁动车组用粉末冶金闸片及机车、城轨车辆用合成闸片/闸瓦系列产品的研发、生产和销售；轨道交通业务板块由天宜上佳母公司、天宜科贸、天津天宜为主体开展相关业务",
		"军民融合": "子公司瑞合科技（持股64.54%）是一家高精度飞机零部件制造研发企业，产品包括机身框类、大梁、翼梁、翼肋、桁条等，主要客户为中航工业旗下主机厂、中电科旗下科研院所等企事业单位，在国内军用/民用航空产业链中具有较为明显的技术优势",
		"光伏": "公司光伏板块主要从事光伏碳碳热场、高端装备用碳碳复合材料制品及石英坩埚的研发、生产和销售；子公司天力新陶主要客户为光伏晶硅制造企业及高端装备设备企业，主要产品为碳碳板材、坩埚、导流筒、保温筒以及锂电正负极用碳碳制品等；子公司新熠阳拥有从事石英坩埚研制、生产十余年的专业技术团队，主要客户同为光伏晶硅制造企业及高端装备设备企业，主要产品为光伏热场用石英坩埚",
		"军工": "子公司瑞合科技（持股64.54%）是一家高精度飞机零部件制造研发企业，产品包括机身框类、大梁、翼梁、翼肋、桁条等，主要客户为中航工业旗下主机厂、中电科旗下科研院所等企事业单位，在国内军用/民用航空产业链中具有较为明显的技术优势",
		"碳基材料": "公司涉及到碳纤维复合材料业务的有“结构功能一体化（碳纤维）复合材料制品”、“碳碳/碳陶复合材料制品”两大业务板块",
		"飞行汽车/eVTOL": "全资子公司天启智和有“飞行汽车用高性能碳陶制动盘设计和开发”项目在研，相关产品已完成客户送样，正在试用验证中"
	}
}