{
	"名称": "龙软科技",
	"code": "688078",
	"概念": "数据要素，云计算，DeepSeek概念，工业互联网，华为概念，机器人概念，融资融券",
	"财务": "所属申万行业：计算机应用",
	"分类": "小盘股",
	"全名": "北京龙软科技股份有限公司",
	"地域": "北京市",
	"行业": "计算机—软件开发",
	"业务": "提供智能矿山、智慧安监、智慧园区、应急救援、国土资源管理、城市地下空间工程等专业解决方案。",
	"产品": "地测图形协同管理系统、供电设计图形协同管理系统、通防图形协同管理系统、采矿辅助设计协同管理系统、基于LongRuanGIS“一张图”的安全生产智能管控平台、智能调度系统、煤矿AI图像智能识别分析系统、透明化矿山系统、智能矿山云服务大数据决策分析平台、智能移动平台、智能地质保障系列、基于GIS的透明化智能开采管控系统、基于GIS的智能掘进管控系统、智能通风系统、综合自动化系统、设备全生命周期管理系统、智慧城市系列、教育培训系列",
	"概念详情": {
		"数据要素": "2024年年报：智能矿山数据中台基于大数据技术，实现了各类感知数据、基础数据、管理数据的分级分类存储、数据资产管理、数据建模、数据开发和数据服务等，具备对数据的“采集、存储、计算、管理、使用、监控”等能力，解决了数据孤岛、海量数据实时计算能力差、数据失真、查询速度慢、共享难等问题，将数据资源转变为数据资产，帮助煤矿企业解决各个系统数据不能集中高效的管理和关联使用分析等问题，支撑业务应用的快速构建，助力煤矿企业实现智能化发展。",
		"云计算": "2024年半年报：研发迭代大数据决策支持承载平台。基于云计算的决策支持承载平台以为矿井安全生产经营提供辅助决策为目标，采用云计算、大数据、TGIS、AI视频识别等技术，以矿井各类安全、生产、监测数据为支撑，从人员、设备、环境、管理、技术五个方面构建识别、预测、控制、决策四类模型，为技术、管理、决策人员提供分析结果，辅助日常工作、管理及决策，保障矿井安全高效生产，同时满足国家《智能化示范煤矿验收管理办法（试行）》中相应的建设要求。平台在算法支撑上支持常用机器学习算法及公式，模型配置上使用流程化拖拉拽方式实现复杂模型的配置，可实现实时报警、预警、消息提醒，进行预警报警数据的专人推送以及超时不处理的自动升级，完成业务上的闭环管理和设备的联动控制。",
		"DeepSeek概念": "2025年2月7日互动易：“龙软科技已相继实现与DeepSeek-V2、DeepSeek-R1大模型的对接，顺利完成大模型在龙软智能管控平台、龙软智图等核心产品的接入。基于龙软科技已完成的数百对生产矿井智能化管控平台、透明地质保障等项目经验与数据沉淀，公司充分挖掘大模型能力在矿山日常安全生产管控等业务中的创新应用，通过“智能看图、智能查数、智能决策建议”等一系列技术创新，持续升级矿山管控的智能化内核，打造矿山领域的AI应用侧能力体系。目前，公司基于DeepSeek大模型的管控平台已开始在相关实施项目中应用，并将逐步完成其他已实施智能化矿山业务系统的大模型赋能改造，为行业的数智化转型提供保障。公司自2023年开启人工时空智能研究和应用以来，AI战略布局已初见成效。未来龙软科技将充分发挥矿山行业二十余年的业务、场景、海量数据积累，聚焦时空智能特色，开展通用时空智能大模型（服务于语言处理、机器视觉、工业工程、机器人、无人驾驶等领域）和矿山垂直大模型核心技术的研发应用，与包括DeepSeek在内的优秀通用大模型生态协同，为行业提供从知识库到决策支持的全栈AI解决方案，推动矿山安全生产模式的智能化重塑。”",
		"华为概念": "2022年4月投资者关系表显示：公司高度重视与华为的合作，组建由副总经理牵头的专班与华为煤矿军团对接，在解决方案融合、产品认证、互通测试、生态合作等方面开展了深度合作，完成了龙软GIS及相关产品的测试认证。",
		"工业互联网": "北京龙软科技股份有限公司的主营业务是以自主研发的LongRuanGIS平台为基础，利用云计算、大数据、物联网等技术，为煤炭工业的安全生产、智能开采提供工业应用软件及全业务流程信息化整体解决方案。",
		"机器人概念": "2024年1月26日互动易回复：公司硬件产品测量机器人是一种集自动整平、定向、目标识别、照准、测角测距、目标跟踪、计算、存储于一体的无人值守的全自动测量平台。多个测量机器人协同构成整个综采工作面测控网络自动测量系统，可以实现综采工作面内固定和移动目标点的大地坐标测量。综采工作面测量机器人装置和自动测量系统已成功应用在国家能源集团金凤煤矿等矿井。其关键技术“一种综采工作面测量机器人装置和自动测量系统”已获得国内发明专利授权，并分别获得美国、加拿大、澳大利亚和俄罗斯四个国家的授权认可。"
	},
	"概念y": "国产软件-10%  应急产业-10%",
	"亮点": "智慧应急、智慧安监整体解决方案提供商，自主研发了地理信息平台",
	"同业": "采矿信息化:  超图软件  安控科技  梅安森  天地科技  数字政通  北路智控  美腾科技  天玛智控  光力科技",
	"概念xgb": {
		"应急产业": "智能应急、智慧安监整体解决方案提供商；公司智慧安监、智慧应急系统，主要客户为国家矿山安全监察局安徽局、国家矿山安全监察局辽宁局等单位；完成国家局煤矿复合灾害监测预警系统建设项目建设后，公司在地方局进行相应推广及应用，为矿山精准执法、远程监察、事故追溯，提升煤矿本质安全水平，有效遏制重特大事故发生提供信息化支撑",
		"华为产业链": "华为军团的生态合作伙伴，公司获得了华为认证级开发伙伴的证书，GIS平台已经作为华为智能化煤炭布局的数字底座，共同促进高级智能化矿井建设",
		"国产软件": "智慧应急、智慧安监整体解决方案提供商，煤矿空间信息处理领域龙头；以自主研发的LongRuan GIS平台为基础，为智能矿山、智慧安监、智慧园区建设提供整体解决方案，服务于互联网+政府监管，包括智能综合管控平台、智能地质保障系统、智能采掘通风系统、智能洗选应用系统等智能矿山工业软件等业务",
		"物联网": "低功耗系统级芯片设计厂商；公司主营业务是以自主研发的LongRuan GIS平台为基础，利用物联网等技术，为智能矿山、智慧安监、智慧园区建设提供整体解决方案，服务于互联网+政府监管；公司的智能语音交互SoC芯片作为智能物联网AIoT端侧入口，满足该市场的差异化需求，提供了多种架构、多种算力资源以及不同操作系统的系列产品",
		"DeepSeek概念股": "公司已相继实现与DeepSeek-V2、DeepSeek-R1大模型的对接，顺利完成大模型在龙软智能管控平台、龙软智图等核心产品的接入",
		"深地经济": "煤炭行业工业软件第一股，深耕矿山行业20余年，是深地经济信息化和智能化的开拓者之一；公司以LongRuan GIS平台和系列化产品为基础，利用时空智能、工业物联网、大数据等高新技术，针对深地空间数据采集、处理、建模特点，建立地理空间数据及安全生产业务标准规范体系，为煤炭、石油天然气等能源行业提供专业的智能化矿山解决方案"
	},
	"概念x": "应急产业   华为产业链   国产软件   物联网   DeepSeek概念股   深地经济"
}