{
	"名称": "京源环保",
	"code": "688096",
	"概念": "污水处理，人工智能，DeepSeek概念，超导概念，东数西算(算力)，融资融券，算力租赁，云计算",
	"财务": "所属申万行业：专用设备",
	"分类": "小盘股",
	"全名": "江苏京源环保股份有限公司",
	"地域": "江苏省",
	"行业": "环保—环境治理",
	"业务": "环保水处理专用设备的设计、咨询、系统集成、销售。",
	"产品": "工业废污水处理、给水处理",
	"概念详情": {
		"污水处理": "江苏京源环保股份有限公司的主营业务是环保水处理专用设备的设计、咨询、系统集成、销售。公司的主要产品是工业废污水处理、给水处理。",
		"人工智能": "根据证券时报网2025年9月24日新闻：此次展会上，京源环保不仅展示了以磁混凝一体化设备为代表的多款核心装备，还首次亮相两款水处理AI新品——“知衡1号”AI除磷一体机和“小鲸”水务垂类大模型。智能化成果的集中发布引发国际客户和合作伙伴的广泛关注，对公司“环保+AI”战略的前瞻布局给予高度评价。",
		"DeepSeek概念": "2025年2月15日微信公众号发布，为提升企业内部的AI普及应用，京源·太乙1号DPU（DataProcessingUnit）存算一体机应运而生。该产品集存储与计算能力于一体，搭载DeepSeek大模型，帮助企业“一键”部署私有化智能数据中心和知识库，满足企业在知识存储、检索及信息安全管理等方面的多样化需求。通过量身定制的AI智能管理顾问，企业能够以较低成本实现管理效率的全面提升，推动自上而下的智能化转型。",
		"超导概念": "根据2023年8月4日互动易，我公司在超导领域上的技术研发主要是超导技术在水处理应用上的研发，相关的主要研发产品是“超导磁介质混凝沉淀深度处理技术及装备”和“超导磁混凝高难工业污水处理成套设备及智能控制系统”。同时我公司也在超导技术的应用推广中，参与主编了一项团体标准，该标准名称为《超导磁混凝饮用水处理成套装备T/NTAS011-2022》。",
		"云计算": "2024年12月18日投资者关系记录表，京源云计算公司的成立，旨在通过人工智能技术进一步赋能智慧运维业务。除了利用自有算力服务器进行相关研发，云计算公司也利用闲置的算力资源对外提供云计算服务。",
		"算力租赁": "京源环保2025年6月26日投资者关系活动记录表：公司在环保以外开辟算力板块，是经过深思熟虑的，两者有着很好的协同性。第一，公司想重点发力水运维业务，尤其是希望利用人工智能技术进行赋能，离不开GPU算力的支撑。所以公司有一定的自持算力资源，支持公司的自主研发以外，利用闲置的算力开展算力租赁业务。第二，算力板块能够有效改善整体业务的现金流情况。算力相关业务的客户资金相对充裕，项目回款周期较短，有助于优化公司资金回笼的速度，大幅度提高公司业务经营的可持续性。",
		"东数西算(算力)": "京源环保2025年6月26日投资者关系活动记录表：公司在环保以外开辟算力板块，是经过深思熟虑的，两者有着很好的协同性。第一，公司想重点发力水运维业务，尤其是希望利用人工智能技术进行赋能，离不开GPU算力的支撑。所以公司有一定的自持算力资源，支持公司的自主研发以外，利用闲置的算力开展算力租赁业务。第二，算力板块能够有效改善整体业务的现金流情况。算力相关业务的客户资金相对充裕，项目回款周期较短，有助于优化公司资金回笼的速度，大幅度提高公司业务经营的可持续性。"
	},
	"概念y": "环保-0%",
	"亮点": "主营工业水处理专业设备及系统，在火电水处理行业具有较强的竞争优势，已布局算力服务器",
	"同业": "水处理:  中建环能  万邦达  巴安水务  中电环保  博天环境  久吾高科  泰和科技  三达膜  金科环境  德林海  *ST凯鑫  金达莱  华骐环保  富淼科技  *ST太和  深水海纳  力源科技  唯赛勃  倍杰特  卓锦股份  武汉天源  嘉戎技术  *ST清研  艾布鲁  舜禹股份  科净源  上海洗霸  津膜科技  清水源  中持股份  兴源环境  博世科  联泰环保  中环环保  节能国祯  鹏鹞环保  碧水源",
	"概念x": "污水处理   环保   超导概念",
	"概念xgb": {
		"污水处理": "水处理整体解决方案优秀提供商；公司具备工业水处理领域一体化综合服务优势，主要产品为工业水处理专业设备及系统，该产品根据客户实际水处理需求设计生产，公司还为客户提供工业水处理相关的设计与咨询服务；公司目前在火电水处理行业具有较强的竞争优势",
		"环保": "水处理整体解决方案优秀提供商；公司具备工业水处理领域一体化综合服务优势，主要产品为工业水处理专业设备及系统，该产品根据客户实际水处理需求设计生产，公司还为客户提供工业水处理相关的设计与咨询服务；公司目前在火电水处理行业具有较强的竞争优势",
		"超导概念": "在超导领域的技术研发主要是超导技术在水处理应用上的研发，相关产品为 “超导磁介质混凝沉淀深度处理技术及装备” 和 “超导磁混凝高难工业污水处理成套设备及智能控制系统”；参与主编了《超导磁混凝饮用水处理成套装备 T/NTAS 011-2022》团体标准，且打造了全国首条全自动超导磁介质生产线"
	}
}