{
	"名称": "睿创微纳",
	"code": "688002",
	"概念": "商业航天，无人机，汽车芯片，比亚迪概念，传感器，低空经济，沪股通，机器人概念，军工，融资融券，无人驾驶，消费电子概念，芯片概念",
	"财务": "",
	"分类": "大盘股",
	"全名": "烟台睿创微纳技术股份有限公司",
	"地域": "山东省",
	"行业": "国防军工—军工电子Ⅱ",
	"业务": "非制冷红外热成像与MEMS传感技术开发的半导体集成电路芯片。",
	"产品": "红外热成像业务、微波射频业务、其他",
	"概念详情": {
		"商业航天": "2023年11月20日互动易：公司已完成卫星通信终端核心芯片设计，正在进行流片验证。T/R组件方面，公司于上半年建成航天T/R组件生产专线，进军高可靠性宇航级组件的研制和生产，布局星载领域。",
		"无人机": "2019年年报披露：核心光电组件方面，完成人眼安全铒玻璃激光器系列产品和人眼安全激光测距机系列产品研制并量产，产品性能达到国内领先水平；面向无人车、无人机、装甲火控系统的多光谱光电综合系统产品已持续交付。",
		"汽车芯片": "2024年半年度报告：在2023年发布国内首款通过AEC-Q100车规级认证的12um红外热成像芯片的基础上，2024上半年，公司8um热成像芯片和ISP专用芯片又陆续通过AEC-Q100车规级认证，将更广泛的满足汽车智能驾驶、自动驾驶、智能座舱等领域的应用需求。",
		"军工": "公司军用产品主要应用于夜视观瞄、精确制导、光电载荷以及军用车辆辅助驾驶系统等;在军用市场中,公司作为核心部件配套商向整机或系统厂商销售探测器或机芯,并配合整机或系统厂商参与军品型号竞标,整机或系统厂商向军方客户即产品最终使用方供货;20年3月,中标1.935亿元,为某型号军品配套的非制冷红外焦平面探测器。",
		"传感器": "睿创微纳技术股份有限公司是一家专业从事非制冷红外热成像与MEMS传感技术开发的集成电路芯片企业，致力于专用集成电路、MEMS传感器及红外热成像产品的设计与制造。公司目前已具备先进传感器设计研发与制造能力。",
		"芯片概念": "2019年12月17日公司在互动平台称：公司于2018年推出12微米1280×1024百万级像素数字输出红外MEMS芯片，并于2019年8月研制成功10微米1280×1024非制冷红外焦平面探测器。",
		"消费电子概念": "公司手机热像仪在智能测温防疫头盔领域得到批量应用，随着新一代更小巧的12μm手机热像仪产品的发布，进一步拓展智能穿戴和消费电子领域市场。",
		"机器人概念": "2022年9月21日互动易回复：公司推出了面向工业园区应用的室内外巡检机器人，可完成设备异常检测、管道老化检测、气体泄漏检测、自动表计读数等功能。",
		"低空经济": "2024年4月22日微信公众号发布：公司的红外热成像产品在低空经济中发挥着重要作用。红外热成像技术被广泛应用于无人机和飞行汽车的夜视追踪、热源检测等场景，使这些航空器能够在复杂环境中进行高效、精准的飞行和任务执行。",
		"无人驾驶": "2024年5月31日互动易回复：基于公司在红外热成像领域的技术优势，Foresight与公司在汽车自动驾驶领域达成了战略合作，Foresight将把公司先进的红外摄像头解决方案纳入其为自动驾驶应用量身定制的立体视觉系统。",
		"比亚迪概念": "2024年4月10日互动易：公司已跟较多主机厂、Tier1、自动驾驶公司等建立合作关系，吉利和比亚迪作为典型的合作客户，目前已在相关车型应用公司红外热成像模组，激光雷达产品正处于研发中。"
	},
	"概念y": "新冠病毒防治-10%  锂电池-10%  传感器-10%  科创50-10%  无人驾驶-10%  新型病毒防治-0%  国产芯片-0%  军工-0%",
	"亮点": "专业从事非制冷红外热成像与MEMS传感技术开发的集成电路芯片企业",
	"同业": "红外设备:  高德红外  大立科技  航天智装  久之洋  波长光电  富吉瑞",
	"概念x": "半导体   无人驾驶   军民融合   军工   激光   流感   国产芯片   激光雷达   传感器   新冠病毒防治",
	"概念xgb": {
		"半导体": "领先的专用集成电路、特种芯片设计与制造商；公司深耕红外、微波、激光等多维感知领域，掌握多光谱传感研发的核心技术与AI算法研发等能力，为全球客户提供性能卓越的MEMS芯片、ASIC处理器芯片、红外热成像全产业链产品和激光、微波产品及光电系统；旗下拥有InfiRay、infiwave、infisense、Xinfrared等品牌商标，产品广泛应用于夜视观察、人工智能、卫星通信、自动驾驶、无人机载荷、机器视觉、智慧工业、安消防、物联网、智能机器人、激光测距等领域",
		"无人驾驶": "国内汽车红外市场的先行者；公司完成车载红外热成像产品在汽车行业的布局，产品涵盖单红外、双光融合、双红外等类型，分辨率做到256、384、640、1280及1920的全覆盖，发布了国内首款通过AEC-Q100车规级认证的红外热成像芯片，将广泛满足汽车智能驾驶、自动驾驶、智能座舱等领域的应用需求；车载红外领域获得了包括比亚迪、滴滴在内的多家企业定点项目，和图森未来、智加科技等知名自动驾驶公司构建深入合作关系",
		"军民融合": "国内领先的非制冷红外探测器供应商；公司产品包括非制冷红外热成像 MEMS 芯片、探测器、机芯、红外热像仪及光电系统等，广泛用于军用与民用领域；其军用产品应用于夜视观瞄、精确制导、光电载荷以及军用车辆辅助驾驶系统等",
		"军工": "国内领先的非制冷红外探测器供应商；公司产品包括非制冷红外热成像 MEMS 芯片、探测器、机芯、红外热像仪及光电系统等，广泛用于军用与民用领域；其军用产品应用于夜视观瞄、精确制导、光电载荷以及军用车辆辅助驾驶系统等",
		"激光": "公司重点聚焦于激光感知技术及产品研发，致力于构建系列化激光测距、激光雷达感知产品的研发制造能力，掌握固体激光器、高损伤阈值激光镀膜、TOF测距技术、3D激光成像等核心技术",
		"流感": "公司专业研发制造非制冷红外成像芯片、模组和测温整机产品，可用于人体精准测温和疾病防控；子公司艾睿光电测温模组及人体精准筛查红外热像仪可以对高热人群作出精确筛查",
		"国产芯片": "公司是红外热成像领军企业，实现了 “红外芯片 — 探测器 — 整机” 全产业链自主可控，推出了全球首款 6μm 红外热成像探测器芯片等多款先进产品，在国产红外芯片领域占据重要地位",
		"激光雷达": "公司重点聚焦激光感知技术及产品研发，致力于构建系列化激光雷达产品的研发制造能力，掌握固体激光器、TOF 测距技术、高损伤阈值激光镀膜、3D 激光成像等核心技术，开发了 MEMS 振镜和转镜扫描混合固态两种类型激光雷达，主要面向车载自动辅助驾驶、无人机、无人车及机器人等应用",
		"传感器": "领先的、专业从事专用集成电路、特种芯片及MEMS传感器设计制造企业；公司致力于专用集成电路、MEMS传感器及红外成像产品的设计与制造，目前已具备传感器设计的研发与制造能力；全资子公司艾睿光电与智加科技达成商务合作，双方将就红外热成像及雷达等传感器在无人驾驶干线物流卡车领域的应用展开深入合作",
		"新冠病毒防治": "20年1月披露，子公司艾睿光电的测温模组和人体体温快速精准筛查红外热像仪已经应用到疫情筛查一线中"
	}
}