{
	"名称": "中科通达",
	"code": "688038",
	"概念y": "大数据-10%  智慧城市-10%",
	"同业": "智能交通:  立昂技术  易华录  恒锋信息  银江技术  通行宝  天迈科技  千方科技  中远海科  金溢科技  皖通科技  万集科技",
	"亮点": "湖北乃至华中地区领先的公安信息化服务提供商",
	"概念": "数据安全，人脸识别，安防，车联网(车路协同)，多模态AI，华为概念，华为欧拉，华为鲲鹏，机器视觉，人工智能，融资融券，数据要素，数字经济，数字孪生，信创，智慧城市，智慧政务，智能交通",
	"分类": "小盘股",
	"全名": "武汉中科通达高新技术股份有限公司",
	"地域": "湖北省",
	"行业": "计算机—软件开发",
	"业务": "以城市公共安全管理信息化系统开发建设、信息化系统运维、软件开发及销售等产品为载体，为公安、政府及其他行业用户提供专业的社会治理与公共安全管理信息化服务。",
	"产品": "信息化系统的开发建设、信息化系统运维服务、软件开发及销售、商品销售",
	"概念详情": {
		"数据安全": "2023年3月29日互动易回复：在数据安全方面，公司积极布局以GB/T25724、GB35114、GM/T国密系列标准为核心的视频安全技术研究，规划了系列视频安全整体解决方案产品。",
		"人脸识别": "2023年9月12日互动易：公司结合大规模人脸识别引擎技术、基于深度学习的行人检测、人员属性分析、视频图像结构化技术研发了“智瞳CitmsFR”人脸识别系统、“智瞳CitmsPR”人体识别系统以及“智瞳CitmsVR”车辆识别系统并应用于公安行业。",
		"人工智能": "在人工智能领域，公司持续研究和开发符合公安行业应用场景的AI人脸识别技术、多算法调度技术、知识图谱计算处理技术、基于深度学习的AI智能语音交互技术和行业AI中台技术。",
		"安防": "公司主营业务为通过新一代信息技术手段，为城市公共安全管理提供专业的信息化服务。公司致力通过大数据、云计算等信息化手段，为公安部门提供公共安全管理信息化系统的设计、开发、建设及后续运维服务，实现城市公共安全的可视化、网络化、智能化管理，提升城市公共安全的治理水平和管理效率。",
		"智慧城市": "公司主营业务为向公安部门提供公共安全管理信息化服务，具体包括信息化系统的开发建设和信息化系统运维服务。公司主营业务为通过新一代信息技术手段，为城市公共安全管理提供专业的信息化服务。",
		"智慧政务": "公司致力于通过大数据、云计算等信息化手段，为公安部门提供公共安全管理信息化系统的设计、开发、建设及后续运维服务，实现城市公共安全的可视化、网络化、智能化管理，提升城市公共安全的治理水平和管理效率。公司一直专注于公安信息化领域，客户主要为各省、市的公安部门。",
		"华为概念": "华为是公司硬件产品的供应商之一，此外，公司在交通综合管控解决方案方面与华为建立了合作关系，目前该解决方案已在多个城市的多个项目中落地应用。公司将进一步推进与华为从技术产品到市场渠道的多层次合作，推动更多产品和解决方案的落地。",
		"信创": "公司产品和技术深度融合国家信创产业发展战略，以视频图像处理、大数据技术为基础，在视频云＋、公安大数据治理等领域为客户提供专业的平台产品、解决方案和技术服务。公司积极开展各核心应用平台与华为ARM架构服务器、统信UOS、麒麟操作系统、达梦数据库等优秀的国产软硬件厂商进行技术适配、兼容性测试及互认证。完成多款产品使用华为鲲鹏Devkit开发套件的迁移和性能测试。",
		"数据要素": "2023年半年报：公司以社会治理与城市公共安全管理数字化系统开发建设、数字化系统运维、软件开发及销售等产品为载体，通过为公安、政府及其他行业用户提供从数据采集、数据传输、数据存储、数据分析到辅助决策的综合数字治理服务，从而实现盈利。",
		"华为鲲鹏": "2022年10月20日微信公众号：中科通达交管综合管控平台获华为鲲鹏Validated认证。",
		"数字经济": "2023年9月12日互动易回复：公司顺应数字经济发展势能，聚焦G端政府数字化以及B端企业数字化两大方向，为政府、企业用户提供集数据的采集、传输、存储、分析、应用为一体的全要素全周期的数字治理与公共安全服务。",
		"智能交通": "2023年3月29日互动易：公司在智能交通领域布局多年，拥有成熟的平台产品和解决方案，其中核心产品之一为精细化交通治理平台，该平台以AI智能感知、交通大数据为技术核心，从点、线、面及专项全角度构建交通运行评价体系，依托地理信息位置，通过全面汇聚、全局计算，全面提升城市和高速公路感知、监管、运营和决策水平，实现对城市交通精细化管控。",
		"机器视觉": "根据2023年半年报，公司产品和技术深度融合国家信创产业发展战略，目前已经形成以智瞳CitmsFR人脸识别引擎、CitmsPR人体识别引擎、CitmsVR车辆识别引擎等机器视觉人工智能系统为中枢神经，以数据中台、数智云OS等中台系列产品为基础支撑，以公安、交通、社区、校园、政务、环保等细分领域数字化平台产品系列为应用核心的产品矩阵",
		"数字孪生": "2023年9月12日互动易回复：公司提供的“可视化建模”服务即需要运用数字孪生技术，通过接入多类实时感知数据和时空数据，汇聚打造城市数据中心，为社会数字化管理服务赋能，推动城市管理智能化、城市治理数字化、城市服务便捷化。在智慧交通领域，公司通过大数据、边缘计算和数字孪生技术，将车、路、人等信息以全息形式呈现,为城市交通管理提供创新的解决方案，实现对交通数据的高效管理和智能化应用。在视频图像、智慧政务等行业领域，公司持续推进大数据产品模块化和平台化、服务部署的轻量化和标准化，构筑行业大数据能力，持续聚焦数据性能进行架构升级优化，以提升多场景海量异构数据处理性能。",
		"华为欧拉": "2023年2月22日公司官方公众号：公司产品视频超融合一体机除了通用服务器，虚拟云主机系统外，产品支持通信，麒麟，鲲鹏，华为欧拉等国产化操作系统。",
		"多模态AI": "2024年4月10日微信公众号发布：公司数智云OS作为一款深度整合大数据处理能力和AI多模态技术的创新平台，不仅立足于现有的企业级数字化服务基础，还在积极探索并持续打造AI智能体解决方案，旨在全面利用大模型技术的优势，赋能各行各业的智能化升级。",
		"车联网(车路协同)": "2023年9月12日互动易回复：智慧交通是公司重要战略布局方向之一，公司以边缘计算、数字孪生和大数据为核心的前沿数字技术与智慧交通相结合，为城市交通管理提供创新的解决方案。通过建立交通数据资源池和交通驾驶舱等数据产品，利用大数据分析和人工智能技术，实现对交通数据的高效管理和智能化应用，不仅提供全面的交通情况分析和预测，还为交通管理部门提供了决策支持和资源优化的依据。基于交通数据资源池，公司推出全息路口、交通情指行一体化、重点对象源头监管、恶劣天气管控和交通态势研判等多项交通业务场景解决方案，利用大数据分析技术，实时获取和分析交通情报数据，为交通管理部门提供精准的决策支持并实现跨部门统一调度，可视化协同指挥，优化交通安全管控和治理效果，有效提升交通管理水平。其中全息路口解决方案突破了传统路口交通管理的限制，通过边缘计算和数字孪生技术，将车、路、人等信息以全息形式呈现。"
	},
	"概念x": "华为产业链   车联网/车路云   国产软件   大数据   智慧城市   智慧安防   全息概念   数据要素   华为云·鲲鹏",
	"概念xgb": {
		"华为产业链": "公司数据中台、交通综合管控平台、情指勤舆一体化应用平台、智慧社区综合服务平台等多款核心数据治理和应用产品获得华为云鲲鹏技术认证、华为GaussDB兼容性测试认证",
		"车联网/车路云": "公司自主研发的全息路口系统通过前端路测硬件感知设备，结合全息投影、视觉人工智能、数字孪生等技术，通过对交通全要素数据的实时动态分析处理，构建了一套全息感知动静态信息系统，能够全天候精准感知路网状态，实现多源数据多模态融合、智能信号控制、交通态势实时感知与精准决策服务，可以满足“车路云”路侧相关的场景应用需求",
		"国产软件": "国内领先的公共安全管理信息化服务商；提供包括方案设计、软件开发、项目实施、运维服务的全周期公共安全管理信息化服务，构建了视频联网平台、视频图像解析平台、视频图像信息数据库、视频图像运维考核平台、视频图像综合应用平台、精细化交通治理平台、情指勤舆一体化平台、智慧社区综合服务平台、智慧运维管理平台等具有市场竞争力的业务平台产品",
		"大数据": "国内领先的研发设计类工业软件供应商；公司专注于公安信息化领域，为公安部门提供公共安全管理信息化系统的设计、开发、建设及后续运维服务，自主研发了公安交通综合管控平台、公安大数据综合应用平台等核心产品，业务范围已覆盖湖北、北京、天津、山东、河北、江西、湖南、宁夏、内蒙古等省/市/自治区\n",
		"智慧城市": "国内领先的研发设计类工业软件供应商；公司专注于公安信息化领域，为公安部门提供公共安全管理信息化系统的设计、开发、建设及后续运维服务，自主研发了公安交通综合管控平台、公安大数据综合应用平台等核心产品，业务范围已覆盖湖北、北京、天津、山东、河北、江西、湖南、宁夏、内蒙古等省/市/自治区\n",
		"智慧安防": "公司专注于公安信息化领域，为公安部门提供公共安全管理信息化系统的设计、开发、建设及后续运维服务，自主研发了公安交通综合管控平台、公安大数据综合应用平台等核心产品，业务范围已覆盖湖北、北京、天津、山东、河北、江西、湖南、宁夏、内蒙古等省/市/自治区\n",
		"全息概念": "在智慧交通领域，公司通过大数据、边缘计算和数字孪生技术，将车、路、人等信息以全息形式呈现,为城市交通管理提供创新的解决方案",
		"数据要素": "公司属于数据要素产业链中的数据治理环节，主要是对公共交通及公共视频数据进行采集、传输、存储、清洗、结构化并分析应用，公司所治理的数据都是涉及社会公共安全及个人隐私的保密数据，这些数据属于数字资产的核心部分，具有较大的社会价值与经济价值",
		"华为云·鲲鹏": "公司数据中台、交通综合管控平台、情指勤舆一体化应用平台、智慧社区综合服务平台等多款核心数据治理和应用产品获得华为云鲲鹏技术认证、华为GaussDB兼容性测试认证"
	}
}