{
	"名称": "方邦股份",
	"code": "688020",
	"概念": "PCB概念，PET铜箔，华为手机，5G，华为概念，融资融券，稀土永磁，先进封装，消费电子概念，小米概念，专精特新",
	"财务": "所属申万行业：电子制造",
	"分类": "小盘股",
	"全名": "广州方邦电子股份有限公司",
	"地域": "广东省",
	"行业": "电子—电子化学品Ⅱ",
	"业务": "高端电子材料的研发、生产及销售。",
	"产品": "电磁屏蔽膜、各类铜箔、挠性覆铜板、电阻薄膜",
	"概念详情": {
		"PCB概念": "根据2025年7月8日互动易：公司的相关铜箔产品应用于PCB，如可剥铜可用于芯片载板，RTF铜箔可用于高频高速柔性线路板等。可剥铜产品市场基本被日本三井金属垄断，公司可剥铜产品具有表面轮廓极低、剥离强度高、剥离层高温压合环境下稳定可控等优势，性能参数可对标竞品，目前相关型号陆续通过了多家下游客户的测试认证，持续获得小批量订单，并在与客户的应用沟通反馈过程中持续提升产品质量和稳定性，逐步突破“从0到1”的最艰难阶段，未来1-2年内订单起量有望加快。",
		"PET铜箔": "公司在2022年11月10日投资者关系活动记录表中表示：PET复合铜箔与公司当前主营产品电磁屏蔽膜在核心制备技术上具有一定契合性（真空溅射技术、电化学技术）。公司在PET复合铜箔领域进行了研发布局，目前在持续优化工艺、参数以进一步提升产品剥离强度、延伸率等关键性能指标，同时与相关下游客户进行技术对接。",
		"华为手机": "2024年1月8日互动易：公司与华为保持着良好的技术交流和接触，屏蔽膜产品已应用于华为相关智能手机终端。",
		"华为概念": "发行人的产品已应用于三星、华为、OPPO、VIVO、小米等众多知名品牌",
		"5G": "发行人研发的HSF-USB3系列电磁屏蔽膜，屏蔽效能高，同时还可大幅降低信号的衰减，自2014年推向市场后，取得较好的效果，已应用于三星、华为、OPPO、VIVO、小米等品牌的终端产品，并可应用于5G等新兴领域。",
		"稀土永磁": "2021年4月21日公司关于向全资子公司追加投资的公告：为拓展公司业务，公司2019年第一次股东大会同意公司在珠海市金湾区投资设立控股子公司珠海达创电子有限公司（以下简称“达创电子”），公司持有达创电子的100%股权比例。达创电子拟总投资2亿元年产铜箔稀土合金材料3千吨，在5年内分两期建设。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"先进封装": "2023年8月2日互动易回复：公司的带载体可剥离超薄铜箔某宽幅产品已通过部分载板厂商的物性、工艺测试，并通过了部分终端的首轮验证。可剥铜是制备芯片封装基板的必需材料，亦是IC载板、类载板mSAP工艺的必需材料。",
		"小米概念": "2023年11月10日互动易回复：公司一直是小米的稳定供应商。",
		"消费电子概念": "2024年3月27日互动易：公司电磁屏蔽膜、薄膜电阻等产品主要应用于消费电子领域，直接下游客户为各大电路板厂商；带载体可剥离超薄铜箔是制备芯片封装基板的必需基材；挠性覆铜板（FCCL）是FPC的加工基材。"
	},
	"概念y": "半导体-10%  铜箔-10%  科创50-10%  华为-10%  5G-0%  创新药-0%",
	"亮点": "电磁屏蔽膜市占率全球居前且为全球极少数掌握超高屏蔽效能、极低插入损耗核心技术的厂家之一，自研的超薄铜箔达到世界先进水平",
	"同业": "电子材料:  乐凯新材  思泉新材  博迁新材  福莱新材  隆扬电子  中石科技  洁美科技  飞荣达  世华科技  新亚电子  博硕科技  莱尔科技  德邦科技  唯特偶  阿莱德  ST瑞德  三孚股份",
	"概念x": "华为产业链   折叠屏   5G   铜箔/覆铜板   PCB板   PET复合铜箔",
	"概念xgb": {
		"华为产业链": "国内第一、全球第二的电磁屏蔽膜厂商；公司的电磁屏蔽膜已应用于华为等众多知名品牌的终端产品",
		"折叠屏": "公司电磁屏蔽膜产品在折叠屏手机已有相关应用，后续的可剥铜、极薄FCCL、薄膜电阻等产品通过下游测试并量产后，亦将在折叠手机等消费电子产品上有相关应用",
		"5G": "全球范围内极少数掌握超高屏蔽效能、极低插入损耗核心技术的厂家之一；公司主营产品为电磁屏蔽膜，产品性能国际先进，市场占有率位居国内第一、全球第二，广泛应用于三星、华为、OPPO、VIVO、小米等国内外知名终端，打破了日本企业在该领域的长期技术垄断，推动了我国5G通讯事业发展",
		"铜箔/覆铜板": "国内少数掌握极薄挠性覆铜板生产工艺的厂商之一，性能已达到日本同类产品水平；量产产品主要为电磁屏蔽膜和各类铜箔，直接下游客户为线路板厂商、覆铜板厂商；挠性覆铜板生产基地建设项目第一期已于 2022年 12 月达到可使用状态，具备 10 万平方米/月的产能，正在进行小批量生产；第二期正按计划推进建设中，部分产线预计于 2024 年第二季度末达到可使用状态，届时本项目将合计达到 32.5 万平米/月的产能",
		"PCB板": "公司的相关铜箔产品应用于PCB，如可剥铜可用于芯片载板，RTF铜箔可用于高频高速柔性线路板等",
		"PET复合铜箔": "公司已布局PET复合铜箔产线，目前产能较小，后续可根据市场需求进行投入"
	}
}