{
	"名称": "瀚川智能",
	"code": "688022",
	"概念": "专精特新，新型工业化，传感器，比亚迪概念，充电桩，储能，工业互联网，毫米波雷达，华为概念，换电概念，机器人概念，机器视觉，宁德时代概念，汽车电子，汽车热管理，融资融券，特斯拉概念，新能源汽车，锂电池概念",
	"财务": "",
	"分类": "小盘股",
	"全名": "苏州瀚川智能科技股份有限公司",
	"地域": "江苏省",
	"行业": "机械设备—专用设备",
	"业务": "从事汽车电子、医疗健康、新能源电池等行业智能制造装备的研发、设计、生产、销售及服务，助力制造行业客户实现智能制造。",
	"产品": "HDC平台-FAKRA线束产品线、HDC平台-车载以太网线束产品线、PA350、PA400、非注塑成型自动化产线、注塑成型自动化产线、低压/高速线端连接器自动化产线、速度传感器自动化解决方案、TPMS自动化解决方案、IBS电池传感器自动化解决方案、毫米波雷达自动化解决方案、域控制器自动化解决方案、无线充电自动化解决方案、线控ECU自动化解决方案、电机控制器自动化解决方案、电源电控多合一自动化解决方案、48VBSG自动化解决方案",
	"概念详情": {
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"新型工业化": "公司是一家专业的智能制造整体解决方案供应商，聚焦汽车电动化和智能化的主航道，主要从事智能制造装备及系统的研发、设计、生产、销售和服务，为客户提供柔性的、高效的、专业的智能制造解决方案，主要产品为汽车智能制造装备、电池智能制造装备以及新兴业务产品。",
		"传感器": "根据2023年11月22日互动易显示，公司有传感器业务，主要包括：毫米波雷达自动化产线、智能电池传感器自动化产线、带线轮速传感器自动化产线、速度传感器自动化产线、MEMS压力传感器自动化产线及TPMS自动化产线等。",
		"汽车电子": "公司是一家专业的智能制造装备整体解决方案供应商，主要从事汽车电子、医疗健康、新能源电池等行业智能制造装备的研发。公司在汽车电子智能制造装备领域具有显著的市场地位。全球前十大汽车零部件厂商中，有七家为公司客户。",
		"华为概念": "2019年10月29日公司互动平台回复公司为华为提供过的是手机产品生产线。",
		"工业互联网": "2019年10月31日公司在互动平台称：公司工业互联网系统软件产品为自主研发，已申请或正在申请相关软件著作权。已经应用的客户有大陆集团、泰科电子、中国中车、欣旺达等。",
		"机器视觉": "公司招股说明书显示，《机器视觉高速定位技术》用于对高速运行中的目标进行高像素图像采集，经算法运算后将目标的精确参数传送给控制系统进行精确控制，为公司的核心技术。",
		"特斯拉概念": "2020年1月7日瀚川智能在互动平台回复称，公司为力特集团“特斯拉保险丝装配测试线”的直接供应商。",
		"锂电池概念": "公司目前在部分锂电池制造装备领域已经形成了自己的核心竞争优势，并随着部分标杆项目的落地，市场知名度也逐渐打开。目前在手订单包括亿纬锂能、宁德时代、欣旺达等市场知名客户。",
		"宁德时代概念": "公司有给宁德时代提供工业互联软件产品和服务。",
		"换电概念": "公司的换电站产品分为乘用车充换电站与商用车充换电站，并且具备多项核心零部件与运营终端系统的开发能力。公司的换电产品具备多项核心竞争力：1.具备高寒、沿海、高海拔地区的成熟解决方案；2.设计以最小采购单元和装配单元的标准化，满足客户多样化的设计需求及降低制造与运营成本；3.设备具备改善空间，可扩展可升级；4.兼容性强，可实现多车型兼容。",
		"充电桩": "2023年7月4日互动易回复：公司具有交流充电桩与直流充电桩业务，既可以适配客户需求在充换一体站及光储充换一体站中配套使用，也可独立对外销售。目前公司生产的交流充电桩为7kw功率的慢充充电桩，直流充电桩覆盖20kw至160kw功率的快充充电桩。",
		"毫米波雷达": "2023年11月23日互动易：公司有传感器业务，主要包括：毫米波雷达自动化产线、智能电池传感器自动化产线、带线轮速传感器自动化产线、速度传感器自动化产线、MEMS压力传感器自动化产线及TPMS自动化产线等。",
		"储能": "根据2023年12月27日互动易，公司电池设备板块已有储能设备产品研发完成并对外销售",
		"比亚迪概念": "2023年10月11日互动易回复：比亚迪是公司的重要客户，基于前期在汽车装备业务与电池设备业务上开展的良好合作，双方持续探索更全面及更深入的业务合作模式。",
		"汽车热管理": "公司是一家专业的智能制造整体解决方案供应商，聚焦汽车电动化和智能化的主航道。2024年3月13日互动易回复：公司已有成熟的热管理系统自动化解决方案，包括电子水泵定子自动化解决方案和电子水泵自动化解决方案。其中电子水泵定子自动化解决方案的优势特点包括：兼容性强、换型时间短等特点。",
		"新能源汽车": "根据2024年4月24日公告：公司坚持“成就客户，发展奋斗者，为社会做贡献”的核心价值观，专注于汽车电动化、智能化的业务，生产技术先进的节能设备，主要产品涉及新能源汽车零部件、锂电池、新能源电动车换电等领域，为新能源市场应用提供一流的解决方案，助力“双碳”目标的实现。",
		"机器人概念": "2023年年报，公已完成商用车换电机器人的研发工作，目前已实现大批量交付使用。换电机器人采用柔性化设计，通过增加吊点力平衡检测、长距离全闭环定位、3D视觉引导、过载保护、防松检测、预测性维护等功能，有效提升换电机器人的安全可靠性，并延长使用寿命。"
	},
	"概念y": "工业4.0-10%  半导体-10%  新能源汽车-10%  华为-10%  工业互联网-0%",
	"亮点": "汽车电子和医疗健康等行业拥有大量全球知名客户",
	"同业": "自动化装备:  迈为股份  福能东方  克来机电  智云股份  博众精工  均普智能  利元亨  杭可科技  赢合科技  博实股份  华昌达  天奇股份  科瑞技术  罗博特科  赛腾股份  赛摩智能  博杰股份  瑞松科技  佰奥智能  燕麦科技  先惠技术  利和兴  迈赫股份  安达智能  信邦智能  智立方  凯格精机  智信精密  豪森智能",
	"概念x": "华为产业链   无人驾驶   锂电池   充电桩   工业自动化   新能源汽车   储能   无人机   智能制造   工业互联网   换电概念   IGBT   C2M   人形机器人",
	"概念xgb": {
		"华为产业链": "智能制造整体解决方案供应商；公司与华为公司曾经在消费电子领域开展密切合作，为华为公司提供过手机生产线，并且自身的工业互联产品通过华为云鲲鹏云服务以及华为云Stack 8.0兼容性测试认证",
		"无人驾驶": "智能制造整体解决方案供应商，聚焦汽车电动化和智能化；无人驾驶技术涉及到的传感器包括摄像头、激光雷达、毫米波雷达以及超声波雷达等传感器部件，公司的汽车设备业务板块中的传感器自动化解决方案即覆盖以上传感器部件的自动化生产；公司汽车零部件领域主要专注于汽车ADAS领域的高速数据传输线束的制造，如Fakra、Mate-AX、Mate-Net、GEMnet等线束产品",
		"锂电池": "锂电设备专业提供商；公司专注软包电池、圆柱电池和方壳电池的智能制造，在电池产品装配、化成、分容、检测、数据追溯等中后道专业领域具备独特技术，主要产品包括电芯高速装配设备和化成分容设备，分别运用于数码电池领域包括软包电池、圆柱电池和扣式电池，以及动力电池领域包括动力软包、动力圆柱和方形电池",
		"充电桩": "公司已完成换电站与充电桩的产品搭建，充电桩产品已完成小功率交流桩、大功率一体式直流桩和大功率分体式直流装等产品，可适配目前国内各类乘用车与商用车车型",
		"工业自动化": "智能制造整体解决方案供应商；聚焦汽车电动化和智能化的主航道，主要从事智能制造装备及系统的研发、设计、生产、销售和服务，为客户提供柔性的、高效的、专业的智能制造解决方案，助力制造行业客户提升生产力",
		"新能源汽车": "锂电设备专业提供商；公司专注软包电池、圆柱电池和方壳电池的智能制造，在电池产品装配、化成、分容、检测、数据追溯等中后道专业领域具备独特技术，主要产品包括电芯高速装配设备和化成分容设备，分别运用于数码电池领域包括软包电池、圆柱电池和扣式电池，以及动力电池领域包括动力软包、动力圆柱和方形电池",
		"储能": "公司主要从事智能制造装备，在储能领域涉及储能电池的智能制造设备，与深圳埃克森等储能电池企业达成合作，还研发出光储充换一体站等相关产品",
		"无人机": "公司进行无人机智能移动巡检智慧设备的研发，研发出无人机智能移动巡检智慧设备，可实现无人机自动起飞、存放、充电，满足全天候智能自主巡检需求，支持大疆 M300 或精灵系列无人机，还在充换电业务上向无人机领域拓展",
		"智能制造": "智能制造整体解决方案供应商；聚焦汽车电动化和智能化的主航道，主要从事智能制造装备及系统的研发、设计、生产、销售和服务，为客户提供柔性的、高效的、专业的智能制造解决方案，助力制造行业客户提升生产力",
		"工业互联网": "智能制造整体解决方案供应商；在工业互联领域，公司投资设立了苏州瀚码智能技术有限公司独立运营工业互联业务，目前主要产品包括OPENLINK企业级工业互联网平台和HARMONCODE工业低代码平台，服务的企业覆盖多行业的头部客户，涵盖能源、锂电、医疗等行业；OPENLINK方案通过了华为的集成验证测试，作为首批与华为达成合作的工业互联网厂商，双方开展5GToB合作",
		"换电概念": "公司在换电领域中定位为设备制造商与设备维护商，处于整个换电领域中较为关键的设备生产与运维环节，开发出的换电设备样机已得到多家客户认可",
		"IGBT": "智能制造整体解决方案供应商；公司有IGBT模块自动生产线，生产的车用功率半导体IGBT模块的自动化生产装备在客户处已完成验收",
		"C2M": "智能制造整体解决方案供应商；公司开发的工业互联网与智能制造融合应用的展示平台“微智造小车平台”，可实现C2M制造模式，用于展示公司技术能力和产品理念",
		"人形机器人": "六轴力传感器是人形机器人核心零部件，公司投资的坤维科技是一家致力于提供高精度力觉传感器（六轴力传感器）及力控解决方案的企业，其自主研发的六维力传感器产品打破了海外公司在该领域的长期垄断，在细分行业中处于领先地位"
	}
}