{
	"名称": "当虹科技",
	"code": "688039",
	"概念": "信创，人脸识别，云计算，AIGC概念，Web3.0，安防，超清视频，人工智能，融资融券，世界杯，虚拟现实，元宇宙，专精特新",
	"财务": "所属申万行业：计算机应用",
	"分类": "小盘股",
	"全名": "杭州当虹科技股份有限公司",
	"地域": "浙江省",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "专注于智能视频技术的算法研究，拥有高质量视频编转码,智能人像识别,全平台播放,视频云服务,低延时视频通讯,视频结构化,5G边缘计算等核心算法的研究与应用成果，为行业客户提供高质量,高性能,高安全性的一站式从中心端到边缘端的智能视频解决方案与视频云服务。",
	"产品": "视频解决方案产品、公共安全产品、技术服务",
	"概念详情": {
		"信创": "2022年11月2日公司互动回复：虹科技深度参与传媒文化行业自主可控国产化进程，创新研发磐为系列视频处理平台。近日正式推出磐为3.0国产化产品矩阵，推进打造自有开放、良性发展的融媒体生态圈。公司一直和信创生态链的硬件芯片、操作系统、数据库、中间件等厂商有合作，在视频领域可打造自主可控的全国产化解决方案。",
		"人脸识别": "人像识别属于人工智能的计算机视觉领域，是当前AI最具落地的方向之一，公司已经专注人像识别相关技术研发多年，并已应用于当虹鹰眼人像大数据实战平台等产品。",
		"云计算": "公司的当虹云服务属于SaaS(软件即服务),服务的具体内容和形式为视频云和其他专业产品所提供的在线服务,具体为通过采购基础云服务并部署公司视频相关的技术功能,以提供优质视频托管、视频空间、视频直播、视频上传、视频转码、视频存储、视频加速、视频加密等服务。",
		"超清视频": "公司深度参与国产AVS2视频标准的产业化进程,是国内AVS2超高清实时编码器的核心供应商。",
		"人工智能": "公司下设音视频高级技术研究部，研究方向为视频编解码引擎及人工智能，为底层算法研究部门。",
		"虚拟现实": "2020年3月5日互动平台回复：VR新型映射技术系公司的一项核心技术之一，包括基于虚拟现实（VR）技术的全景视频处理平台开发及应用等。在VR方面，公司重点提供FOV编码、传输、终端渲染等方面的技术；在另一方面也提供低延迟高密度视频编码、传输、终端适配方面的技术。",
		"安防": "公司在公共安全领域主要产品以软件平台和算法为主，不涉及硬件生产制造，与其他部分安防类企业相比定位有明显的差异化。公司全面将视频+AI技术引入公共安全领域，重点将公司在人像识别、移动视频、视频编转码、视频云等现有优势基础上深入公共安全领域，能做到高度压缩视频存储空间，减少视频传输带宽，实现实时高速抛洒物识别、车祸识别等分析，与其他安防企业硬件产品全兼容，提高综合视频技术门槛。公共安全方向上形成了以综合维稳防控、移动视频警务、工具型实战产品等为基础的多条产品线，并相继完成了在治安、刑侦、情报等多警种及智慧校园等领域的商业化落地，也会在社会治理现代会、立体化防控、视频结构化、平安网格化、智慧巡防等方面发展。",
		"元宇宙": "公司拥有较为完整的VR编码解决方案，在AR、XR、裸眼3D、全息技术也有相应技术储备。公司的产品、技术属于未来元宇宙实现的基础设施，当虹一直致力于超低延迟编码技术和产品，为元宇宙信息传递的实时交互提供基础保障。同时，当虹也积极布局基于FPGA、SOC等芯片编码技术，以实现更低延迟、更低成本的元宇宙的传输解决方案，应用于各行各业。",
		"世界杯": "2022年11月10日公司互动回复：公司深度参与此次卡塔尔世界杯视频转播的多个环节，包括视频内容制作、传输、分发等，如通过参与阿拉伯电视台的平台建设、通过与国内各电视台客户、IPTV客户、运营商客户、互联网视频客户等深度合作为本次卡特尔世界杯的成功转播提供整体视频技术和服务。",
		"Web3.0": "2022年11月11日互动易回复：公司持续关注Web3.0去中心化在视频行业中的前沿应用。当前在内容版权保护和交易方面已有落地方案，并积极探索视频转码、分发、存储等各环节的去中心化应用。",
		"AIGC概念": "2022年11月22日互动易回复：公司目前在一些演播室、智能媒资平台等业务上已有AIGC方面的落地，可为电视台、新媒体、互联网、泛媒体行业等客户提供通过AI技术进行短视频、长视频的生产/加工等解决方案。包括比如：AI智能剪辑；用AIGC的方式自动生成对应短视频，大大简化了流程提高了效率，保证了视频上线的时效性。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。"
	},
	"概念y": "云计算数据中心-10%  大数据-10%  虚拟现实-10%  元宇宙-10%  超高清视频-0%",
	"亮点": "专业智能视频解决方案与视频云服务提供商",
	"同业": "视觉技术:  捷成股份  数码视讯  佳创视讯  云从科技  虹软科技  格灵深瞳"
}