{
	"名称": "航天宏图",
	"code": "688066",
	"概念": "军工信息化，时空大数据，卫星导航，AI智能体，DeepSeek概念，MR(混合现实)，低空经济，沪股通，华为昇腾，华为概念，军工，空间计算，人工智能，融资融券，商业航天，数据要素，数字孪生，水利，碳中和，无人机，雄安新区，云计算，智慧城市",
	"财务": "",
	"分类": "小盘股",
	"全名": "航天宏图信息技术股份有限公司",
	"地域": "北京市",
	"行业": "国防军工—航天装备Ⅱ",
	"业务": "卫星运营、行业应用与时空数据要素采集。",
	"产品": "空间基础设施规划设计服务、空间基础设施系统建设、PIE+行业产品线、单要素遥感监测云服务、以“女娲星座”数据源为核心的数据要素服务",
	"概念详情": {
		"军工信息化": "航天宏图信息技术股份有限公司主营业务为基于自主研发的PIE系列卫星应用软件平台，面向政府、军队、企业等不同类别、不同层级、不同区域的客户，提供软件产品销售、系统设计开发和数据分析应用服务。主要产品有遥感图像处理、基础软件平台PIE、北斗地图导航基础、软件平台PIE-Map、遥感行业应用系统、北斗行业应用系统、系统咨询设计、数据处理加工服务、监测分析服务、信息挖掘服务。",
		"时空大数据": "2022年年报：公司是国内首批从事卫星应用与时空大数据赋能行业的平台化公司，通过深度参与国家民用空间基础设施建设，扎根于空天数据赋能行业，已形成“核心系统平台+行业深度应用+产业数字化、信息化服务”的商业模式，是国内领先、国际先进的智慧地球时空大数据服务商。",
		"卫星导航": "航天宏图信息技术股份有限公司主营业务为基于自主研发的PIE系列卫星应用软件平台，面向政府、军队、企业等不同类别、不同层级、不同区域的客户，提供软件产品销售、系统设计开发和数据分析应用服务。",
		"军工": "国内领先的遥感和北斗导航卫星应用服务商，致力于卫星应用软件国产化和卫星应用产业化，研发并掌握了具有完全自主知识产权的基础软件平台和核心技术，依托平台为政府、军队、企业提供系统设计开发和数据分析应用服务，公司2018年前五大客户包含军工单位",
		"华为概念": "公司在互动平台表示公司是华为云的合作伙伴，目前已通过华为云严选商城进一步推广PIE产品以及其他遥感应用监测系统",
		"无人机": "2024年9月30日互动易：公司无人机依托AI、物联网、遥感等先进技术，旨在打造低空智能低成本作业系统，赋能国土资源、应急、环保、水利等行业和领域。无人机可搭载可见光、激光雷达，吊舱等多种载荷进行测绘测量和巡查监视，在完全自主产权PIE系列产品的加持下，使得各类测绘任务或巡查任务既精确又便捷；公司自研的PIE-UX25、PIE-U15Pro等通用无人机平台，可同时搭载多种侦察和通信载荷，在AI技术和边缘计算模块的加持下，使得此类无人机可更智能应对应急救援、交通巡查，生态环境监测，边防巡检等复杂场景应用。",
		"数据要素": "公司半年报：公司提供以自主“女娲星座”数据源为核心的数据要素服务，目前公司已经开展了数据要素挂牌申报工作，预计在九月初前完成上海数据交易所数据要素挂牌工作，同时公司在卫星在轨测试期间，也积极拓展海外市场，凭借自有卫星数据优势，顺利中标南美玻利维亚信息基础设施项目。",
		"低空经济": "2024年3月19日互动易回复：公司已掌握遥感测绘领域无人机相关核心技术，早在2017年于湖南设立了无人机公司从事无人机设计开发工作，并自建无人机生产线，强化空基数据采集能力，形成航空与航天互补、地面辅助的空天地一体化全息感知体系。2）在产业服务方面，公司基于云计算和大数据技术自主研发了无人机监管平台，可实现对无人机的实时监控和管理；同时与国内高校合作建立的无人机培训基地，为无人机行业培养专业人才，充分展示了公司研、产、销以及售后服务的全链条服务体系。3）相关技术成果已在中国地质调查局自然资源综合调查指挥中心的无人机指挥控制平台、鹤壁市自然资源灾害监测预警应用系统、抚州市“数智森林”林长制5G创新示范平台、苏州巴城无人机机巢巡检系统、榆林市机巢高速巡检等项目中实现了成熟的应用转化，为促进部分省市低空经济领域建设奠定了扎实的基础。",
		"数字孪生": "2022年2月7日互动易：数字孪生是充分利用物理模型、遥感卫星、传感器等进行数据采集与更新，集成多学科、多物理量、多尺度、多概率的仿真过程，在虚拟空间中完成映射，从而反映相对应实体的全生命周期过程。公司在数字孪生领域业务涉及城市实景三维建设、特殊领域数字孪生环境建设等，在相关单位应用成效良好。",
		"人工智能": "2023年年报：公司于2023年5月推出了“天权”视觉大模型，面向多模态遥感数据，旨在解决现有“AI+遥感”业务模式下样本标注及模型泛化的局限性，致力构建“分割、检测、生成”一体化的智能遥感生态体系。",
		"智慧城市": "2023年5月5日互动易回复：公司融合SAR卫星和无人机数据资源，构建“一网多中心”数据感知体系，并整合对地观测卫星、气象卫星、海洋卫星、无人机航飞、街景、科学数据、互联网开源数据等已有感知手段，建立常态化、不断迭代的配套设施和软件平台，实现多源时空感知数据的引接汇聚、治理分析、高效存储、快速分发。在安全可信的条件下，与公司自有感知数据资源进行融合处理，实现全域、全时感知的双向赋能。结合人工智能，大模型训练，实现低成本自动化快速建模，结合时空大数据、GIS、实景三维与场景结合为载体，充分融合现有数据、互联网数据、运营商数据、遥感及无人机等感知数据，构建现实世界的“数字孪生智慧城市”，实现全面在线的城市宏观到中观再至微观、地上到地下的运行监控与预警分析。",
		"商业航天": "2024年5月21日互动易回复：公司支撑商业航天产业建设。建设女娲星座，通过SAR卫星星座和无人机数据采集，实现空天数据融合，拓展数据要素市场和“一带一路”国家的空天信息服务市场。",
		"碳中和": "2022年6月30日互动易：2021年公司成立了碳中和事业部，并积极联合中国科学院、中国社会科学院等相关研究所开展遥感碳监测技术研发和业务化应用。依托PIE-Engine平台的国内外数据资源和强大算力，完成温室气体排放监测算法研发、陆地碳源碳汇评估模型研发、太阳能资源评估模型和预测模型等，并逐步实现业务化应用，助力绿色低碳经济转型。",
		"MR(混合现实)": "2024年2月8号官微：航天宏图则提供软硬件一体化服务，提供硬件产品和标准化软件。面向中小型客户，提供标准化的软硬件套装，面向大客户则可以提供定制化产品服务。与国内同业企业相比，航天宏图国产化MR眼镜的大视场角、高清晰度、空间算法等技术处于\"遥遥领先\"地位。",
		"华为昇腾": "据2023年5月5日互动易，2022年5月，公司正式成为华为昇腾AI合作伙伴，聚焦AI训练算力、模型应用进行深度结合，形成优势互补。基于昇腾AI基础软硬件平台打造行业应用，后续在无人机、手机终端等方面都可全方面合作，持续深化探索产业智能化，与生态伙伴共成长，以人工智能技术赋能卫星应用行业。",
		"雄安新区": "2024年7月9日互动易：公司全资子公司雄安航天宏图于2023年4月成立，公司积极主动投身至新区的建设中来，目前业务正在开展中。",
		"水利": "2024年6月25日公告，航天宏图信息技术股份有限公司（以下简称“公司”）参与了“河北省水文测报能力提升建设项目（张家口部分）水文仪器设备采购及安装”公开招标。根据河北省张家口水文勘测研究中心发布的河北省水文测报能力提升建设项目（张家口部分）水文仪器设备采购及安装中标公告，公司为第一中标候选人，中标金额为11,980.00万元。本次中标有利于进一步拓展公司在水文信息化服务方面的能力。",
		"空间计算": "2024年6月27日互动易：空间计算是一种不断发展的以3D为中心的计算形式，公司具备专门的VR/XR团队，在虚拟现实等方面拥有丰富的积累，时空云计算平台是公司空间计算的基础平台之一，负责数据和算力的提供，与三维平台等共同为面向未来的空间计算提供支撑。",
		"云计算": "2023年10月31日互动易：公司与华为在云业务、政企业务、高精度地图等领域有相关合作，其中在林业、生态环境、水利、文物保护等领域基于pie-engine基础能力构建行业解决方案；在森林防火方面，公司森林防火saas服务已进入华为联营联运体系，聚焦重点行业，围绕行业客户的智能化需求，支撑联合解决方案的共同孵化、线上体验环境由公司提供，线下华为基地云及区域会协同落地。",
		"DeepSeek概念": "2025年2月10日官微：目前航天宏图“天权”大模型产品矩阵均已全面接入DeepSeek大模型，实现了技术能力的深度融合与协同创新。通过整合DeepSeek的多模态处理能力与“天权”大模型在遥感影像解译、智能问答等领域的优势，航天宏图进一步提升了大模型产品矩阵的智能化水平与应用价值。",
		"AI智能体": "根据2025年2月18日互动易，天权AI智能体是一款基于多模态大模型的遥感数据处理与分析设计的智能化系统，提供遥感影像数据的地物识别、变化检测及多任务自主决策等能力；通过模型外部数据增强（RAG）技术，动态整合客户私有数据，解决数据更新滞后和私有数据安全问题；通过调用外部工具和API，实现多源数据融合、自动化任务执行及跨平台协作，显著提升遥感数据处理与分析效率。"
	},
	"概念y": "林业-10%  华为云·鲲鹏-10%  半导体-10%  卫星互联网-10%  科创50-10%  华为-0%  国产软件-0%  北斗导航-0%  航天-0%",
	"亮点": "国内领先的遥感和北斗导航卫星应用服务商",
	"同业": "地图导航及应用:  合众思壮  中科星图  北斗星通  正元地信  长盈通  司南导航  梅雁吉祥  四维图新  超图软件  路畅科技  华测导航  中海达  海兰信",
	"概念x": "华为产业链   国产软件   人工智能   北斗导航   智慧城市   无人机   华为昇腾   航天   数字乡村   华为云·鲲鹏   卫星互联网   时空大数据   智能眼镜/MR头显   低空经济",
	"概念xgb": {
		"华为产业链": "卫星应用与运营服务商；公司与华为已有较长时间的合作，主要体现在借助华为云算力进行PIE-Engine开发，样本库训练，大模型开发等方面",
		"国产软件": "国内卫星应用领域的龙头企业；通过自主研发的PIE-Engine时空云计算平台，面向政府、特种用户、企业等不同类别、不同层级、不同区域的客户，提供软件产品销售、系统设计开发和数据分析应用服务，业务主要覆盖卫星应用产业链的中下游，“PIE-Engine时空遥感云服务平台”通过了公安部的信息系统安全等级保护（三级）认证",
		"人工智能": "公司推出 “天权” 多模态大模型及产品矩阵，包括 AI 智能体、智能问答等，打造了 PIE - Meteo AI 气象 AI 智能云服务平台，将人工智能技术广泛应用于自然资源、气象、应急管理等多个领域",
		"北斗导航": "国内卫星运营与行业应用龙头企业；公司研发了北斗三号格式化报文通信技术，可广泛应用于行业及特种用户",
		"智慧城市": "公司构建 “一网多中心” 数据感知体系，能融合多源时空感知数据，结合人工智能构建数字孪生智慧城市，还中标了智慧鹤壁时空大数据平台等项目，为智慧城市建设提供时空服务支撑",
		"无人机": "卫星应用与运营服务商；公司经多年研发已经形成了自主无人机生产和应用体系，拥有成熟的机型产品并具备一定的量产能力，公司将通过无人机数据与卫星数据相结合，可为国土测绘、环保调查、应急监测、电力巡检等多个行业提供一体化的综合应用解决方案和一站式的应用服务",
		"华为昇腾": "2022年5月，公司正式成为华为昇腾AI合作伙伴，聚焦AI训练算力、模型应用进行深度结合，基于昇腾AI基础软硬件平台打造行业应用，后续在无人机、手机终端等方面都可全方面合作；《基于Mindspore的城市变化遥感监测平台》在武汉人工智能昇腾AI创新大赛2022（湖北赛区）获行业创新赛道金奖",
		"航天": "国内领先的遥感和北斗导航卫星应用服务商，公司遥感图像处理基础软件平台PIE于2017年入选中央国家机关软件协议供货清单，是遥感类唯一入选的产品；公司连续参与陆地观测卫星、海洋卫星、风云气象卫星等国家民用空间基础设施建设，承担资源三号卫星、风云四号试验星等卫星的地面应用系统核心任务研制；20年8月披露，公司的遥感处理软件作为遥感影像处理的工具类软件，未来完全可以应用于空间（火星）探测卫星所携带的传感器提供的相关遥感影像的提取、处理及分析业务",
		"数字乡村": "国内卫星运营与行业应用龙头企业；公司深度挖掘行业需求，为应急管理、智慧城市、智慧农业、智慧水利等多个行业领域提供了前沿技术解决方案；公司参与了第三次全国农业普查，中标的第一个农业农村部国家数字农业应用基地建设项目、第一个数字渔业项目，标志着公司在乡村与农业版块开始着重发力",
		"华为云·鲲鹏": "公司是华为云合作伙伴，入选华为第一批鲲鹏生态供应商；研发的PIE遥感图像处理软件与华为云完成了鲲鹏兼容性测试，并获HUAWEI COMPATIBLE 证书及认证徽标",
		"卫星互联网": "国内卫星应用与运营服务领域的行业领导者；公司基于自主研发的PIE-Engine时空云计算平台，构建了数字地球形态的空天信息孪生体，并启动了分布式干涉雷达卫星星座计划建设工作；发行可转债募资打造交互式全息智慧地球应用服务平台，该平台可集成公司雷达卫星星座所形成的航天遥感能力，共同构建空天地全息感知体系",
		"时空大数据": "公司通过多源时空大数据融合、三维可视化和人工智能技术，可以实现高精度地图的生产制作",
		"智能眼镜/MR头显": "公司自主研发MR混合现实眼镜及混合现实三维全息系统，利用三维全息影像及虚拟立体成像技术手段还原真实太空、地月天体等场景真实环境因素，打造MR太空数字底座",
		"低空经济": "公司通过建设低空空域管理基础设施、低空智联网基础设施、无人机指挥中心、检测中心、通用型分布式无人机机场、无人机作业自动化服务应用、无人机空域规划管理方案以及城市地图建模，建设一套科学的城市全域低空空域规划设计系统，对城市低空空域进行科学规划，以提高城市综合竞争力、经济实力和影响力，该领域已形成了一定的订单"
	}
}