{
	"名称": "天宜上佳",
	"code": "688033",
	"概念": "碳纤维，成飞概念，大飞机，飞行汽车(eVTOL)，高铁，光伏概念，沪股通，军工，融资融券，新材料概念，新能源汽车",
	"财务": "",
	"分类": "小盘股",
	"全名": "北京天宜上佳高新材料股份有限公司",
	"地域": "北京市",
	"行业": "电力设备—光伏设备",
	"业务": "高铁粉末冶金闸片业务以及光伏新能源、汽车及国防军工。",
	"产品": "粉末冶金闸片、合成闸片/闸瓦、碳碳板材、坩埚、导流筒、保温筒、碳基复合材料预制体、光伏石英坩埚、新能源车、高端乘用车、商用车及特种车辆碳陶制动盘、驱散系统支架、无人机尾翼、无人飞行器结构件、火箭末级结构一体化支架与卫星支架、复合材料弹箭舱体、船用复合材料轻壳体部件、机身框类、大梁、翼梁、翼肋、桁条",
	"概念详情": {
		"碳纤维": "公司拥有健全的复合材料产品设计-分析-工艺-试验-制造一体化正向开发流程及专业的技术团队，且具备热压罐、模压成型、缠绕、OOA、RTM、VARI等复合材料成型能力，并专注于轻质（军用/民用）结构功能一体化碳纤维复合材料制品的开发与制造，其主要产品应用领域包括航空航天、海洋船舶、兵器装备、轨道交通等。",
		"成飞概念": "2023年1月30日互动易回复：公司控股子公司成都瑞合科技有限公司致力于先进工业装备设计与制造，拥有高性能机械加工设备和检测设备，在飞机零部件精密加工领域享有较高的声誉，在客户供应商排名中多年名列前茅，于2019被评为成飞集团“金牌供应商”。",
		"大飞机": "公司2023年3月1日互动：公司控股子公司成都瑞合科技有限公司主要业务为大型金属结构件精密制造，其业务中存在与C919机身和机翼结构件相关的机加工业务。",
		"高铁": "公司是国内领先的高铁动车组用粉末冶金闸片供应商。",
		"军工": "2021年3月2日公告披露：公司拟使用2.13亿元收购瑞合科技股权并对其进行增资扩股，本次交易完成后，公司持有瑞合科技64.54%的股权。标的公司已取得武器装备科研生产单位三级保密资格、装备承制单位资格、国军标质量管理体系认证等证书；主要围绕航空的军用市场，为多型号军用飞机、大型运输机、无人机进行主要零部件的精密加工和复合材料模具设计制造。",
		"光伏概念": "公司新的产品为先进的碳基复合材料产品，目前阶段用于光伏晶硅拉制炉热场系统。",
		"新能源汽车": "根据2023年半年报显示，随着新能源汽车轻量化需求趋势明显，国内外多家车企加速布局碳陶制动盘。报告期内，公司与多家车企开展合作，根据客户技术输入提供解决方案，全力推动碳陶制动产品产业化应用。报告期内，公司已与19家汽车主机厂商及供应链客户建立碳陶制动盘项目合作关系，获得某头部新能源车企重点车型碳陶盘量产项目定点，已开始小批量、多批次样件供货。取得两家车企合格供应商资格以及一家车企试制供应商资格；公司已与两家汽车主机厂签署战略合作协议，依托其品牌及平台，开展商用车、特种车辆高性能碳陶制动材料核心部件研制开发工作，共同推进碳陶制动盘在商用汽车领域的应用。",
		"飞行汽车(eVTOL)": "根据2022年年报，公司在研项目包括飞行汽车用高性能碳陶制动盘设计和开发，目前完成并通过了台架试验考核",
		"新材料概念": "2022年11月18日互动易：公司专注于新材料研发及产业化应用，目前已形成粉末冶金制动闸片、碳基复合材料制品、树脂基碳纤维复合材料制品、航空大型结构件精密制造四大业务板块。"
	},
	"概念y": "高铁轨交-0%",
	"亮点": "国内领先的高铁动车组用粉末冶金闸片供应商",
	"同业": "光伏设备:  博深股份  捷佳伟创  ST天龙  迈为股份  时创能源  晶盛机电  金辰股份  京运通  精工科技  弘元绿能  欧晶科技",
	"概念x": "碳纤维   高铁轨交   军民融合   光伏   军工   碳基材料   飞行汽车/eVTOL",
	"概念xgb": {
		"碳纤维": "公司树脂基碳纤维结构件相关产品将在不同的领域中尝试做应用拓展",
		"高铁轨交": "国内领先的高铁动车组用粉末冶金闸片供应商；公司主要从事轨道交通领域高铁动车组用粉末冶金闸片及机车、城轨车辆用合成闸片/闸瓦系列产品的研发、生产和销售；轨道交通业务板块由天宜上佳母公司、天宜科贸、天津天宜为主体开展相关业务",
		"军民融合": "子公司瑞合科技（持股64.54%）是一家高精度飞机零部件制造研发企业，产品包括机身框类、大梁、翼梁、翼肋、桁条等，主要客户为中航工业旗下主机厂、中电科旗下科研院所等企事业单位，在国内军用/民用航空产业链中具有较为明显的技术优势",
		"光伏": "公司光伏板块主要从事光伏碳碳热场、高端装备用碳碳复合材料制品及石英坩埚的研发、生产和销售；子公司天力新陶主要客户为光伏晶硅制造企业及高端装备设备企业，主要产品为碳碳板材、坩埚、导流筒、保温筒以及锂电正负极用碳碳制品等；子公司新熠阳拥有从事石英坩埚研制、生产十余年的专业技术团队，主要客户同为光伏晶硅制造企业及高端装备设备企业，主要产品为光伏热场用石英坩埚",
		"军工": "子公司瑞合科技（持股64.54%）是一家高精度飞机零部件制造研发企业，产品包括机身框类、大梁、翼梁、翼肋、桁条等，主要客户为中航工业旗下主机厂、中电科旗下科研院所等企事业单位，在国内军用/民用航空产业链中具有较为明显的技术优势",
		"碳基材料": "公司涉及到碳纤维复合材料业务的有“结构功能一体化（碳纤维）复合材料制品”、“碳碳/碳陶复合材料制品”两大业务板块",
		"飞行汽车/eVTOL": "全资子公司天启智和有“飞行汽车用高性能碳陶制动盘设计和开发”项目在研，相关产品已完成客户送样，正在试用验证中"
	}
}