{
	"名称": "中国通号",
	"code": "688009",
	"概念": "央企国企改革，高铁，国企改革，MSCI概念，高股息精选，轨道交通，沪股通，华为概念，融资融券，中字头股票",
	"财务": "",
	"分类": "大盘股",
	"全名": "中国铁路通信信号股份有限公司",
	"地域": "北京市",
	"行业": "机械设备—轨交设备Ⅱ",
	"业务": "轨道交通控制系统及其衍生业务，同时开展轨道交通配套工程施工业务、市政信息化及其配套工程总承包业务和海外轨道交通建设相关业务等。",
	"产品": "轨道电路设备、列控及连锁系统设备、信号继电器、道岔转换设备、应答器设备",
	"概念详情": {
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"高铁": "公司自主研发的中国高铁列控系统、中国高铁自动驾驶列控系统、城际铁路自动驾驶列控系统、城市轨道交通列控系统、铁路电务智能运行维护管理系统等核心系统，及轨道电路、应答器、继电器、道岔转换等设备已全面覆盖国内轨道交通网络，",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"华为概念": "公司与华为技术有限公司签署战略合作协议。根据协议，中国通号将与华为在联合创新、平台建设、应用示范、技术交流等方面深度合作，携手为铁路、城市轨道交通、智慧城市等打造联合创新解决方案。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"高股息精选": "证监会表示持续稳定的分红有助于增强投资者回报，推动树立长期价值投资理念，促进市场平稳健康发展，同时也有助于提高资金使用效率，引导公司专注主业。同花顺高股息精选指数选取市场上连续3年股息率大于等于2%的优质公司，帮助您跟踪高分红股票走向！更新频率为每季度更新。"
	},
	"概念y": "锂电池-10%  科创50-10%  无人驾驶-0%  高铁轨交-0%",
	"亮点": "自主研发的高铁与铁路各类系统与设备已全面覆盖国内轨道交通网络",
	"同业": "铁路装备配套:  交控科技  众合科技  科安达  威奥股份  交大思诺  铁科轨道  日月明  研奥股份  必得科技  通业科技  工大高科  雷尔伟  高铁电气  哈铁科技  今创集团  神州高铁  康尼机电  晋西车轴  思维列控  天宜上佳  九州一轨  ST华铁",
	"概念x": "央企改革   无人驾驶   一带一路   高铁轨交   中字头   国企改革   科创50",
	"概念xgb": {
		"央企改革": "中国铁路通信信号集团旗下，轨交控制系统的领先企业；公司为全球客户提供轨道交通控制系统全产业链一体化服务，高速铁路控制系统核心产品及服务所覆盖的总中标里程继续位居世界第一",
		"无人驾驶": "公司自主研发列车自动无人驾驶技术，该技术在列控系统基础上实现了列车自动驾驶，已成功应用于高速铁路、城际铁路、城市轨道交通等领域；在高速铁路智能驾驶研究中，公司积累了一批关键技术和装备制造能力，如基于多线激光雷达的空间安全检测、基于5G通信的智能辅助驾驶、汽车抬头显示系统(HUD)辅助驾驶设备等",
		"一带一路": "全球领先的轨道交通控制系统解决方案提供商，轨交信号龙头；主营轨道交通控制系统一体化服务，高速铁路控制系统核心产品及服务所覆盖的总中标里程位居世界第一，匈塞高铁、雅万高铁等海外项目赢得良好口碑",
		"高铁轨交": "保障国家轨道交通安全运营的核心企业，轨交控制系统的领先企业；公司专注于轨道交通控制系统技术及其衍生应用的研究与探索，完善升级行业领先的轨道交通控制系统设计研发、设备制造及工程服务“三位一体”全产业链，打造轨道交通现代产业链链长，持续为全球客户提供优质的轨道交通控制系统全产业链一体化服务",
		"中字头": "实控人：中国铁路通信信号集团有限公司，全球唯一能在整个轨道交通控制系统产业链独立提供全套产品和服务的企业，累计中标里程覆盖率超过60%，中国铁路总公司为公司第一大客户",
		"国企改革": "中国铁路通信信号集团旗下，轨交控制系统的领先企业；公司为全球客户提供轨道交通控制系统全产业链一体化服务，高速铁路控制系统核心产品及服务所覆盖的总中标里程继续位居世界第一",
		"科创50": "全球唯一能在整个轨道交通控制系统产业链独立提供全套产品和服务的企业，累计中标里程覆盖率超过60%，中国铁路总公司为公司第一大客户"
	}
}