{
	"名称": "纵横股份",
	"code": "688070",
	"亮点": "国内垂直起降固定翼无人机领域领先的工业无人机企业",
	"概念": "军民融合，无人机，低空经济，融资融券，时空大数据，西部大开发，职业教育，智慧城市，专精特新",
	"同业": "无人机:  中海达  华测导航  观典防务  观典防务  威海广泰  航天彩虹  中无人机  信质集团",
	"分类": "小盘股",
	"全名": "成都纵横自动化技术股份有限公司",
	"地域": "四川省",
	"行业": "国防军工—航空装备Ⅱ",
	"业务": "工业无人机相关产品的研发、生产、销售及服务。",
	"产品": "垂直起降固定翼无人机系统、多旋翼无人机系统、大型固定翼无人机系统、无人值守系统、纵横云平台、纵横生态合作平台、纵横星图、完善的行业应用解决方案、无人机航飞数据服务、低空数字运营服务、无人机教育培训服务",
	"概念y": "无人机-10%",
	"概念详情": {
		"军民融合": "2024年年报，行业市场方面，重点跟进应急、林草防火、水利监测等项目需求，巩固安防监控、测绘、能源巡检等传统业务，推动智慧矿山、教育实训等领域的突破；防务市场聚焦国内特种无人机采购需求，依托总体院所，积极参与演示比测和项目竞标，打造“军警民融合”业务增长极。",
		"无人机": "成都纵横自动化技术股份有限公司主营业务是工业无人机相关产品的研发、生产、销售及服务。公司的主要产品为大鹏CW-007、CW-10、CW-15、CW-20、CW-25、CW-30、CW-100七大系列垂直起降固定翼无人机系统,产品广泛应用于测绘与地理信息、巡检、安防监控、应急等领域。",
		"低空经济": "2024年2月28日互动易回复：当前低空经济作为战略新兴产业得到国家政策大力支持，以工业无人机为代表的低空数字经济将是低空经济能够快速见效益、出成果的领域。公司正积极布局抢抓低空经济发展机遇，作为国内首家工业无人机上市公司，公司拥有垂直起降固定翼、多旋翼、大载重无人机系统、无人值守系统等全谱系工业无人机产品，以及各类数据处理软件与云平台；深度参与智慧空管、空中交通服务、低空智联安全管控等项目研究以及多项行业标准编制；为国内和海外多个国家地区提供无人机产品及服务，在工业应用主要场景得到广泛应用验证；同时公司打造了无人机研发、生产、销售、培训、服务全产业链，正大力推进以“无人值守系统云平台AI”的低空数字产业生态打造。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"智慧城市": "在智慧城市领域，无人机系统接入智慧城市运营综合管理系统，通过搭载各类传感器采集城市建筑数据、道路信息、环境数据、植物信息和水文数据等地表数据，利用多类AI智能分析算法自动识别目标物并导出成果报告，为城市规划建设、违章建筑管理、交通管理、环保治理和水域管理等场景提供精准治理信息。",
		"时空大数据": "公司产品性能指标保持行业领先，具有稳定性高、模块化组装、全程自主飞行、自动避障等特点，在测绘与地理信息领域，通过无人机平台搭载正射相机、倾斜摄影相机、激光雷达等传感器，获取高精度的地物信息并生成二维、三维、点云等数据，为城乡规划、国土空间规划提供基础信息，极大提升测绘作业效率，降低作业成本。",
		"西部大开发": "公司注册地址为四川省成都市武侯区中国(四川)自由贸易试验区成都高新区天府五街200号6号楼A区7楼",
		"职业教育": "据公司2023年年报，公司参与《民用无人机驾驶员合格审定规则》《无人机驾驶员国家职业技能标准》等标准制定，参与多项国家职业教育规划教材编制。公司开展工业无人机仿真、无人机装调等教学产品研发与供应，与国内众多高等院校开展产教融合、校企合作，入选教育部、工信部和国务院联合发布的全国职业教育教师企业实践基地。"
	},
	"概念x": "通用航空   无人机   飞行汽车/eVTOL   低空经济",
	"概念xgb": {
		"通用航空": "国内工业无人机领域规模领先、最具市场竞争力的企业之一；公司专注于工业无人机相关产品的研产销及服务，布局无人机研发、核心零部件及整机制造、航飞服务、培训服务，覆盖无人机全产业链，拥有垂直起降固定翼、多旋翼、大载重无人机系统、无人值守系统等全谱系工业无人机产品",
		"无人机": "国内工业无人机领域规模领先、最具市场竞争力的企业之一；公司专注于工业无人机相关产品的研产销及服务，致力于为客户提供智能化、平台化、工具化的工业无人机系统；公司在飞行器平台设计及制造、飞控与航电、一体化设计及集成等领域形成了核心技术优势，是国内极少数能系统运用飞行器专业设计体系的企业",
		"飞行汽车/eVTOL": "在eVTOL领域的相关技术储备方面，公司通过持续不断的对垂直起降飞行器、飞控与导航系统、航电系统、材料、动力等领域的技术积累，现已具备开展相关产品研发的人员团队与技术基础",
		"低空经济": "公司正积极布局抢抓低空经济发展机遇，大力推进以“无人值守系统+云平台+AI”的低空数字产业生态打造；作为国内首家工业无人机上市公司，公司拥有垂直起降固定翼、多旋翼、大载重无人机系统、无人值守系统等全谱系工业无人机产品，以及各类数据处理软件与云平台，深度参与智慧空管、空中交通服务、低空智联安全管控等项目研究以及多项行业标准编制"
	}
}