{
	"名称": "派能科技",
	"code": "688063",
	"亮点": "户用储能出货量全球前三，掌握具有知识产权的储能电池系统全产业链核心技术",
	"概念": "锂电池概念，固态电池，钠离子电池，储能，沪股通，两轮车，绿色电力，人民币贬值受益，融资融券，数据中心，专精特新",
	"同业": "储能:  比亚迪  宁德时代  亿纬锂能  阳光电源  上能电气  南网科技  科华数据  四方股份  盛弘股份  华宝新能  南网储能  艾罗能源  林洋能源  东方日升  思源电气",
	"分类": "中盘股",
	"全名": "上海派能能源科技股份有限公司",
	"地域": "上海市",
	"行业": "电力设备—电池",
	"业务": "磷酸铁锂电芯、模组及储能电池系统的研发、生产和销售。",
	"产品": "储能电池系统、电芯",
	"概念y": "储能-10%  锂电池-10%  新能源汽车-10%",
	"概念详情": {
		"锂电池概念": "公司是行业领先的储能电池系统提供商,专注于磷酸铁锂电芯、模组及储能电池系统的研发、生产和销售。",
		"固态电池": "2024年半年报：在电芯方面，报告期内，公司在电化学机理、仿真开发应用、体系平台设计、新工艺技术和电池应用策略等方面进行持续深入研发，开发了电池寿命预测模型、多物理场仿真模型和电化学快速评价模型，掌握了固态电池、电芯回收等一系列关键技术，并对现有的多种技术进行了持续优化，全方面多角度构建电池的设计基准并将创新技术应用于产品量产和迭代，实现产品的循环寿命升级和多样性提升；公司基于全极耳大圆柱电池技术路线的演进,通过对电极的微观调控及卷绕工艺的优化创新，开发了超长寿命大圆柱电池，循环寿命达到同行业领先水平；基于终端系统的应用场景，开发了偏低温应用磷酸铁锂储能软包电池、大尺寸大容量长寿命磷酸铁锂储能软包电池；基于电力与工商业储能技术路线发展趋势，开发的同侧与异侧端子的大容量铝壳储能电池，其安全性与寿命已达到行业领先水平，同时公司正在开发针对长时储能的超大容量铝壳产品；在低速小动力领域，推出了磷酸铁锂和锰基两种体系的解决方案，并结合软包电池特性，开发出具备高安全、高性价比和轻量化的产品。",
		"钠离子电池": "2024年8月26日互动易回复：公司钠离子电池产品已实现批量出货，目前主要在两轮车、三轮车领域展现出商业价值。",
		"储能": "公司是行业领先的储能电池系统提供商，专注于磷酸铁锂电芯、模组及储能电池系统的研发、生产和销售。公司垂直整合产业链，是国内少数同时具备电芯、模组、电池管理系统、能量管理系统等储能核心部件自主研发和制造能力的企业之一。此外，公司还具备储能系统集成解决方案的设计能力，支持为家庭、工商业、电网、通信基站和数据中心等各类场景打造一站式储能解决方案，使储能系统的整体性能达到最优。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"人民币贬值受益": "根据2024年半年报，公司海外营收占比为94.54%，受益于人民币贬值。",
		"两轮车": "2024年8月26日互动易：公司钠离子电池产品已实现批量出货，目前主要在两轮车、三轮车领域展现出商业价值。",
		"绿色电力": "根据2022年年报，公司积极推进工厂内屋顶光伏发电，不断增加运营中绿电比例，以实现企业可持续发展目标。",
		"数据中心": "2025年2月7日互动易：公司LiPower系列产品为数据中心储备电系统，能够提供稳定的电力输出，保障关键设备的持续可靠稳定供电。"
	},
	"概念x": "锂电池   新能源汽车   储能   钠电池   科创50   磷酸铁锂",
	"概念xgb": {
		"锂电池": "行业领先的锂电池储能系统提供商；公司主营磷酸铁锂电芯、模组及储能电池系统，是国内少数同时具备电芯、模组、电池管理系统、能量管理系统等储能核心部件自主研发和制造能力的企业之一，在全球电化学储能市场中具有较高品牌知名度",
		"新能源汽车": "主营业务为于磷酸铁锂电芯、模组及储能电池系统的研产销；已形成年产1GWh电芯产能和年产1.15GWh电池系统产能，同时，公司募投项目规划了新增4GWh锂离子电芯产能和5GWh储能锂电池系统产能",
		"储能": "公司是行业领先的储能电池系统提供商，专注于磷酸铁锂电芯、模组及储能电池系统的研发、生产和销售，处于锂电池储能行业；公司具备储能系统集成解决方案的设计能力，支持为家庭、工商业、电网、通信基站和数据中心等各类场景打造一站式储能解决方案，使储能系统的整体性能达到最优",
		"钠电池": "公司在研项目中包括了“基于层状氧化物体系钠离子电池项目“，公司钠电产品在能量密度、低温性能和循环寿命等关键指标方面已达到行业先进水平，并已完成吨级试产工作，预计在23年一季度完成钠电UL及IEC测试认证工作，获得相关市场准入资质；23年3月，全资子公司扬州派能拟于仪征经济开发区建设派能科技1GWh钠离子电池项目，该项目投资总额约2.2亿元",
		"科创50": "行业领先的储能电池系统提供商；公司专注于磷酸铁锂电芯、模组及储能电池系统的研发、生产和销售，产品可广泛应用于电力系统的发、输、配、用等环节以及通信基站、车载储能、移动储能等场景",
		"磷酸铁锂": "主营业务为于磷酸铁锂电芯、模组及储能电池系统的研产销；已形成年产1GWh电芯产能和年产1.15GWh电池系统产能，同时，公司募投项目规划了新增4GWh锂离子电芯产能和5GWh储能锂电池系统产能"
	}
}