{
	"名称": "博众精工",
	"code": "688097",
	"亮点": "国内智能化生产解决方案领域行业领军企业之一",
	"概念": "人形机器人，富士康概念，苹果概念，5G，AI眼镜，MR(混合现实)，充电桩，储能，低空经济，高端装备，工业互联网，共封装光学(CPO)，固态电池，光伏概念，沪股通，华为概念，华为手机，换电概念，机器人概念，机器视觉，宁德时代概念，汽车电子，融资融券，特斯拉概念，蔚来汽车概念，无人机，消费电子概念，芯片概念，新能源汽车，新型工业化，一带一路，智能穿戴，智能物流，锂电池概念",
	"同业": "自动化装备:  天准科技  瀚川智能  赢合科技  杭可科技  机器人  江苏北人  先导智能  赛腾股份  罗博特科  科瑞技术  博杰股份  瑞松科技  佰奥智能  燕麦科技  先惠技术  克来机电  赛摩智能  天奇股份  华昌达  博实股份  豪森智能  利和兴  利元亨  迈赫股份  均普智能  安达智能  信邦智能  智立方  凯格精机  智信精密",
	"分类": "中盘股",
	"全名": "博众精工科技股份有限公司",
	"地域": "江苏省",
	"行业": "机械设备—自动化设备",
	"业务": "从事自动化设备,自动化柔性生产线,自动化关键零部件以及工装夹(治)具等产品的研发,设计,生产,销售及技术服务。",
	"产品": "自动化设备(线)、治具类产品、核心零部件",
	"概念y": "苹果产业链-10%  工业4.0-10%",
	"概念详情": {
		"人形机器人": "根据2025年4月26日公告：公司的关键零部件业务经过多年研发积淀和发展，目前产品包括镜头、光源、控制器、UV固化系统、直驱电机系统、工业机器人、移动机器人及相应软件系统，人形机器人视觉模组、轮式机器人移动底盘等产品。",
		"富士康概念": "2023年10月17日互动易：公司移动机器人业务板块的客户主要有立讯精密、富士康、伟创力集团、信维通信等。",
		"苹果概念": "2023年6月19日互动易：长期以来苹果均为本公司重要客户，公司在MR/AR/VR产品开发的相关设备有配套服务苹果公司。",
		"换电概念": "在新能源汽车充换电站方面，公司2018年进入充换电站领域，为率先提出换电模式的蔚来汽车提供全自动充换电站，在充换电站领域具有先发优势。",
		"新能源汽车": "2024年年报：公司在汽车电驱领域（新能源电机、控制器等）、汽车电子领域（BMS、电源转换模块、车用传感器等）、汽车结构零部件领域（转向系统、热管理系统等）已深耕多年，积累了深厚基础。随着汽车电动化、智能化时代的来临，汽车消费进一步升级，汽车零部件的细分市场也将迎来广阔空间。公司主要为国内外各知名汽车零部件企业及主机厂提供新能源汽车电驱全工艺制程装备以及汽车电子、核心零部件制程装备，如新能源汽车扁线电机定转子生产设备、三/多合一合装设备，BMS装配测试线、各类控制单元装配测试线，电动助力转向柱装配生产线等。",
		"机器人概念": "2023年9月13日互动易回复：公司在智能机器人上游、中游和下游均有相关技术储备和产品布局。子公司博众机器人成立于2011年，致力于研发智能机器人；子公司灵猴机器人成立于2015年，专注于机器人领域核心零部件和软硬件技术。目前公司已具备机器视觉核心零部件和系统解决方案、工业机器人、直线电机、智能机器人、智能工厂等软硬件技术、产品和系统解决方案。",
		"机器视觉": "据2022年半年度报告：机器视觉方面，公司拥有2D\\3D智能相机、超高分辨率相机、光源、镜头、伺服驱动、直线电机及相应软件系统并自主研发了相关核心算法；目前已形成5-15微米3D视觉检测设备、15亿像素超大分辨率工业相机、精度高达纳米级别的基于光谱共焦技术的核燃料棒3D检测设备、基于人工智能和视觉技术的检测设备等标机产品。",
		"消费电子概念": "据2022年半年度报告：消费电子是公司的核心业务领域，公司与客户在前沿技术和产品开发上深度绑定，专注于精密组装、精密检测、精密量测、精密Bonding等领域，主要为客户提供精密组装设备（线）、精密量测设备、精密Bonding设备、精密检测设备等。",
		"宁德时代概念": "据2021年年度报告：2021年，公司在动力电池领域取得重大突破，基于在消费电子领域积累的关键技术和客户口碑，公司成功进入宁德时代等新能源动力电池企业供应链，并已取得宁德时代的量产订单，公司的注液机、包膜机、电芯配对机、贴胶机、pack自动化生产线等产品已经处于批量生产阶段。",
		"工业互联网": "据2022年半年度报告：公司将自主开发的MES管理系统（机加中心工业平台）应用到机加工车间，打造属于自己的数字化工厂。通过MES系统，从下工单到原材料采购、工艺设计、排产、加工，再到产成品入库，公司可以实现全程监控，方便品管部门对机加品的实施控制，大幅提高设备的稼动率；同时，通过MES系统，可对机加员工的操作进行全程记录，了解每台设备的实时运转情况，产品良品率得到大幅提升。MES管理系统整体分为今日关注、数字制造、设备物联、运营效能和数字决策等六大模块，通过上述内容，公司可在控制平台对整个机加中心运转情况，真正实现透明工厂概念。",
		"锂电池概念": "据2022年半年度报告：在新能源行业，公司主要为客户提供注液机、高速切叠一体机、电芯装配专机等锂电池制造标准设备。",
		"光伏概念": "2022年半年报显示，公司研发的光伏硅片分选设备已经取得客户订单。",
		"MR(混合现实)": "根据2022年年报：公司的设备应用于终端的整机组装与测试、前端零部件、模组段的组装、检测、量测、测试等环节，例如摄像头模组、笔记本外壳、电池、屏幕MiniLED、MR光机模组等高精度模组的组装与检测。在AR/MR/VR设备这块，公司在数年前就已进行储备，很早就介入研发和打样。",
		"芯片概念": "2023年8月10日投资者关系记录表：公司在半导体业务板块目前有三款产品，分别是：高精度共晶贴片机、高速高精度固晶机和芯片外观检测AOI设备。",
		"华为概念": "2023年9月14日互动易回复：公司长期与华为保持业务合作关系，为其手机产品提供中后段的组装和检测设备，以及用于其5G基站天线的自动化组装设备。",
		"共封装光学(CPO)": "2023年半年报：在高精度共晶机方面，公司推出的新产品星威EH9721，目前已获得行业全球领军企业400G/800G批量订单。公司光模块高精度贴片机已交付客户使用。",
		"新型工业化": "博众精工科技股份有限公司是一家专注于研发和创新的技术驱动型企业。主要从事自动化设备、自动化柔性生产线、自动化关键零部件以及工装夹(治)具等产品的研发、设计、生产、销售及技术服务，同时，公司亦可为客户提供智能工厂的整体解决方案，围绕消费电子、新能源、换电站、智慧物流、半导体等领域。",
		"充电桩": "2023年半年报：公司对交直流运营端充电桩产品积极地展开布局，目前已实现了多拓扑的功率分配单元，大功率充电，双向充放电等技术积累，其中120KW直流充电设备已初步小批量供货至运营客户端，并在客户端充电场正式运营。",
		"智能物流": "2024年3月28日互动易：公司一站式自动化仓储物流服务集规划、设计、生产、项目实施及售后于一体，下游领域包括烟酒、电力、文具、医药、汽车、家电等领域。",
		"低空经济": "2023年年报：公司低空经济业务由子公司博众机器人承接，在低空经济领域主要致力于为智慧城市治理方向提供网格化、规模化部署的低空巡查综合解决方案，主要产品为空地一体全域巡航信息共享系统，该系统由无人机及载荷、无人机自动机场系统、低空通信系统、航线规划与调度指挥平台及多场景AI自动识别平台等组成。",
		"特斯拉概念": "2024年9月9日互动易：1、公司的关键零部件业务经过多年研发积淀和发展，目前已在精密机械设计、精密运动控制、机器视觉、核心算法、测试技术等方面形成了具有优势的核心技术体系，产品包括镜头、光源、控制器、直驱电机系统、工业机器人、移动机器人及相应软件系统，在成像光学、非成像光学及相关的电子和嵌入式软件、运动平台软硬件系统、深度学习AI软件等方面，已经具有深厚的技术积累和丰富的应用经验，产品广泛应用于3C、新能源、半导体、包装等行业。2、公司与特斯拉、华为有业务往来。",
		"无人机": "2024年5月8日互动易：目前，公司与当地政府合作规划建设空地一体化无人感知系统，在城市管理、应急救援、巡视巡检等方面打造无人机服务“一个平台一张网”。",
		"高端装备": "2023年9月13日互动易：公司是装备制造企业，在半导体高端装备领域也有所布局，主要用于芯片封装及外观检测方面。",
		"华为手机": "根据2024年1月31日互动易，公司主要为华为手机、平板电脑提供模组段的自动化设备，目前营业额占比较小。",
		"5G": "2024年11月5日互动易，公司长期与华为保持业务合作关系，为其手机产品提供中后段的组装和检测设备，以及用于其5G基站天线的自动化组装设备。",
		"固态电池": "2024年4月2日互动易：公司曾交付过半固态电池组装线，公司有帮客户改造过半固态/固态电池产线的中段设备。",
		"储能": "2024年11月8日互动易：公司有涉及到储能领域的业务。具体产品如储能电池制造环节的注液机、切叠一体机等。",
		"汽车电子": "2024年半年报：公司在汽车电驱领域（新能源电机、控制器等）、汽车电子领域（BMS、电源转换模块、车用传感器等）、汽车结构零部件领域（转向系统、热管理系统等）已深耕多年，积累了深厚基础。随着汽车电动化、智能化时代的来临，汽车消费进一步升级，汽车零部件的细分市场也将迎来广阔空间。公司主要为国内外各知名汽车零部件企业及主机厂提供新能源汽车电驱全工艺制程装备以及汽车电子、核心零部件制程装备，如新能源扁线电机定转子生产设备、三/多合一合装设备，BMS装配测试线、各类控制单元装配测试线，电动助力转向柱装配生产线等。",
		"一带一路": "2025年5月19日投资者关系活动记录表，公司跟随3C大客户的脚步，相继成立了越南等国外子公司，公司还布局了欧洲板块，在匈牙利设立了子公司。",
		"智能穿戴": "博众精工科技股份有限公司投资者关系活动记录表2025-012：除了北美客户外，公司目前也正在与国内数家优质客户推进智能眼镜相关设备的合作。根据IDC报告，2025年上半年，全球智能眼镜市场出货量达406.5万台，同比增长64.2%，其中中国智能眼镜市场也是全球智能眼镜增长的主要贡献，公司将深耕客户需求，持续助力推进智能眼镜生产相关自动化设备的应用与发展。",
		"AI眼镜": "博众精工科技股份有限公司投资者关系活动记录表2025-012：除了北美客户外，公司目前也正在与国内数家优质客户推进智能眼镜相关设备的合作。根据IDC报告，2025年上半年，全球智能眼镜市场出货量达406.5万台，同比增长64.2%，其中中国智能眼镜市场也是全球智能眼镜增长的主要贡献，公司将深耕客户需求，持续助力推进智能眼镜生产相关自动化设备的应用与发展。"
	},
	"概念x": "华为产业链   苹果产业链   半导体   股权转让   充电桩   工业自动化   光伏   新能源汽车   机器人   智慧物流   智能制造   换电概念   智能眼镜/MR头显   人形机器人   低空经济",
	"概念xgb": {
		"华为产业链": "行业内极少数真正具备FATP段整线覆盖能力的设备厂家之一；公司长期与华为保持业务合作关系，为其手机产品提供中后段的组装和检测设备，以及用于其5G基站天线的自动化组装设备",
		"苹果产业链": "公司是苹果的自动化设备供应商，设备覆盖 Mac、iPhone 等多款苹果产品，年均交付给苹果的设备达千余种、超万台，还深度参与苹果首代 MR 设备组装及第二代设备研发",
		"半导体": "公司在半导体领域聚焦先进封装、光电子、AI算力等细分市场，面向先进封装的固晶等工艺设备需求以及AOI检测需求进行产品的开发立项及迭代优化；公司固晶机产品主要用于芯片贴装、摄像头模组组装",
		"股权转让": "25年9月，拟以6,400万元的对价转让所持有的苏州灵猴机器人有限公司注册资本2,031.75万元对应的股权（约占当前苏州灵猴注册资本总额的18.29%）；预计本次交易完成后，公司持有苏州灵猴21.61%股权",
		"充电桩": "公司智能充换电站相关产品涵盖乘用车充换电站、商用车充换电站，配套相应系统有智能站控系统、云平台系统等",
		"工业自动化": "国内智能化生产解决方案领域行业领军企业之一；公司主要从事自动化设备、自动化柔性生产线、自动化关键零部件以及工装夹（治）具等产品的研发、设计、生产、销售及技术服务",
		"光伏": "参股公司诺德凯（苏州）智能装备有限公司（参股30%），核心产品有光伏硅片分选机、多主栅高速串焊机、自动氦检设备、组件过程检AI检测设备、组件终检AI检测设备、非工业及工业级塑料废品回收设备等，大部分可用于光伏领域",
		"新能源汽车": "公司智能充换电站相关产品涵盖乘用车充换电站、商用车充换电站，配套相应系统有智能站控系统、云平台系统等",
		"机器人": "公司在智能机器人上游、中游和下游均有相关技术储备和产品布局；子公司博众机器人致力于研发智能机器人，子公司灵猴机器人专注于机器人领域核心零部件和软硬件技术；公司已具备机器视觉核心零部件和系统解决方案、工业机器人、直线电机、智能机器人、智能工厂等软硬件技术、产品和系统解决方案",
		"智慧物流": "公司智慧物流的子系统包括货架、堆垛机、四向车、托盘、料箱、非标载具、关节机器人、桁架机械手、AGV系统、自动上下料系统、输送机、提升机、分拣系统、电气控制系统、条码打印、WCS调度系统、WMS仓库管理系统、看板系统、RFS系统、数字孪生系统以及接口系统等",
		"智能制造": "公司智慧物流的子系统包括货架、堆垛机、四向车、托盘、料箱、非标载具、关节机器人、桁架机械手、AGV系统、自动上下料系统、输送机、提升机、分拣系统、电气控制系统、条码打印、WCS调度系统、WMS仓库管理系统、看板系统、RFS系统、数字孪生系统以及接口系统等",
		"换电概念": "蔚来汽车“汽车换电站”的主要设备供应商之一，已成功为蔚来汽车开发了多款智能充换电站；业内率先提出换电模式的企业；建设无人机机场，为无人机提供换电",
		"智能眼镜/MR头显": "公司主要给苹果的MR头显提供光机模组的组装及整机的组装、检测设备",
		"人形机器人": "公司在人形机器人生产组装及其核心零部件领域已有布局，相关业务开发尚在前期阶段",
		"低空经济": "低空经济业务由子公司博众机器人承接，主要为智慧城市治理提供网格化、规模化部署的低空巡查综合解决方案，产品为“空地一体全域巡航信息共享系统”；该系统融合多种高新技术，可实现无人机全自动巡查等综合服务"
	}
}