{
	"名称": "天准科技",
	"code": "688003",
	"概念": "人形机器人，机器视觉，英伟达概念，DeepSeek概念，PCB概念，百度概念，车联网(车路协同)，低空经济，第三代半导体，高端装备，光伏概念，沪股通，机器人概念，苹果概念，人工智能，融资融券，无人驾驶，先进封装，消费电子概念，小米概念，新能源汽车，智能物流，专精特新",
	"财务": "",
	"分类": "中盘股",
	"全名": "苏州天准科技股份有限公司",
	"地域": "江苏省",
	"行业": "机械设备—自动化设备",
	"业务": "工业智能装备的研发、生产、销售。",
	"产品": "工业视觉装备，具体包括视觉测量装备、视觉检测装备、视觉制程装备、智能驾驶方案",
	"概念详情": {
		"人形机器人": "2025年5月22日互动易，天准科技在2024年11月推出了人形机器人大脑控制器，产品得到头部人形机器人公司的认可，已获得多家人形机器人公司的订单，累计订单金额1000多万元，在行业里已经获得显著的先发优势。",
		"机器视觉": "根据2025年2月26日互动易：公司的定位是机器视觉装备平台公司，一直深耕工业及泛工业领域，暂未将视觉相关技术拓展至其它领域。",
		"英伟达概念": "2021年年报：公司在2021年成为英伟达Jetson产品线解决方案金牌合作伙伴，基于英伟达的嵌入式GPU打造AI边缘计算平台，深度应用于智能网联领域的各种场景。",
		"人工智能": "2024年3月7日互动易：AI的主要技术领域包括：机器学习和知识获取、知识系统处理、机器视觉、自然语言理解、智能机器人等。机器视觉是AI最重要的分支之一，天准致力于以AI推动工业转型升级，将机器视觉应用于工业领域，提供工业零部件尺寸测量设备、AOI缺陷检测设备等，是工业产品质量保障的关键设备。",
		"智能物流": "2023年6月15日互动易：天准科技基于英伟达Jetson平台，面向AMR移动机器人、智慧交通、智能制造等行业提供产品和解决方案。公司与菜鸟物流合作打造的室外自主导航、自主运输的无人物流车已经在无人物流和无人配送场景中落地。",
		"苹果概念": "公司是苹果公司玻璃及结构件检测设备的核心供应商",
		"消费电子概念": "2019年8月15日互动平台回复称公司的精密测量仪器“广泛应用于模具、精密五金、手机面板、玻璃、触摸屏等行业”，“模具、机械、电子以及其他精密五金等行业”，“特别适合手机配件、特种传动件、精密连接器、光学元件等小尺寸零部件”，这都是已经实现的",
		"光伏概念": "公司现有的光伏硅片检测分选设备属于自动分选设备。该设备可以实现对光伏行业的单晶、多晶、黑硅等多种工艺硅片的检测，包括尺寸、线痕、翘曲、崩缺、表面缺陷、隐裂、电性能等特性，并通过检测数据判定硅片是否合格，以及对硅片进行分级。",
		"第三代半导体": "自5月份完成对MueTec的收购以来，公司正在积极推进整合事宜。MueTec的产品是通用的晶圆测量与检测设备，可适用于第三代半导体制程，截至目前已有多台设备交付给国内第三代半导体领域客户使用。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"无人驾驶": "2025年5月26日互动易，天准科技从2018年开始从事无人物流车控制器相关业务，逐步发展形成了无人物流车、智驾域控、人形机器人大脑等业务布局，服务了菜鸟、九识、新石器、文行智远等知名无人物流车客户。卡尔动力为公司在L4级自动驾驶重卡领域的重要客户。",
		"机器人概念": "2023年6月26日互动易回复：公司在视觉制程装备产品中，通过机器视觉实现机器人手臂的定位、识别、引导等功能。",
		"新能源汽车": "2023年7月3日互动易回复：天准科技新能源汽车事业部主要为新能源汽车零部件提供智能化产线及生产专机，尚未涉足汽车整车的生产设备，目前主要产品包括扁线电机定子生产线、新能源汽车热管理系统组装生产线、电子减振器装配组装生产线等。",
		"先进封装": "2023年6月15日互动易回复：公司全资子公司MueTec的产品可应用于先进封装制程。",
		"PCB概念": "根据公司2022年报介绍：公司在PCB领域的系列产品陆续投向市场，PCBAOI/AVI装备开始形成销售，产品基于深度学习的AI算法，配备自主研发的光源模组，可实现PCB、IC载板等领域缺陷的在线、实时全检，提升PCB板生产效率；此外PCB激光直写装备(LDI）销量持续提升，PCB激光钻孔装备开始交付客户试用。",
		"低空经济": "2023年年报：公司先后通过IATF16949、ISO26262体系认证，为项目的顺利实施及未来的前装量产提供了可靠保障。公司基于英伟达Jetson芯片的边缘计算业务持续开拓，已经落地到无人物流车、智能网联、低空经济、具身智能等多个应用场景。",
		"车联网(车路协同)": "2024年6月18日互动易回复：天准科技参与了北京车路云一体化建设项目，为客户提供路侧MEC边缘计算单元。",
		"百度概念": "2024年7月11日互动易：天准科技与百度展开深度合作，是百度Apollo平台的生态合作伙伴，为Apollo平台提供基于英伟达Jetson方案的域控制器。",
		"小米概念": "2024年半年报：公司在2024年成为国内某头部消费电子品牌客户的P级（Preferred）供应商，并获得其手机零部件检测设备的批量订单，首批订单合同金额合计7,665.20万元。公司在2024年还成为小米、OPPO手机关键零部件检测设备的供应商，并获得首批订单。",
		"高端装备": "2023年1月17日互动易：天准面向消费电子、半导体、PCB、光伏、新汽车等精密制造行业，提供视觉测量、检测、制程等高端装备产品。",
		"DeepSeek概念": "2025年2月21日互动易：公司已经在部分业务中接入DEEPSEEK。"
	},
	"概念y": "工业4.0-10%  半导体-10%  新冠检测-10%  机器视觉-0%",
	"亮点": "精密检测领域先进企业，苹果公司玻璃及结构件检测设备的核心供应商",
	"同业": "机器视觉:  奥特维  矩子科技  先导智能  精测电子  机器人  赛腾股份  埃科光电  思泰克  奥普特  美亚光电  凌云光  奥比中光  双元科技",
	"概念xgb": {
		"边缘计算": "公司的边缘计算产品和方案主要基于嵌入式GPU芯片构建，广泛应用于各种大交通场景，为无人配送车、智慧交通、轨道交通、智慧港口、智慧矿山等各种场景、设备和车辆提供大算力计算平台和控制器产品和解决方案；在道路端，天准科技可以提供车路协同产品及解决方案，包括GEAC边缘计算MEC平台，以及基于平台搭建的感知系统，在智慧矿山无人驾驶与AI计算硬件领域开展深度合作",
		"苹果产业链": "公司是苹果公司的玻璃、电池检测设备核心供应商",
		"半导体": "视觉装备平台企业；全资子公司Muetec专注于半导体前道晶圆量测设备，主要产品包括套刻误差量测设备、掩模版量测检测设备、半导体晶圆红外量测检测设备等；参股公司苏州矽行半导体专注于半导体前道晶圆检测设备",
		"无人驾驶": "公司深耕智能驾驶领域，布局AI边缘计算控制器及车规级自动驾驶域控制器两大产品线；公司智能驾驶相关的产品主要分为两类，一类是采用地平线J5平台的乘用车智能驾驶域控制器产品，可实现乘用车的智能驾驶，第二类是采用英伟达Jetson平台的智能网联产品，可实现低速无人车辆的自主导航、自动运输等功能",
		"人工智能": "公司以机器视觉为核心技术，自主研发大量 AI 算法，深度服务电子、半导体、新汽车等工业领域；旗下星智 001 具身智能控制器，基于 NVIDIA Jetson AGX Orin 模组，算力达 275TOPS，可处理复杂任务；公司积极导入最新大模型应用，推动产品开发和管理运营优化，加速 AI 在工业场景落地",
		"工业自动化": "公司以机器视觉为核心技术，为电子、半导体、新汽车等工业领域提供视觉测量、检测、制程装备等工业视觉装备及智能生产线、数字工厂等自动化解决方案，推动工业数字化智能化发展",
		"光伏": "在光伏领域，公司提供光伏硅片检测分选设备；公司面向光伏镀铜工艺的图形转印设备已经交付客户试用，产品还在持续研发、完善中",
		"机器人": "视觉装备平台型企业；公司在视觉制程装备产品中，通过机器视觉实现机器人手臂的定位、识别、引导等功能",
		"机器视觉": "中国机器视觉产业领域企业，以领先的人工智能技术推动工业转型升级，以机器视觉为核心技术，主要产品为工业视觉装备，具体包括视觉测量装备、视觉检测装备、视觉制程装备和智能驾驶方案等；已于与头部 AI 芯片公司建立了深度战略合作关系，打造业内领先的智能驾驶控制器产品与解决方案，深度应用于智能驾驶领域的各种场景；面向 L4 自动驾驶的域控制器产品现已合作国内外 100 余家客户，产品覆盖 Robotaxi、 Robobus、 Robotruck、 工程车辆、低速无人配送车、清扫车等 L4 应用场景",
		"智能制造": "公司以机器视觉为核心技术，为电子、半导体、新汽车等工业领域提供视觉测量、检测、制程装备等工业视觉装备及智能生产线、数字工厂等自动化解决方案，推动工业数字化智能化发展",
		"智能眼镜/MR头显": "公司在消费电子领域拥有领先的尺寸测量、缺陷检测技术和产品，长期服务于消费电子领域知名大客户，公司目前正在为其开发MR相关的装备产品",
		"英伟达概念": "英伟达Jetson产品线解决方案合作伙伴，基于英伟达的嵌入式GPU打造AI边缘计算平台，深度应用于智能网联领域的各种场景；基于英伟达 Jetson 芯片的边缘计算业务持续开拓，已经落地到无人物流车、智能网联、低空经济、具身智能等多个应用场景",
		"人形机器人": "公司在2024年11月推出了人形机器人大脑控制器，产品得到头部人形机器人公司的认可，已获得多家人形机器人公司的订单"
	},
	"概念x": "边缘计算   苹果产业链   半导体   无人驾驶   人工智能   工业自动化   光伏   机器人   机器视觉   智能制造   智能眼镜/MR头显   英伟达概念   人形机器人"
}