{
	"名称": "航天宏图",
	"code": "688066",
	"概念": "卫星导航，国产软件，数据要素，低空经济，沪股通，华为概念，军工，融资融券，太空经济，无人机，养老金持股",
	"财务": "",
	"分类": "中盘股",
	"全名": "航天宏图信息技术股份有限公司",
	"地域": "北京市",
	"行业": "国防军工—航天装备Ⅱ",
	"业务": "基于自主研发的PIE系列卫星应用软件平台，面向政府、军队、企业等不同类别、不同层级、不同区域的客户，提供软件产品销售、系统设计开发和数据分析应用服务。",
	"产品": "遥感图像处理、基础软件平台PIE、北斗地图导航基础、软件平台PIE-Map、遥感行业应用系统、北斗行业应用系统、系统咨询设计、数据处理加工服务、监测分析服务、信息挖掘服务",
	"概念详情": {
		"卫星导航": "公司拥有完全自主可控的卫星应用基础软件平台，是国内领先的遥感和北斗导航卫星应用服务商。",
		"国产软件": "公司是国内领先的遥感和北斗导航卫星应用服务商，致力于卫星应用软件国产化和卫星应用产业化，研发并掌握了具有完全自主知识产权的基础软件平台和核心技术，依托平台为政府、企业以及其他有关部门提供系统设计开发和数据分析应用服务。公司遥感图像处理基础软件平台PIE于2017年入选中央国家机关软件协议供货清单，是遥感类唯一入选的产品。",
		"数据要素": "公司半年报：公司提供以自主“女娲星座”数据源为核心的数据要素服务，目前公司已经开展了数据要素挂牌申报工作，预计在九月初前完成上海数据交易所数据要素挂牌工作，同时公司在卫星在轨测试期间，也积极拓展海外市场，凭借自有卫星数据优势，顺利中标南美玻利维亚信息基础设施项目。",
		"军工": "国内领先的遥感和北斗导航卫星应用服务商，致力于卫星应用软件国产化和卫星应用产业化，研发并掌握了具有完全自主知识产权的基础软件平台和核心技术，依托平台为政府、军队、企业提供系统设计开发和数据分析应用服务，公司2018年前五大客户包含军工单位",
		"华为概念": "公司在互动平台表示公司是华为云的合作伙伴，目前已通过华为云严选商城进一步推广PIE产品以及其他遥感应用监测系统",
		"无人机": "2019年年报披露：针对无人机航测需求，开发研制无人机航测系统以及与之配套的智能监测技术。主要完成无人机飞行控制系统、无人机平台、无人机复合材料生产、无人机精准定位和智能识别技术等研制任务，搭建起基于模块化设计、智能图像识别、SLAM精准定位等关键技术的无人机智能航测系统。",
		"低空经济": "2024年3月19日互动易回复：公司已掌握遥感测绘领域无人机相关核心技术，早在2017年于湖南设立了无人机公司从事无人机设计开发工作，并自建无人机生产线，强化空基数据采集能力，形成航空与航天互补、地面辅助的空天地一体化全息感知体系。2）在产业服务方面，公司基于云计算和大数据技术自主研发了无人机监管平台，可实现对无人机的实时监控和管理；同时与国内高校合作建立的无人机培训基地，为无人机行业培养专业人才，充分展示了公司研、产、销以及售后服务的全链条服务体系。3）相关技术成果已在中国地质调查局自然资源综合调查指挥中心的无人机指挥控制平台、鹤壁市自然资源灾害监测预警应用系统、抚州市“数智森林”林长制5G创新示范平台、苏州巴城无人机机巢巡检系统、榆林市机巢高速巡检等项目中实现了成熟的应用转化，为促进部分省市低空经济领域建设奠定了扎实的基础。"
	},
	"概念y": "林业-10%  华为云·鲲鹏-10%  半导体-10%  卫星互联网-10%  科创50-10%  华为-0%  国产软件-0%  北斗导航-0%  航天-0%",
	"亮点": "国内领先的遥感和北斗导航卫星应用服务商",
	"同业": "地图导航及应用:  合众思壮  北斗星通  中科星图  正元地信  长盈通  司南导航  梅雁吉祥  四维图新  超图软件  路畅科技  华测导航  中海达  海兰信",
	"概念x": "华为产业链   国产软件   北斗导航   无人机   华为昇腾   航天   数字乡村   科创50   华为云·鲲鹏   卫星互联网   时空大数据   低空经济",
	"概念xgb": {
		"华为产业链": "卫星应用与运营服务商；公司与华为已有较长时间的合作，主要体现在借助华为云算力进行PIE-Engine开发，样本库训练，大模型开发等方面",
		"国产软件": "国内卫星应用领域的龙头企业；通过自主研发的PIE-Engine时空云计算平台，面向政府、特种用户、企业等不同类别、不同层级、不同区域的客户，提供软件产品销售、系统设计开发和数据分析应用服务，业务主要覆盖卫星应用产业链的中下游；21年自有软件销售收入1374.35万元，营收占比0.94%",
		"北斗导航": "国内领先的遥感和北斗导航卫星应用服务商；已取得《北斗民用分理服务试验单位资质》，且参与了北斗卫星工程的建设，承担多个重要核心任务",
		"无人机": "卫星应用与运营服务商；公司经多年研发已经形成了自主无人机生产和应用体系，拥有成熟的机型产品并具备一定的量产能力，公司将通过无人机数据与卫星数据相结合，可为国土测绘、环保调查、应急监测、电力巡检等多个行业提供一体化的综合应用解决方案和一站式的应用服务",
		"华为昇腾": "2022年5月，公司正式成为华为昇腾AI合作伙伴，聚焦AI训练算力、模型应用进行深度结合，基于昇腾AI基础软硬件平台打造行业应用，后续在无人机、手机终端等方面都可全方面合作；《基于Mindspore的城市变化遥感监测平台》在武汉人工智能昇腾AI创新大赛2022（湖北赛区）获行业创新赛道金奖",
		"航天": "国内领先的遥感和北斗导航卫星应用服务商，公司遥感图像处理基础软件平台PIE于2017年入选中央国家机关软件协议供货清单，是遥感类唯一入选的产品；公司连续参与陆地观测卫星、海洋卫星、风云气象卫星等国家民用空间基础设施建设，承担资源三号卫星、风云四号试验星等卫星的地面应用系统核心任务研制；20年8月披露，公司的遥感处理软件作为遥感影像处理的工具类软件，未来完全可以应用于空间（火星）探测卫星所携带的传感器提供的相关遥感影像的提取、处理及分析业务",
		"数字乡村": "公司深度挖掘行业需求，为应急管理、智慧城市、智慧农业、智慧水利等多个行业领域提供了前沿技术解决方案；公司参与了第三次全国农业普查，中标的第一个农业农村部国家数字农业应用基地建设项目、第一个数字渔业项目，标志着公司在乡村与农业版块开始着重发力",
		"科创50": "国内领先的遥感和北斗导航卫星应用服务商，公司遥感图像处理基础软件平台PIE于2017年入选中央国家机关软件协议供货清单，是遥感类唯一入选的产品",
		"华为云·鲲鹏": "公司是华为云合作伙伴，入选华为第一批鲲鹏生态供应商；研发的PIE遥感图像处理软件与华为云完成了鲲鹏兼容性测试，并获HUAWEI COMPATIBLE 证书及认证徽标",
		"卫星互联网": "国内卫星应用与运营服务领域的行业领导者；公司基于自主研发的PIE-Engine时空云计算平台，构建了数字地球形态的空天信息孪生体，并启动了分布式干涉雷达卫星星座计划建设工作；发行可转债募资打造交互式全息智慧地球应用服务平台，该平台可集成公司雷达卫星星座所形成的航天遥感能力，共同构建空天地全息感知体系",
		"时空大数据": "公司通过多源时空大数据融合、三维可视化和人工智能技术，可以实现高精度地图的生产制作",
		"低空经济": "公司通过建设低空空域管理基础设施、低空智联网基础设施、无人机指挥中心、检测中心、通用型分布式无人机机场、无人机作业自动化服务应用、无人机空域规划管理方案以及城市地图建模，建设一套科学的城市全域低空空域规划设计系统，对城市低空空域进行科学规划，以提高城市综合竞争力、经济实力和影响力，该领域已形成了一定的订单"
	}
}