{
	"名称": "映翰通",
	"code": "688080",
	"概念": "车联网(车路协同)，5G，DeepSeek概念，电子商务，工业互联网，节能环保，人工智能，融资融券，物联网，智能电网，专精特新",
	"财务": "所属申万行业：通信设备",
	"分类": "小盘股",
	"全名": "北京映翰通网络技术股份有限公司",
	"地域": "北京市",
	"行业": "通信—通信设备",
	"业务": "工业物联网技术的研发和应用,为客户提供工业物联网通信(M2M)产品以及物联网(IoT)领域“云+端”整体解决方案。",
	"产品": "工业物联网通信产品、智能售货控制系统、智能配电网状态监测系统、技术服务及其他",
	"概念详情": {
		"车联网(车路协同)": "2023年10月9日互动易回复：公司的主营产品包括工业无线路由器、无线数据终端、边缘计算网关、车载网关、边缘路由器、工业以太网交换机等工业物联网通信产品，以及智能配电网状态监测系统产品、智能售货控制系统产品、智能车联网系统产品等物联网创新解决方案。",
		"5G": "根据2023年年报，推出集4G网络、Wi-Fi、有线网络、5000mAh锂电池、DeviceManager云管理于一体的便携式蜂窝路由器，小巧轻量、一手可握，确保稳定、高速的网络随身相伴，为旅途上网、小型企业联网、M2M设备联网提供简单便捷的新选择。推出集5G网络、Wi-Fi6、2.5Gbps以太网、PoE、云管理于一体的5GFWA02产品。",
		"DeepSeek概念": "2025年2月5日微信公众号发布，公司InHandAI技术团队成功在EC5000系列边缘计算机上完成DeepSeekR1蒸馏模型的本地部署。这一成果验证了轻量级边缘设备（如EC5000）在AI推理任务中的强大潜力。相较于传统云端部署，边缘端计算无需依赖高算力服务器，可在低功耗环境下实现实时推理，为工业质检、智慧交通、远程医疗等领域提供更灵活、安全、高效的AI解决方案。",
		"工业互联网": "公司主营为工业物联网技术的研发和应用,为客户提供工业物联网通信(M2M)产品以及物联网(IoT)领域“云+端”整体解决方案。",
		"智能电网": "“智能配电网状态监测系统产品”是公司针对中压配电网架空线路的故障定位和状态监测需求开发的物联网整体解决方案产品。",
		"物联网": "公司在物联网技术领域具有较为全面的技术积累，在物联网的不同层次均有技术研发，具备物联网垂直应用的深度整合和跨界创新能力。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"人工智能": "2024年7月23日互动易：公司在人工智能领域的核心技术及产品应用主要包括：一是基于多年积累的海量历史数据，公司自主研发了一套基于人工智能的先进配电网人工智能算法引擎（ADAIA），实现了多项高级数据分析功能，在IWOS产品中起到人工智能自动识别故障并定位的作用，取得了良好的应用效果。",
		"电子商务": "2024年半年报：公司建立了完善的境内外市场营销网络，目前已基本建立以中国、美洲区、欧洲区、亚太区为中心及国内境外电商的全球销售体系，销售、技术支持人员及仓储库存能力已覆盖各洲/区，实现线下聚焦大客户、建立以区域管理为主的全球销售体系，线上（京东、天猫、亚马逊、海外独立站）及渠道伙伴服务全球小客户。",
		"节能环保": "2023年年报，公司自研白鹰能源管家平台，搭建一个技术创新、功能完善的大数据应用平台，来有效的实时监测企业能耗消耗，展示能源数据，挖掘企业节能降耗潜能。"
	},
	"概念y": "工业互联网-10%  工业4.0-10%  车联网-10%  边缘计算-10%  物联网-0%",
	"亮点": "提供工业物联网通信及“云+端”整体解决方案",
	"同业": "网络设备:  东土科技  星网锐捷  菲菱科思  中兴通讯  烽火通信  紫光股份  瑞斯康达  剑桥科技  共进股份  天邑股份  南京熊猫  锐捷网络",
	"概念x": "车联网/车路云   边缘计算   物联网   智能制造   工业互联网   国产操作系统   交换机   智能电网   DeepSeek概念股",
	"概念xgb": {
		"车联网/车路云": "工业物联网行业引领者；公司针对车联网市场发布了简易型车载追踪网关，OBD接口车载追踪网关，完善了产品组合和市场布局",
		"边缘计算": "公司边缘计算网关产品可协助生产制造商打造基于边缘计算的远程运维管理系统解决方案，主要应用于工厂数字化、设备预测性维护、公共事业数字化、新能源数字化等领域；面向工业数字化的边缘智能解决方案包括一系列 AI 加速边缘计算机， 边缘计算网关所有型号适配欧洲、北美、澳大利亚的蜂窝网模块",
		"物联网": "工业物联网行业引领者；公司主营业务为工业物联网技术的研发和应用，为客户提供工业物联网通信（M2M）产品以及物联网（IoT）领域“云+端”整体解决方案，业务覆盖企业网络、数字能源、工业与楼宇IoT、智慧商业、车载与运输五大业务板块，主营产品包括面向企业分支机构网络、工业与楼宇IoT、车载网络的工业无线路由器、无线数据终端、AI边缘计算机、车载网关、边缘路由器、智能AP、工业以太网交换机等通信产品，以及智能配电网状态监测系统产品、智能售货控制系统产品、AI智能冰柜、智能车联网系统产品等物联网创新解决方案",
		"智能制造": "工业物联网行业引领者；公司主营业务为工业物联网技术的研发和应用，为客户提供工业物联网通信（M2M）产品以及物联网（IoT）领域“云+端”整体解决方案；主营产品包括工业无线路由器、无线数据终端、边缘计算网关、车载网关、工业以太网交换机等工业物联网通信产品",
		"工业互联网": "工业物联网行业引领者；公司主营业务为工业物联网技术的研发和应用，为客户提供工业物联网通信（M2M）产品以及物联网（IoT）领域“云+端”整体解决方案；主营产品包括工业无线路由器、无线数据终端、边缘计算网关、车载网关、工业以太网交换机等工业物联网通信产品",
		"国产操作系统": "公司研发了独立自主的 INOS 网络操作系统，该系统是为工业物联网通信产品研发的专有操作系统，包含完备的 L2-L7 层网络协议栈功能，可全方位满足移动通信网络的安全接入需求",
		"交换机": "公司有部分有线类的工业以太网交换机产品",
		"智能电网": "“智能配电网状态监测系统产品”是公司针对中压配电网架空线路的故障定位和状态监测需求开发的物联网整体解决方案产品",
		"DeepSeek概念股": "公司InHand AI 技术团队成功在 EC5000系列边缘计算机上完成 DeepSeek R1 蒸馏模型的本地部署"
	}
}