{
	"名称": "博汇科技",
	"code": "688004",
	"亮点": "专注于视听大数据领域的信息技术企业",
	"概念": "数字孪生，多模态AI，数据要素，AIGC概念，华为概念，华为鲲鹏，回购增持再贷款概念，人工智能，融资融券，数据安全，文化传媒概念，信创，在线教育",
	"同业": "视频通信:  任子行  淳中科技  维海德  亿联网络  苏州科达  华平股份  飞利信  金桥信息  真视通  会畅通讯  兴图新科  奥尼电子  视源股份",
	"分类": "小盘股",
	"全名": "北京市博汇科技股份有限公司",
	"地域": "北京市",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "专注于视听大数据领域的科创企业，通过整合运用视听大数据采集、分析和可视化等核心技术，构建了以具有自主知识产权的软硬件产品为基本架构的研发中心支撑体系，业务涵盖传媒安全、智慧教育、智能显控三个主要领域。",
	"产品": "智慧指挥大厅解决方案、全媒体融合监管解决方案、AI深度合成内容识别解决方案、电视收视体验智能评估解决方案、网络直播智能监管解决方案、新媒体集成播控平台内容AI审核解决方案、台站智能运维管理解决方案、新媒体播控全要素运维解决方案、运营商端到端运维解决方案、互联网新媒体监管解决方案、PTV业务监测监管解决方案、广播电视安播监管解决方案、超高清端到端监测监管解决方案、博汇“慧视”大模型算法",
	"概念详情": {
		"数字孪生": "公司全场景数字孪生技术基于现实场景建立数字模型、三维模型，实现完全数字化。在智慧台站、智慧校园等解决方案中发挥作用，形成的产品包括台站三维可视化管理系统、指通数据全息管理平台等。",
		"多模态AI": "根据2023年11月23日互动易显示，公司应用自研多模态AI识别引擎，打造了新媒体集成播控平台内容AI审核方案，提升新媒体集成播控平台的视频内容审核能力，优化内容质量、拒绝不良内容传播，净化视频内容，保持与新媒体发展的最佳实践的接轨，由人工向智能化迈进。",
		"数据要素": "2024年3月20日互动易：公司通过运用人工智能、大数据等技术，对采集到的数据进行分析、特征学习和样本训练，构建智慧监管模型，提升了对文本、图片、音频、视频等多模态数据的处理分析能力，进一步强化核心技术优势，提高产品竞争力。",
		"文化传媒概念": "在媒体内容安全领域，主要是面向各级政府监管部门提供全媒体内容安全解决方案，帮助政府监管部门确保媒体内容安全。公司通过综合运用大数据、云计算、人工智能等技术，为政府监管部门等客户管理广播电视、IPTV/OTT、网络视听（包括互联网、微博、微信、移动客户端、头条、抖音、快手等）、论坛、博客、贴吧、报刊等各类传播媒介的传播内容提供技术服务和解决方案，该系统产品可以做到传播内容的可管、可控、可溯源，及时发现并处置不合规行为，树立良好的社会舆论导向，净化网络空间。",
		"人工智能": "公司通过综合运用大数据、云计算、人工智能等技术，为政府监管部门等客户管理广播电视、IPTV/OTT、网络视听（包括互联网、微博、微信、移动客户端、头条、抖音、快手等）、论坛、博客、贴吧、报刊等各类传播媒介的传播内容提供技术服务和解决方案。",
		"在线教育": "公司智慧教学的产品“博汇乐课”中的“云课堂”，可以满足校园用户在线备课、互动教学、录播直播等线上或者远程教学的需求，在部分高校得到在校师生的认可并开始应用。",
		"信创": "据2022年11月22日投资者关系活动记录表：公司作为一家以国产软件自主研发为主的技术驱动型公司，拥有以视听大数据采集、分析、可视化三大核心技术为轴心的视听数据处理技术群，核心技术均为公司自主研发。在技术创新方面，公司重视提升产品的国产化，自研的“国产100”系列画面云产品全面满足国产化要求，自研的“媒体内容大数据监管平台”及相关产品有信创版本。",
		"数据安全": "2023年4月17日公司互动：数据安全方面的业务是公司核心业务，在传媒安全业务体现尤为突出。公司的主营业务包括传媒安全、智慧教育、智能显控三个领域。",
		"华为概念": "2023年9月公司投资者关系活动记录表：公司已与华为建立起诸多合作，在业务上公司与华为在多个项目中展开合作，充分发挥协同效应，为客户在数字化转型的道路上提供了强有力的支撑；在研发上积极与华为鲲鹏创新中心等行业上下游企业合作，在国产生态合作方面积极开展鲲鹏、昇腾适配开发工作，部分产品已取得与华为鲲鹏的兼容互认技术认证书，并进一步围绕大数据、人工智能、区块链、数字孪生等技术在传媒安全领域的创新应用进行挖掘，在不断夯实技术根基的同时，持续深挖并实现用户“智慧监管、智能运维”的业务需求。",
		"AIGC概念": "2023年4月17日互动易回复：公司基于自有的多模态内容识别技术的整合，围绕AIGC的音频、视频、图片、文字各自的数据特性展开研究、测试，用判别式AI识别生成式AI生产的内容，一定程度上仍然是可行的；此外，公司也会积极向相关管理部门建言献策，进一步明确AIGC标识的规范、格式，这也会对识别、监管策略的优化提供帮助。",
		"华为鲲鹏": "据2024年3月20日互动易，公司已适配麒麟、统信等国产操作系统，飞腾、海光、鲲鹏等国产CPU，并获得了相应的兼容性证书，在实际项目中应用。公司将持续拓展产品线，不断提升产品的国产化率。感谢您对博汇科技的关注！",
		"回购增持再贷款概念": "2024年12月17日公告，博汇科技计划增持A股股票，增持金额不低于2500万元且不超过5000万元，资金来源为兴业银行提供的专项贷款，贷款金额不超过2000万元。"
	},
	"概念y": "广电系-10%  大数据-10%",
	"概念xgb": {
		"华为产业链": "公司自研的“国产100”系列画面云产品全面满足国产化要求，自研的“媒体内容大数据监管平台”及相关产品有信创版本，已适配麒麟、统信等国产操作系统和飞腾、海光、鲲鹏等CPU",
		"广电": "国内先进的视听信息技术企业；公司为广播电视、融媒体、教育以及政企等行业用户提供视听信息技术智能应用产品和服务；在传媒安全领域，主要面向电视台、广电运营商、电信运营商等各类播出机构，通过视听大数据技术的运用，实现全业务、全流程、端到端的服务质量监测，满足运维需求；主要解决方案包括广播电视安播监管解决方案、IPTV业务监测监管解决方案、互联网新媒体监管解决方案等",
		"超高清视频": "公司作为世界超高清视频产业联盟会员单位，参与多项超高清行业标准编制，拥有 “一种超高清视频高质量无线传输的方法和系统” 等相关发明专利，推出了业内第一款 8k 多画面智能监测系统，还具备超高清视频编码传输、大屏展示等多项核心技术",
		"国产软件": "视听信息技术行业中的代表性企业；公司主营业务包括传媒安全、智慧教育、智能显控三个领域，基于视听大数据采集、分析、可视化等技术，为各类监管机构、运营商、互联网公司、电视台、教育机构等，提供视听数据安全、视听业务运维、视听数据调度等方面的产品和服务",
		"人工智能": "公司自主研发了 “博汇学道音视频分析大模型算法”，打造了 AI 教学质量评价系统等智慧教育产品，针对 AIGC 技术在传媒安全领域开展 AI 深度合成内容识别研究，推出网络直播智能监管解决方案",
		"直播/短视频": "公司推出网络直播智能监管系统，基于人工智能多模态AI识别引擎+国产AI算力平台，可对各类直播内容开展主体管理、实时监审、多画面监看、统计分析、录像管理等监测业务",
		"大数据": "专注于视听大数据领域的企业；公司拥有网络视听数据采集、编目存储、异态监测等多项大数据核心技术，通过运用人工智能与大数据技术对采集的多模态数据进行分析、训练，构建智慧监管模型，为传媒、政企等行业提供视听信息技术智能应用产品与服务",
		"教育": "公司深入研究了高校教学评价活动组织以及教学过程的特征与规律，以在线巡课和在线评课的业务应用为牵引，结合视觉、语音、语言等AI模型技术，构建了“双核引擎”模式的AI教学质量评价系统，通过教学活动解构和人工智能技术应用两个核心部分，实现了对教学过程的多层次、多模态数据分析，更全面更深入更精准地表征教学过程，解释教学规律，为教学评价和教师发展提供了新范式",
		"信创": "公司作为信创工委会会员单位，主营业务涵盖云计算、政务应用、信息安全等信创领域，其产品广泛适配国产操作系统和 CPU，拥有满足国产化要求的 “国产 100” 系列画面云产品、信创版本的 “媒体内容大数据监管平台” 及教育信创产品线 “博汇乐课”，并完成了全国产化双引擎分布式系统的研发工作",
		"华为昇腾": "公司已与华为建立起诸多合作，在研发上积极与华为鲲鹏创新中心等行业上下游企业合作，在国产生态合作方面积极开展鲲鹏、昇腾适配开发工作，部分产品已取得与华为鲲鹏的兼容互认技术认证书",
		"虚拟数字人": "公司对虚拟主播换脸、语音合成等技术进行了研究，其视听内容人工智能分析技术可应用于虚拟数字人及虚拟场景的监管，且已在智能数字人等相关技术领域开展研发",
		"教育信息化": "公司智慧教育方案得到了北京市高等教育学会、教育信息技术研究分会的认可，公司凭借多年在视听行业积累以及教育信息化建设的实践与思考，持续研究高校的教育数字化转型技术路径，打造了智慧教学主机、博汇大课堂、教育视频中台、AI教学质量评价系统等一系列数智化应用方案及落地产品，助力高校用户走实教育数字化转型之路",
		"在线教育": "博汇科技智慧教室解决方案，通过云课堂智慧教学终端，可打造阶梯型智慧教室、研讨型智慧教室和讲授型智慧教室等多类型智慧教室，满足课堂互动教学、多视窗教学、远程互动教学、线上线下混合教学等教学新模式；博汇科技智慧教学平台解决方案，提供互动教学、校本资源、教学督导、教学空间管理等子系统，满足校本资源管理、备课研讨、在线教学、在线学习等功能应用",
		"华为云·鲲鹏": "公司自研的“国产100”系列画面云产品全面满足国产化要求，自研的“媒体内容大数据监管平台”及相关产品有信创版本，已适配麒麟、统信等国产操作系统和飞腾、海光、鲲鹏等CPU",
		"多模态": "公司应用自研多模态AI识别引擎，打造了新媒体集成播控平台内容AI审核方案，提升新媒体集成播控平台的视频内容审核能力，优化内容质量、拒绝不良内容传播，净化视频内容，保持与新媒体发展的最佳实践的接轨，由人工向智能化迈进"
	},
	"概念x": "华为产业链   广电   超高清视频   国产软件   人工智能   直播/短视频   大数据   教育   信创   华为昇腾   虚拟数字人   教育信息化   在线教育   华为云·鲲鹏   多模态"
}