{
	"名称": "嘉必优",
	"code": "688089",
	"概念": "三胎概念，辅助生殖，基因测序，2025一季报预增，AIGC概念，宠物经济，股权转让(并购重组)，合成生物，绿色电力，融资融券，维生素",
	"财务": "所属申万行业：食品加工",
	"分类": "小盘股",
	"全名": "嘉必优生物技术(武汉)股份有限公司",
	"地域": "湖北省",
	"行业": "基础化工—化学制品",
	"业务": "花生四烯酸（ARA）、二十二碳六烯酸（DHA）、β-胡萝卜素(BC)及N-乙酰神经氨酸（SA）等多个系列产品的研发、生产与销售。",
	"产品": "多不饱和脂肪酸类花生四烯酸（ARA）、二十二碳六烯酸（DHA）、萜类物质β-胡萝卜素（BC）、虾青素等，糖类物质N-乙酰神经氨酸（SA）和母乳低聚糖（HMOs）",
	"概念详情": {
		"三胎概念": "随着二胎政策以及国内婴幼儿配方奶粉的监管政策的持续推进，婴幼儿配方奶粉的需求量日益增大，作为其上游配套行业，市场空间将进一步提升。此外，公司不断与国内外诸多知名企业深入合作，包括嘉吉、达能、贝因美、伊利、君乐宝、飞鹤、雅士利、圣元等，形成了公司较为明显的优质客户资源优势。",
		"辅助生殖": "公司2025年3月5日公告收购上海欧易生物，根据其官网显示：欧易进入分子诊断领域，聚焦生殖遗传，主攻染色体遗传病、单基因遗传病以及不孕不育相关遗传病，搭建闭环式的出生缺陷防控分子诊断技术体系与产品体系，致力于优生优育，幸福中国家庭。",
		"基因测序": "根据2025年3月5日公告，2025年3月3日，嘉必优与欧易生物、王树伟等13名欧易生物股东分别签署了《发行股份及支付现金购买资产协议》，其中甲方为嘉必优，乙方为王树伟等13名欧易生物股东。欧易生物覆盖基因组重测序、低深度重测序、全外显子测序等技术，广泛应用于遗传病、肿瘤等领域；其中全外显子组测序技术基于AgilentSureSelect平台，外显子覆盖率可达100%，实验稳定，捕获效率最高可达80%；",
		"合成生物": "2024年3月19日互动易：嘉必优是一家以合成生物学为底层技术，以细胞工厂为制备方式，生产生物基营养化学品的公司。公司积极布局合成生物学，搭建了生物信息与生物计算平台、基因合成与基因编辑平台、细胞工厂铸造平台、智能发酵及代谢精细调控平台、高效智能分离精制平台、产品应用技术开发平台、高通量分析测试平台、生物技术成果中试转化平台等八大平台，打造了以合成生物学技术为核心的生物制造全技术链。",
		"维生素": "2023年年报，公司产品β-胡萝卜素是一种安全的维生素A源，在机体内发挥补充维生素A、抗氧化、保持细胞活力的作用，应用于膳食补充剂和健康食品领域。同时，β-胡萝卜素作为天然着色剂，可应用于果汁饮料和烘焙食品等方面。公司通过发酵工艺生产的高纯度天然β-胡萝卜素产品是优质的健康功能性食品营养强化剂和天然着色剂。",
		"宠物经济": "2024年7月26日互动易：宠物营养是公司两翼业务中动物营养的重要组成部分，基于脂肪酸平衡理论，公司针对不同生命阶段的宠物健康问题，开展了系列产品应用解决方案设计和研发。公司动物营养事业部与参股公司全硕全面合作，推出了包含金枪鱼油粉系列营养补充剂、金枪鱼油猫饭、脂肪酸营养系列猫罐头、DHA系列猫奶粉、DHA系列猫条等30余项单品，已涵盖宠物营养主食、营养补充剂、营养零食等全线宠物食品品类。同时，全硕店铺已入驻各大电商平台，公司也将继续拓展宠物营养业务，不断推出更多满足消费者需求的产品和服务。",
		"股权转让(并购重组)": "根据2024年11月12日公告，上市公司拟以发行股份及支付现金的方式向王树伟、董栋、肖云平、王修评、靳超、史贤俊、上海帆易、宁波睿欧、宁波欧润、国药二期、南通东证、苏州鼎石、上海生物、上海圣祁共14名交易对方购买欧易生物65.00%的股权，并募集配套资金。本次交易构成重大资产重组。",
		"AIGC概念": "2024年11月19日互动易：就人工智能在研发中的应用，公司基于对合成生物学和人工智能领域的探索，目前已经具备自微调训练的小型AIGC，可以具体应用于整理实验报告、技术方案的初步设计、文献知识图谱构建、产品信息市场监测等方面，有助于提升研发的效率和质量，推动科研工作的智能化和自动化进程，为研发工作提供有力的智力支持。",
		"2025一季报预增": "公司预计2025-01-01到2025-03-31业绩：净利润4350万元至4800万元,增长幅度为78.92%至97.43%;上年同期业绩:净利润2431.25万元,基本每股收益0.14元;",
		"绿色电力": "2025年3月28日公告：报告期内，公司持续推进光伏发电项目，2024年葛店宿舍楼顶光伏发电板年累计发电102,896kWh，相当于减少二氧化碳排放54.09吨。"
	},
	"概念y": "二胎-10%  优化生育（三孩）-10%  土地改革-10%  湖北-10%  食品-0%",
	"亮点": "为全球营养与健康领域的客户提供创新的营养素产品与解决方案",
	"同业": "食品添加剂:  索宝蛋白  金丹科技  科拓生物  华康股份  百龙创园  三元生物  嘉华股份  安迪苏  安琪酵母  金禾实业  中粮科技  醋化股份  梅花生物  晨光生物  保龄宝  星湖科技  蔚蓝生物",
	"概念x": "化妆品   业绩增长   高管增持   资产重组   优化生育（三孩）   保健品   食品   宠物经济   合成生物",
	"概念xgb": {
		"化妆品": "公司在功能性化妆品原料方面利用合成生物学技术储备了包括依克多因、熊果苷、麦角硫因等多个产品；燕窝酸产品是公司开展美妆个护原料业务的切入点，已经有10个品牌使用公司的燕窝酸产品备案了15款化妆品产品",
		"业绩增长": "预计2025年一季度净利润4,350万元~4,800万元，较上年同期增长78.92%~97.43%，报告期内公司营业收入增加主要系核心产品ARA和藻油DHA销量增加所致",
		"高管增持": "23年9月，董事、监事及高级管理人员拟增持不低于18.7万股",
		"资产重组": "24年11月，公司拟以发行股份及支付现金的方式向王树伟、董栋、肖云平、王修评、靳超、史贤俊、上海帆易、宁波睿欧、宁波欧润、国药二期、南通东证、苏州鼎石、上海生物、上海圣祁共14名交易对方购买欧易生物65.00%的股权；25年3月，本次重组获股东大会通过\n",
		"优化生育（三孩）": "公司的主营业务包括花生四烯酸（ARA）、二十二碳六烯酸（DHA）、β-胡萝卜素(BC)及N-乙酰神经氨酸（SA）等多个系列产品的研发、生产与销售，公司的ARA和DHA产品目前主要应用于婴幼儿配方食品领域",
		"保健品": "全球ARA产品主要供应商之一；公司主营业务包括花生四烯酸（ARA）、二十二碳六烯酸（DHA）、β-胡萝卜素(BC)及N-乙酰神经氨酸（SA）等产品的研产销，产品应用于婴幼儿配方食品、膳食营养补充剂、营养健康食品、特殊医学用途配方食品等领域；SA俗称燕窝酸、唾液酸，作为人体细胞膜蛋白的重要组成部分，普遍应用于医药、保健品、食品领域",
		"食品": "全球ARA产品主要供应商之一；公司主营业务包括花生四烯酸（ARA）、二十二碳六烯酸（DHA）、β-胡萝卜素(BC)及N-乙酰神经氨酸（SA）等产品的研产销，产品应用于婴幼儿配方食品、膳食营养补充剂、营养健康食品、特殊医学用途配方食品等领域；SA俗称燕窝酸、唾液酸，作为人体细胞膜蛋白的重要组成部分，普遍应用于医药、保健品、食品领域",
		"宠物经济": "公司动物营养事业部技术研发团队已开发包括宠物营养主食、宠物营养补充剂、宠物零食等多品类在内的宠物食品产品",
		"合成生物": "公司是武汉合成生物创新中心共建单位和产业联盟入住企业之一，中心立足合成生物学底层技术，建设涵盖高价值分子挖掘、细胞定向构建与优化、产物功效细胞验证等全链条合成生物学技术平台，旨在打造以合成生物学为技术基底的多场景应用生态，打通上下游，联通国内外，共建生态技术研发体系"
	}
}