{
	"名称": "兴图新科",
	"code": "688081",
	"概念": "华为昇腾，军工信息化，时空大数据，DeepSeek概念，安防，低空经济，多模态AI，军工，军民融合，量子科技，人工智能，融资融券，无人机，芯片概念",
	"财务": "",
	"分类": "小盘股",
	"全名": "武汉兴图新科电子股份有限公司",
	"地域": "湖北省",
	"行业": "国防军工—军工电子Ⅱ",
	"业务": "以网络和视频为核心的智能系统综合解决方案提供和产品供应。",
	"产品": "智能视频指挥类产品、视频智算类产品",
	"概念详情": {
		"华为昇腾": "据公司2022年年报，公司积极和天津飞腾、华为鲲鹏、深信服、武汉达梦等业界厂家开展广泛的业务适配性测试工作，已荣获华为昇腾人工智能国产化平台技术认证书",
		"军工信息化": "武汉兴图新科电子股份有限公司的主营业务是以网络和视频为核心的智能系统综合解决方案提供商和产品供应商。公司的主要产品包括视频指挥控制、视频预警控制两大类产品系列。",
		"时空大数据": "2022年年报：公司报告期内重点开发了视频高压缩技术以及数字孪生系列技术，涵盖了高性能三维地图引擎（时空大数据瓦片存储和分析技术、海量实景三维数据技术、模型单体化和三维分析技术、WebGL二三维一体化技术、高性能渲染技术、基于GPU高性能计算技术）、时空大数据空间分析及巨量数据内容分析引擎、模型对象化存储管理引擎、数据三维融合引擎4大引擎。",
		"军工": "公司是一家基于网络通信的军队专用视频指挥控制系统提供商,专注于视音频领域的技术创新和产品创新,主要产品包括视频指挥控制系统、视频预警控制系统,重点应用于国防军队,并延伸至监狱、油田等行业。",
		"多模态AI": "根据2022年年报显示，公司研发的基于计算机视觉的人工智能算法中台支持行为分析、人脸识别、视频浓缩、碎片提取、表情识别、堤坝管涌识别、视频水印、以脸搜图、人脸登陆等算法。标准化SDK/API等方式提供调用，并可通过算法调度策略对摄像头灵活配置智能应用。采用先进的机器视觉、神经网络等技术，提供了一站式数据接入、数据处理、模型训练、模型优化、模型发布（云、边）、运维管理等服务，为用户提供全场景、大模型、多模态的人工智能应用。",
		"无人机": "2024年12月19日互动易：公司在无人机领域目前主要布局于提供多领域、多行业的无人机应用系统及成套解决方案，已将无人机作为公司音视频平台的基础能力深度融合，大力布局低空经济，抢占低空经济产业高地。已有基于无人机的应急救援、无人机堤防巡查、无人机快速三维建模、无人机矿山巡查多种成套解决方案投入应用，也能搭载机动指挥车，实现无人设备的指挥控制、侦查救援等。",
		"低空经济": "2023年年报：公司主要产品有视频巡查系统、出入口管理系统、车辆管理系统、人员管理系统、报警管理系统、应急处突系统、三维地图系统、库所防护系统、区域防护系统、低空防护系统、周界防范系统、智慧监狱安全监管与指挥决策平台、智慧小区系统、智慧场站等综合智能应用方案。",
		"安防": "2023年年报：公司主要产品云安防，通过应用云计算、人工智能、大数据等技术，以态势监控、应急指挥、导调控制为核心的综合安防服务产品。可满足周界防护、人员管理、车辆管理、三维地图、视频巡查、出入口管理、报警管理、应急处突等安防应用需求。",
		"芯片概念": "2023年年报：公司重点突破了国产化智能编解码芯片技术，该技术是采用国产主控CPU技术和自主SoC设计，并融合应用公司最新一代编解码的技术，打造成国内首颗具备JAVS编码和AI计算能力、完全国产自主、充分安全可信的全国化智能编解码芯片。",
		"人工智能": "2024年12月19日投资者关系记录表：公司对AI前沿技术保持积极关注，在AI相关产品上早有布局。2023年即成立人工智能研究院，主要专注人工智能技术、数字孪生和仿真推演技术、音视频技术、通信导航技术、无人平台技术五个研究方向，目标为视频指挥体系构建提供技术支撑。目前公司在人工智能研究的方向主要是机器视觉、深度学习、基于Transformer架构的多模态大模型应用技术，研发的智能分析平台运用机器视觉、深度学习等人工智能技术，提供目标识别算法应用，包含视频浓缩、视频摘要、视频结构化(人属性结构化、车辆属性结构化)、视频目标提取、结构化检索的智能分析处理，帮助指挥人员高效、精准的发现目标。",
		"DeepSeek概念": "2025年2月13日投资者关系记录表，公司在2024年已经部署过deepseek-v2.5版，该版本具有通用对话能力和Coder模型强大的代码处理能力，公司基于该大模型主要用来辅助优化内部研发代码，提高代码编写效率。2025年1月发布的deepseek-R1版本是deepseek-v2.5版的升级版，该版本后训练阶段大规模使用了强化学习技术，极大提升了模型推理能力。在数学、代码、自然语言处理推理任务上，比肩OpenA1O1正式版。公司已在第一时间将V2.5版升级到了R1版，同时基于该版本增加行业数据的训练进行模型微调，并研发了针对性的业务提示词，将其扩展应用到了现有视频指挥系统。",
		"军民融合": "2022年年报：公司多年专注音视频网络应用，参与了军队技术标准的建设建立及十三五、十四五规划的拟制和实践验证，是军队一体化指挥平台建设的生力军，在军队信息系统建设领域地位突出。一是标准制定的参与者。作为唯一的民营企业，参与了全军第一个《某技术标准》（V1.0）的制定。二是规划论证的建言者。多年来，公司先后参与全军“十三五”、“十四五”视频通信建设发展规划拟制，参与某部门组织的规划技术论证，构建试验环境，对云视频、数据湖、智能分析等相关内容进行技术验证。三是指挥系统建设的实践者。公司是一体化指挥平台的研制单位，是军民融合智慧物流综合保障指挥平台等重大涉军项目建设的重要合作者，公司研制的网络化视频指挥系统已在各指挥所成建制、成规模部署和常态化运用。",
		"量子科技": "根据2025年半年报：报告期内，公司紧扣军事智能化与安全化建设需求，积极推动量子通信、大模型等关键技术深度融入产品体系，实现视频指挥能力全面升级。一方面以“人工智能+指挥控制”为技术主线，聚焦多模态感知、智能决策等方向，创新推出“智眸(SmartEye)”视频指挥多模态大模型，强化系统对复杂信息的智能分析与精准研判能力；另一方面，深度融合量子通信技术，发布了基于量子可信的视频指挥体系，构建了从信息传输到智能决策的全链条可信保障。升级后的视频指挥系统为特种领域、电力、公证等对安全性要求极高的行业提供更可靠的技术保障。"
	},
	"概念y": "土地改革-10%  湖北-0%  军工-0%",
	"亮点": "主营以视频和网络为核心的智能系统产品，国防军队视频指挥系统的重要供应商",
	"同业": "视频通信:  淳中科技  维海德  亿联网络  苏州科达  华平股份  飞利信  金桥信息  真视通  会畅通讯  博汇科技  奥尼电子  视源股份",
	"概念x": "人工智能   军民融合   军工   华为昇腾   军工信息化",
	"概念xgb": {
		"人工智能": "公司成立人工智能研究院，聚焦人工智能技术、数字孪生和仿真推演等五大方向；研发的智能分析平台运用机器视觉、深度学习技术，提供目标识别等算法应用；推出融合多模态学习等机制的 “智眸” 大模型，为多行业提供态势感知、辅助决策等智能化服务",
		"军民融合": "军队专用视频指挥控制系统提供商；公司致力于视音频领域的技术研发与应用，产品广泛应用于国防信息化中的C4ISR系统，涵盖指挥、控制、通信、计算机、情报、监视、侦察等功能； 在军工板块，公司构建了全方位的视频指挥体系，覆盖固定、机动、车载、便携及单兵作战需求，成功保障了多项重要演习任务",
		"军工": "军队专用视频指挥控制系统提供商；公司致力于视音频领域的技术研发与应用，产品广泛应用于国防信息化中的C4ISR系统，涵盖指挥、控制、通信、计算机、情报、监视、侦察等功能； 在军工板块，公司构建了全方位的视频指挥体系，覆盖固定、机动、车载、便携及单兵作战需求，成功保障了多项重要演习任务",
		"华为昇腾": "公司积极和天津飞腾、华为鲲鹏、深信服、武汉达梦等业界厂家开展广泛的业务适配性测试工作，已荣获华为昇腾人工智能国产化平台技术认证书",
		"军工信息化": "以视频和网络为核心的智能系统产品供应商和综合解决方案提供商；公司业务围绕国防军工、军民一体化、民生维稳、通用渠道4大板块，覆盖部队固定、机动、车载、单兵全场景视频指挥建设需要，有效解决了军队指挥、训练、管理及民用司法、能源、交通等领域相关业务工作的痛点和难点；公司的主要产品包括视频指挥控制、视频预警控制两大类产品系列"
	}
}