{
	"名称": "华依科技",
	"code": "688071",
	"亮点": "国内少数推出国际先进水平的汽车动力总成测试设备的自主创新企业",
	"概念": "人形机器人，机器人概念，华为汽车，比亚迪概念，长安汽车概念，车联网(车路协同)，高端装备，宁德时代概念，燃料电池，融资融券，无人机，无人驾驶，新能源汽车，专精特新",
	"分类": "小盘股",
	"全名": "上海华依科技集团股份有限公司",
	"地域": "上海市",
	"行业": "机械设备—专用设备",
	"业务": "汽车动力总成智能测试设备、新能源汽车动力总成测试服务以及智能驾驶相关业务。",
	"产品": "动力总成智能测试设备、新能源汽车动力总成测试服务、智能驾驶",
	"概念y": "汽车零部件-10%  新能源汽车-10%  氢能-10%",
	"同业": "电控系统:  中国汽研  华锋股份  菱电电控  精进电动  巨一科技  汇川技术  麦格米特",
	"概念详情": {
		"人形机器人": "2025年1月8日互动易：华依科技的惯导产品可以应用于人形机器人上，用于测量人形机器人自身的运动状态和姿态。伴随人形机器人市场的蓬勃发展，市场空间未来可期。公司目前正在积极布局人形机器人领域，目前已与多个人形机器人企业开展了业务交流与合作，推出了针对机器人应用的型号，并成功实现了正式交付。",
		"机器人概念": "2024年6月25日互动易：公司在机器人领域的应用有相关布局，主要应用于机器人的姿态控制和位置定位。",
		"华为汽车": "2022年子公司华依智造动力的惯导突破第一个定点项目，为奇瑞-华为平台化供应惯导产品。",
		"新能源汽车": "公司新能源汽车动力总成测试设备可实现20多种新能源汽车动力总成的测试项目，每类测试均含有多项关键参数，测试的参数总数量已高达百余项；通过定制化开发设计实现设备在高速运行测试时系统平衡稳定，能够全面具体地显示动力总成的测试信息及数据波形，直观的向用户再现动力总成测试中的状况，并可生成各种不同形式的图表供用户监测和分析动力总成产品生产的质量情况。",
		"燃料电池": "2021年12月3日互动易：公司已前瞻布局氢能与燃料电池领域，储备氢能与燃料电池测试关键技术。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"高端装备": "公司主营业务为汽车动力总成智能测试设备的研发、设计、制造、销售及提供相关测试服务，属于智能装备制造行业。",
		"比亚迪概念": "公司2021年第三季度截至2021年10月15日累计收到比亚迪汽车有限公司及其所属子公司等各类合同及订单等形式金额合计约为人民币3000万元（含税），为比亚迪汽车提供混合动力专用发动机冷试测试台架，其被测发动机主要用于比亚迪旗下混合动力系列主流车型。",
		"无人驾驶": "2022年年报：惯性导航系统（INS）是L3及以上等级自动驾驶车辆不可或缺的模块，能够在GPS、GNSS、5G等外部信号不佳时通过自身运动信息实现定位。公司开发高级别自动驾驶中的定位技术（车载惯性导航模组器件）的项目已经与奇瑞汽车、智己汽车等多家车企进入项目定点合作阶段。",
		"长安汽车概念": "根据2023年11月25日互动易显示，华依科技与多家主流车企进行了合作，包括比亚迪汽车、吉利汽车、长安汽车、广汽集团、长城汽车、奇瑞汽车、上汽集团、理想汽车、蔚来汽车、大陆、西门子、PATAC、舍弗勒、纳铁福、Stellantis、宁德时代、沃尔沃、长安福特、卡特彼勒、博格华纳、石川岛、法国雷诺、法国PSA、法国Dangel、日本日产、马来西亚宝腾等国内外知名品牌车企及汽车零部件供应商",
		"宁德时代概念": "2023年年报：公司新能源汽车动力总成测试服务业务的主要客户包括：比亚迪汽车、吉利汽车、长安汽车、广汽集团、长城汽车、奇瑞汽车、上汽集团、理想汽车、蔚来汽车、大陆、西门子、PATAC、舍弗勒、纳铁福、Stellantis、宁德时代等。",
		"车联网(车路协同)": "据公司官网：华依科技自动驾驶测试基地服务支持丰富的智能网联测试场景和5G网络全覆盖，V2X等测试服务，实现车路协同的智能网联生态圈。",
		"无人机": "2024年半年报：公司依靠在惯性器件研发、虚拟传感器阵列技术、高精度卫星定位算法、RTK算法、组合惯导算法等优势，以自研为核心推出了一系列惯导、卫导和高精度定位产品，为智能驾驶汽车、自动驾驶、机器人、无人机等移动载体提供稳定可靠的定位解决方案。"
	},
	"概念x": "新能源车零部件   无人驾驶   氢能源/燃料电池   新能源汽车   自动刹车   人形机器人",
	"概念xgb": {
		"新能源车零部件": "公司自主研发生产了新能源车有关测试服务所用的测试台架，供客户研发新产品使用，成功研制了20000rpm转速、500牛米扭矩的电机和减速器测试台架，已向大陆投资提供了服务",
		"无人驾驶": "国内领先的智驾感知定位解决方案提供商；公司前瞻布局惯性导航核心部件IMU，与上汽集团前瞻技术研究部联合开发高级别自动驾驶中的定位技术，公司开发高级别自动驾驶中的定位技术（车载惯性导航模组器件）的项目已经与奇瑞汽车、智己汽车等多家车企进入项目定点合作阶段；2022年，公司启动自动驾驶测试基地项目，主要进行汽车自动驾驶相关的研发、测试、验证服务等业务",
		"氢能源/燃料电池": "公司前瞻布局氢能与燃料电池领域，储备氢能与燃料电池测试关键技术，在氢能与燃料电池领域，承接了上海市科学技术委员会的项目，承担“燃料电池测试平台关键技术研究与装备开发”课题研发工作、“面向产业化的燃料电池关键部件与系统检测技术及设备开发”项目的实施工作等",
		"新能源汽车": "公司自主研发生产了新能源车有关测试服务所用的测试台架，供客户研发新产品使用，成功研制了20000rpm转速、500牛米扭矩的电机和减速器测试台架，已向大陆投资提供了服务",
		"自动刹车": "汽车动力总成智能测试设备及测试服务商；公司提供自动驾驶测试服务，包括AEB测试等",
		"人形机器人": "公司已经跟多家人形机器人本体公司接触，供应其惯性导航IMU，其中包括华为人形机器人、小鹏人形机器人"
	}
}