{
	"名称": "乐鑫科技",
	"code": "688018",
	"概念": "MCU芯片，集成电路概念，芯片概念，WiFi6，沪股通，机器人概念，人工智能，融资融券，上海自贸区，物联网，小米概念，星闪概念",
	"财务": "所属申万行业：半导体",
	"分类": "中盘股",
	"全名": "乐鑫信息科技(上海)股份有限公司",
	"地域": "上海市",
	"行业": "电子—半导体",
	"业务": "结合芯片硬件、软件方案以及云的技术,向全球所有的企业和开发者们提供一站式的AIoT产品和服务。",
	"产品": "芯片、模组、其他",
	"概念详情": {
		"MCU芯片": "公司主要从事物联网Wi-FiMCU通信芯片及其模组的研发、设计及销售。",
		"集成电路概念": "公司是一家专业的集成电路设计企业，采用Fabless经营模式，主要从事物联网Wi-FiMCU通信芯片及其模组的研发、设计及销售，主要产品Wi-FiMCU是智能家居、智能照明、智能支付终端、智能可穿戴设备、传感设备及工业控制等物联网领域的核心通信芯片。",
		"芯片概念": "基于在Wi-FiMCU通信芯片领域持续的技术研发与积累，公司相继研发出多款具有较强市场影响力的产品，公司芯片具有集成度高、尺寸小、功耗低、质量稳定、安全性高、综合性价比高、融合AI人工智能、满足下游开发者多元化需求等突出优势。",
		"物联网": "通过物联网开发操作系统ESP-IDF，公司产品能够支持众多全球主流的物联网平台，高效实现物联网感知层与平台层的智慧互联。",
		"上海自贸区": "公司注册地址在上海市浦东新区中国(上海)自由贸易试验区碧波路690号2号楼204室。",
		"WiFi6": "乐鑫产品领域已扩展至WirelessSoC的市场，主要围绕处理和连接。连接方面，公司以Wi-Fi4起家，目前已研发出Wi-Fi6芯片。",
		"机器人概念": "公司在互动易平台表示公司产品目前已有应用于机器人，包括工业控制机械臂、教育机器人等多领域，可发挥智能控制连接作用。",
		"人工智能": "根据2022年半年报：公司最新发布的自研音频3A算法（AEC声学回声消除、ANS背景噪声抑制、AGC音频自动增益），可以有效降低通话中的噪音和回声，使语音对讲保持高质量稳定，可实现高性能语音唤醒与识别、图像识别等应用，广泛适用于智能音箱、可视对讲门铃、智能家居控制面板、宠物监控、车载行车记录仪、儿童玩具等场景。",
		"小米概念": "2020年11月10日公告：主要客户有小米及其生态链公司、百度、涂鸦智能、科沃斯等。",
		"星闪概念": "公司作为星闪联盟的会员单位之一，积极参与星闪技术的研发和应用。"
	},
	"概念y": "科创50-10%  物联网-0%  国产芯片-0%  小米-0%  WIFI-0%",
	"亮点": "专业的集成电路设计企业，相继研发出多款市场影响力强的产品",
	"同业": "WiFi蓝牙:  康希通信  博通集成",
	"概念x": "半导体   物联网   机器人   WiFi   小米概念股   国产芯片   MR头显   星闪概念",
	"概念xgb": {
		"半导体": "物联网Wi-Fi MCU芯片领域的主要供应商之一；公司主要从事集成电路产品的研发设计和销售，在物联网Wi-Fi MCU通信芯片领域具有领先的市场地位",
		"物联网": "公司致力于物联网无线通信芯片的研发，在物联网 Wi-Fi MCU 通信芯片领域占据领先的市场地位；公司旨在打造集芯片硬件、软件、客户业务应用、开发者社区为一体的物联网生态系统；公司产品为WirelessSoC（无线通信SoC），以“处理+连接”为方向，主要产品是AIoT芯片及其软件",
		"机器人": "物联网领域的专业芯片设计企业及整体解决方案供应商；公司产品目前已有应用于机器人，包括工业控制机械臂、教育机器人等多领域，可发挥智能控制连接作用",
		"WiFi": "物联网Wi-Fi MCU芯片领域的主要供应商之一，全球出货量市占率第一；公司产品线目前已涵盖 Wi-Fi、蓝牙、Thread/Zigbee 等多种连接技术的芯片；2023 年另一款 Wi-Fi 6 系列的 ESP32-C6 已量产，搭载 RISC-V 32 位单核处理器，可满足物联网的多模连接需求",
		"小米概念股": "小米供应商；公司向小米通讯通过直销模式销售芯片与模组，2018年来自小米通讯的营收占比超过9%；小米旗下金米投资是公司第七大股东，持有1.88%公司股份",
		"国产芯片": "物联网领域的专业芯片设计企业及整体解决方案供应商；公司产品为WirelessSoC（无线通信SoC），主要产品是AIoT芯片及其软件，以“处理+连接”为方向，“处理”以MCU为核心，“连接”以无线通信为核心，目前已包括Wi-Fi、蓝牙和Thread/Zigbee技术",
		"MR头显": "公司的ESP32-C5芯片可以用于MR产业链",
		"星闪概念": "公司作为星闪联盟的会员单位之一，将会积极参与星闪技术的研发和应用，同时也会不断发展公司技术和产品，以保持在全球范围内的竞争力和市场地位"
	}
}