{
	"名称": "瑞松科技",
	"code": "688090",
	"概念": "新型工业化，机器视觉，机器人概念，比亚迪概念，传感器，人工智能，融资融券，数字孪生，蔚来汽车概念，芯片概念，新能源汽车，专精特新",
	"财务": "所属申万行业：专用设备",
	"分类": "小盘股",
	"全名": "广州瑞松智能科技股份有限公司",
	"地域": "广东省",
	"行业": "机械设备—自动化设备",
	"业务": "机器人、机器视觉、工业软件、智能制造领域的研发、设计、制造、应用和销售服务，为客户提供柔性自动化、智能化系统解决方案。",
	"产品": "汽车智能制造解决方案、动力电池智能制造解决方案、机械重工智能制造解决方案、精密电子智能制造产线、机器视觉产品、工业软件产品、数字化平台RIDP和RMC机器人控制系统、应用于高质轻量化材料的新型连接技术装备、高精高速六轴并联机器人",
	"概念详情": {
		"新型工业化": "公司的主营业务包括机器人、工业软件、智能制造领域的研发、设计、制造、应用和销售服务",
		"机器视觉": "2020年3月20日，公司在互动平台称：机器视觉对产品质量控制和生产流程优化起着重要的作用，我司开发的相关机器视觉产品，已应用于汽车白车身、汽车零部件、造船、家电等领域，包括机器人引导定位、涂胶检测、零部件检测等，并不断拓展丰富应用场景。",
		"机器人概念": "广州瑞松智能科技股份有限公司的主营业务是机器人、机器视觉、工业软件、智能制造领域的研发、设计、制造、应用和销售服务，为客户提供柔性自动化、智能化系统解决方案。",
		"新能源汽车": "2020年6月5日互动平台回复：公司针对新能源汽车铝合金等轻量化新材料运用、车身结构、柔性化焊装等独特技术领域深入研发，建立了初步的技术优势，并积累了宝贵的项目经验，为开拓新的新能源汽车焊装生产线业务打下了基础。公司已与广汽新能源汽车有限公司等新能源汽车公司建立了良好的合作关系，并关注和在合适机会开拓其他新能源客户。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"比亚迪概念": "公司长期服务丰田、本田、三菱、马自达、菲亚特克莱斯勒、广汽乘用车、广汽埃安、比亚迪、小鹏汽车、日立电梯、五羊本田、中集集团、中船黄埔、西部数据、安利等知名品牌企业，为各行业提供机器人与智能制造生产线及工艺技术解决方案。",
		"芯片概念": "2022年8月10日互动易回复：公司半导体后封装智能机器人柔性自动化装配生产线是由柔性机器人工作站及输送线体组成的一站式柔性自动化装配生产线，该产品通过集成视觉检测及对位、治具自动拆装、自动上PCB板及装配、自动点胶、自动贴装芯片及其它各种辅材等功能实现IC的全自动叠装生产，目前已有交付客户使用。",
		"数字孪生": "根据2024年1月3日互动易，公司的全资子公司广州飞数工业软件有限公司，是一家专注于机器人智能制造设计、仿真、一体化软件产品及数字化行业解决方案的工业软件公司，推出的软件包括三维设计软件EAXYDesign、机器人仿真与离线编程数字孪生调试系统、钣金冲压模具智能设计系统、数控系统嵌入软件EAXYIIG、数据采集与监控EAXYIIP、焊接大数据系统EAXYAI等多款工业软件产品，能涵盖设计、仿真、制造、运营等多种功能，能被成功使用在多个柔性自动化、智能化系统解决方案中。",
		"人工智能": "2024年2月26日互动易：子公司瑞沃斯视觉搭建了RAIDI（RaivasArtificialIntelligenceDefectInspection）检测软件平台，推出了手持式AI检测系统和边缘AI视觉计算产品。RAIDI是一款基于深度学习的智能工业视觉软件平台，该软件集标注、训练和模型调优为一体，可解决复杂缺陷定位、检测和分类等问题。",
		"传感器": "据2024年半年度报告：公司全资子公司瑞沃斯视觉自主研发的标准化高端视觉产品以及配套软件，为基于深度学习技术、激光技术的2D/3D视觉检测传感器、涂胶检测传感器及电极修模检测传感器。产品具有高精度、紧凑小巧、防护完善、灵活多样等特点，可覆盖工业常见应用场景，实现国产替代。"
	},
	"概念y": "工业4.0-10%  机器视觉-10%  机器人-0%",
	"亮点": "八次获广汽丰田设备供应商“品质优良奖”",
	"同业": "自动化装备:  天永智能  克来机电  华昌达  天奇股份  机器人  瀚川智能  博实股份  科瑞技术  罗博特科  赛腾股份  赛摩智能  博杰股份  佰奥智能  燕麦科技  先惠技术  博众精工  利和兴  利元亨  迈赫股份  均普智能  安达智能  信邦智能  智立方  凯格精机  智信精密  豪森智能",
	"概念x": "高管增持   人工智能   工业自动化   机器人   机器视觉   智能制造",
	"概念xgb": {
		"高管增持": "23年12月，监事、高级管理人员拟合计增持4.5万股",
		"人工智能": "公司自主研发基于 AI 人工智能算法的机器视觉技术，能实现高精度、快速的定位、检测等功能，相关视觉产品已在多行业应用；子公司瑞沃斯视觉搭建 RAIDI 检测软件平台，推出手持式 AI 检测系统等产品；子公司广州瑞北开发的数字化平台 RIDP，集成了 AI 算法等，可实现多种管理功能 ",
		"工业自动化": "公司业务涵盖机器人、机器视觉、工业软件、智能制造领域的研发、设计、制造、应用和销售服务，为客户提供柔性自动化、智能化系统解决方案",
		"机器人": "机器人和智能制造领先企业；公司专注于机器人系统集成与智能制造领域的研产销，主要产品包括机器人自动化生产线、机器人工作站、机器人配件销售等；公司为各行业提供机器人、智能装备及数字化产品；在自动化程度最高、工业机器人应用最广泛的汽车行业，公司在国内汽车焊装领域处于领先地位",
		"机器视觉": "积极测试开发基于大型视觉语言模型（LVLM）的新型工业异常检测（IAD）技术，将综合利用视觉和语言信息，使视觉系统能够更全面地理解产品；子公司瑞沃斯视觉搭建了 RAIDI检测软件平台，推出了手持式 AI 检测系统和边缘 AI 视觉计算产品",
		"智能制造": "公司业务涵盖机器人、机器视觉、工业软件、智能制造领域的研发、设计、制造、应用和销售服务，为客户提供柔性自动化、智能化系统解决方案"
	}
}