{
	"名称": "澜起科技",
	"code": "688008",
	"概念": "存储芯片，消费电子概念，芯片概念，2025一季报预增，2025中报预增，沪股通，人工智能，人民币贬值受益，融资融券，数据安全，数据中心，...",
	"财务": "所属申万行业：半导体",
	"分类": "超大盘股",
	"全名": "澜起科技股份有限公司",
	"地域": "上海市",
	"行业": "电子—半导体",
	"业务": "为云计算和人工智能领域提供高性能、低功耗的芯片解决方案。",
	"产品": "互连类芯片、津逮服务器平台",
	"概念详情": {
		"存储芯片": "根据2025年1月10日互动易：公司主要产品包括内存接口芯片（RCD/DB、MRCD/MDB）、内存模组配套芯片、PCIeRetimer、CKD芯片、MXC芯片、时钟发生器、津逮CPU等，目前暂无GDDR7内存芯片连接器相关产品。",
		"消费电子概念": "澜起科技股份有限公司的主营业务为云计算和人工智能领域提供以芯片为基础的解决方案；公司的主要产品为内存接口芯片、津逮服务器平台、消费电子芯片；公司曾获得国家知识产权局颁发的第二十届中国专利优秀奖。",
		"芯片概念": "公司在内存接口芯片领域深耕十多年成为全球可提供从DDR2到DDR4内存全缓冲/伴缓冲完整解决方案的主要供应商之一。此外津逮CPU是澜起科技推出的一系列具有预检测和动态安全监控功能的x86架构处理器适用于津逮或其他通用的服务器平台。",
		"人工智能": "公司产品性能在行业内赢得高度认可，包含公司产品的服务器广泛应用于人工智能等诸多领域。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为70.83%，受益于人民币贬值。",
		"中芯国际概念": "2020年7月6日公告披露：公司全资子公司澜起投资以自有资金参与中芯聚源股权投资管理（上海）有限公司发起设立的专项股权投资基金，基金名称为青岛聚源芯星股权投资合伙企业（有限合伙），聚源芯星募集规模为人民币23.05亿元，普通合伙人及基金管理人为中芯聚源。公司全资子公司澜起投资作为有限合伙人以自有资金人民币2亿元认购聚源芯星的基金份额。聚源芯星作为战略投资者认购中芯国际集成电路制造有限公司在科创板首次公开发行的股票。",
		"数据安全": "2024年8月27日互动易：HSDIMM目前主要用于支持DDR4的相关平台。随着国内外数据安全解决方案的快速发展，澜起科技紧跟行业趋势，于2024年6月发布数据保护和可信计算加速芯片，可为信息安全领域提供高性能、高安全性、高性价比且便捷易用的一体化解决方案。",
		"数据中心": "2025年1月3日互动易：公司的内存接口及模组配套芯片、PCIeRetimer芯片、MXC芯片、津逮CPU等产品主要应用于数据中心和服务器。",
		"2025一季报预增": "公司预计2025-01-01到2025-03-31业绩：归属于母公司股东的净利润51000.00万元至55000.00万元,增长幅度为128.28%至146.19%;上年同期业绩：归属于母公司股东的净利润22300.00万元,基本每股收益0.20元;",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润110000.00万元至120000.00万元,增长幅度为85.50%至102.36%;上年同期业绩：归属于母公司股东的净利润59300.00万元,基本每股收益0.52元;"
	},
	"概念y": "科创50-10%  中芯国际-10%  国产芯片-0%  人工智能-0%",
	"亮点": "内存接口芯片领域的竞争中处于领先地位",
	"同业": "存储芯片:  普冉股份  东芯股份  兆易创新  北京君正  紫光国微  聚辰股份",
	"概念x": "DRAM（内存）   半导体   人工智能   云计算数据中心   国产芯片   科创50   中芯国际概念股   AI算力芯片",
	"概念xgb": {
		"DRAM（内存）": "内存接口芯片领域龙头；公司的互连类芯片产品主要包括内存接口芯片（含MRCD/MDB芯片）、内存模组配套芯片、CKD芯片、PCIeRetimer芯片、MXC芯片等，津逮服务器平台产品包括津逮CPU和混合安全内存模组（HSDIMM）",
		"半导体": "国际领先的数据处理及互连芯片设计公司；公司致力于为云计算和人工智能领域提供高性能、低功耗的芯片解决方案，目前公司拥有两大产品线，互连类芯片产品线和津逮服务器平台产品线；公司的互连类芯片产品主要包括内存接口芯片（含MRCD/MDB芯片）、内存模组配套芯片、CKD芯片、PCIeRetimer芯片、MXC芯片等，津逮服务器平台产品包括津逮CPU和混合安全内存模组（HSDIMM）",
		"人工智能": "云计算和人工智能领域提供高性能、低功耗的芯片解决方案供应商；公司是一家为AI计算提供“运力”的企业，公司多款高速互连芯片产品，包括MRCD/MDB、PCIe Retimer、CXL MXC芯片等，可有效提升系统的“运力”，将在未来的人工智能时代发挥重要作用；公司密切关注行业发展趋势、下一代大模型特征以及用户需求，正在研发新一代AI芯片，旨在为训练、推理应用场景提供稳定、易用的高性能AI算力解决方案",
		"云计算数据中心": "领先的数据处理及互连芯片设计公司；公司为各大数据中心及云计算服务器等提供了基于内存端的硬件级数据安全解决方案",
		"国产芯片": "公司是内存接口芯片全球龙头，打破国外垄断，同时还研发了 PCIe 6.x/CXL 3.x Retimer 芯片、数据保护与可信计算加速芯片 M88STAR5 等多种芯片，并与龙芯、飞腾等国产 CPU 厂商深度合作，产品广泛应用于国产 AI 服务器、金融核心系统等关键领域",
		"科创50": "国际领先的数据处理及互连芯片设计公司；公司的互连类芯片产品主要包括内存接口芯片（含MRCD/MDB芯片）、内存模组配套芯片、CKD芯片、PCIe Retimer芯片、MXC芯片等，津逮®服务器平台产品包括津逮®CPU和混合安全内存模组（HSDIMM®）",
		"中芯国际概念股": "内存接口芯片目前主要应用在服务器内存模组上，中芯国际是合作伙伴之一；公司董事俞波为中芯国际集成电路制造有限公司副总裁、中国半导体行业协会副秘书长",
		"AI算力芯片": "国际领先的数据处理及互连芯片设计公司；公司在研的AI芯片解决方案由AI芯片等相关硬件及相应的适配软件构成，采用了近内存计算架构，主要用于解决AI计算在大数据吞吐下推理应用场景中存在的CPU带宽、性能瓶颈及GPU内存容量瓶颈问题，为客户提供低延时、高效率的AI计算解决方案；公司的AI芯片解决方案将支持完善的AI软件生态，能够针对性地对各类AI算法和模型进行软硬件联合深度优化，可支持业内主流的各类神经网络模型，比如视觉算法、自然语言处理和推荐系统等方向，有利于后续软硬件生态建设及市场推广工作"
	}
}