{
	"名称": "华兴源创",
	"code": "688001",
	"概念": "人形机器人，苹果概念，OLED，5G，MicroLED概念，沪股通，回购增持再贷款概念，汽车电子，融资融券，特斯拉概念，无线耳机，消费电子概念，芯片概念，智能穿戴，智能音箱",
	"财务": "所属申万行业：专用设备",
	"分类": "中盘股",
	"全名": "苏州华兴源创科技股份有限公司",
	"地域": "江苏省",
	"行业": "机械设备—专用设备",
	"业务": "为客户提供工业自动化测试设备与整线系统解决方案。",
	"产品": "检测设备、治具及配件、组装设备",
	"概念详情": {
		"人形机器人": "根据2025年6月21日公告：创新业务上，用于人形机器人执行器控制器模块的测试设备供货终端客户的海外实验室。",
		"苹果概念": "2020年7月30日投资者关系活动表披露：目前欧立通是国内苹果智能手表检测领域的主力供应商。",
		"OLED": "2024年年报，公司成功研发出针对OLED平板显示器的检测设备及配套产品并获得了国际知名公司认可，实现了对主流平板显示器LCD和OLED检测的覆盖。",
		"5G": "公司针对RF（射频）芯片测试的测试板卡正在研发试做过程中，测试频率可以达到7.5Ghz，可以覆盖5G终端射频芯片的测试，主要测试项包括DC测试、射频性能测试和协议测试等，同时针对5G的测试协议也在同步开发当中。一旦研发认证完成，有望填补国内空白并加速5G产业链的国产化进度。",
		"消费电子概念": "2019年12月7日公告：华兴源创拟通过发行股份及支付现金的方式购买欧立通100%的股权。欧立通经过多年的研发和业务积累，已经进入国际知名消费电子品牌厂商供应链体系，与广达、仁宝、立讯等大型电子厂商建立合作关系。",
		"特斯拉概念": "2019年10月28日公司在投资者关系活动表中称：虽然目前汽车电子在整个华兴源创中占比不大，但经过上半年的努力，公司已经获得了特斯拉的供应商资格，并且已经有设备交付给上海特斯拉。",
		"无线耳机": "2024年年报，公司无线耳机在线气密性检测设备测试系统在线式精确测量耳机指定位置的密封性，采集数据并实时上传云端服务器。硬件部分主要包含：Macmini，PLC，机械手，工控机，测漏仪。软件部分主要包含：用户管理模块、硬件连接模块、参数设置模块、显示模块、数据库查询、报表功能等。",
		"芯片概念": "苏州华兴源创科技股份有限公司是国内领先的检测设备与整线检测系统解决方案提供商,主要从事平板显示及半导体集成电路、可穿戴检测设备研发、生产和销售。",
		"回购增持再贷款概念": "2024年11月15日公告，苏州华兴源创科技股份有限公司拟回购股份金额不低于人民币2,500万元且不超过人民币5,000万元，回购价格不超过人民币47.00元/股，资金来源为公司自有资金及中国工商银行股份有限公司苏州工业园区支行提供的专项贷款，贷款金额不超过人民币3,500万元。",
		"MicroLED概念": "2024年11月22日投资者关系活动记录表：目前在Micro-LED及Micro-OLED技术路线上公司均有技术储备并且仍在持续投入研发，Micro-LED系列测试设备已供给终端客户进行试做验证，目前已经跟客户研发部门合作第三个年头，Micro-OLED系列测试设备已经用于多家终端客户的产品测试和新产品研发，未来公司还会积极关注客户在AR领域的业务进展情况，积极寻求进一步业务合作的机会。",
		"汽车电子": "2024年年报：公司的车身控制器模块硬件测试平台，具有模块化、标准化的特点，能够广泛地模拟汽车的各类负载组合和驱动信号输出，满足灵活支持客户的各类新能源汽车车身控制器产品。",
		"智能穿戴": "根据2024年半年报：公司在智能穿戴检测领域覆盖了显示、触控、光学、信号、声学、射频、自动化等多项可穿戴产品的核心检测技术，成功研发出针对智能手表与耳机等智能穿戴检测设备及配套产品并获得了国际知名公司认可，并为大客户在不同产品线提供了丰富的检测解决方案。",
		"智能音箱": "根据2024年年报：截至目前公司的测试解决方案已经用于苹果公司的手机、平板、手表、耳机、智能音箱等主力产品的测试，在测试工艺节点上已经覆盖了整机、系统、模块以及SiP系统级芯片的测试。在多年稳定的合作下，公司依托自身研发能力，已经与主要终端客户建立了稳定的信任壁垒。"
	},
	"概念y": "工业4.0-10%  苹果产业链-10%  科创50-10%  OLED-0%",
	"亮点": "国内领先的检测设备与整线检测系统解决方案提供商",
	"同业": "面板设备:  长川科技  华峰测控  精测电子  博众精工  赛腾股份  易天股份  联得装备  正业科技  精智达  深科达  ST智云  *ST和科",
	"概念x": "苹果产业链   仪器仪表   工业自动化   OLED   智能制造   MicroLED   无线耳机   智能手表",
	"概念xgb": {
		"苹果产业链": "公司是苹果合格供应商，其测试解决方案已应用于苹果手机、平板、Vision Pro 等多款主力产品，旗下欧立通还为苹果 AirPods Pro、智能手表提供相关检测设备",
		"仪器仪表": "行业领先的工业自动化测试设备与整线系统解决方案提供商；主要产品有显示检测设备、触控检测设备、光学检测设备、老化检测设备、电路检测设备、信号检测设备、自动化检测设备等；主要应用于LCD与OLED平板显示、集成电路、汽车电子等行业",
		"工业自动化": "行业领先的工业自动化测试设备与整线系统解决方案提供商；公司基于在电子、光学、声学、射频、机器视觉、机械自动化等多学科交叉融合的核心技术为客户提供芯片、SIP、模块、系统、整机各个工艺节点的自动化测试设备",
		"OLED": "公司研发的针对 OLED 平板显示器的检测设备及配套产品实现了对主流平板显示器 OLED 检测的覆盖，且柔性 OLED 的 Mura 补偿设备在国内保持累计装机量领先地位，在 Micro-OLED 技术路线上也有技术储备",
		"智能制造": "行业领先的工业自动化测试设备与整线系统解决方案提供商；公司基于在电子、光学、声学、射频、机器视觉、机械自动化等多学科交叉融合的核心技术为客户提供芯片、SIP、模块、系统、整机各个工艺节点的自动化测试设备",
		"MicroLED": "新型显示技术检测业务方面，公司在MiniLED、Micro-LED及Micro-OLED三条技术路线上均有技术储备并且持续投入研发，Micro-LED系列测试设备已供给终端客户进行试做验证，MicroLed光学检测设备对巨量转移后的MicroLed亮度、色度、波长、灯珠缺失、偏移检测",
		"无线耳机": "行业领先的工业自动化测试设备与整线系统解决方案提供商；公司在智能穿戴检测领域覆盖了显示、触控、光学、信号、声学、射频、自动化等多项可穿戴产品的核心检测技术，成功研发出针对智能手表与耳机等智能穿戴检测设备及配套产品并获得了国际知名公司认可，并为大客户在不同产品线提供了丰富的检测解决方案",
		"智能手表": "行业领先的工业自动化测试设备与整线系统解决方案提供商；公司在智能穿戴检测领域覆盖了显示、触控、光学、信号、声学、射频、自动化等多项可穿戴产品的核心检测技术，成功研发出针对智能手表与耳机等智能穿戴检测设备及配套产品并获得了国际知名公司认可，并为大客户在不同产品线提供了丰富的检测解决方案"
	}
}