{
	"名称": "德邦科技",
	"code": "688035",
	"亮点": "主营高端电子封装材料，获“大基金”大比例持股",
	"概念": "液冷服务器，先进封装，存储芯片，MR(混合现实)，高端装备，高铁，固态电池，光伏概念，国家大基金持股，沪股通，华为概念，回购增持再贷款概念，机器人概念，宁德时代概念，苹果概念，人形机器人，融资融券，柔性屏(折叠屏)，数据中心，无线耳机，消费电子概念，小米概念，芯片概念，新能源汽车，智能穿戴，专精特新",
	"同业": "电子材料:  世华科技  回天新材  晶瑞电材  中石科技  赛伍技术  思泉新材  博迁新材  福莱新材  隆扬电子  方邦股份  洁美科技  飞荣达  新亚电子  博硕科技  莱尔科技  唯特偶  阿莱德  ST瑞德  三孚股份",
	"分类": "中盘股",
	"全名": "烟台德邦科技股份有限公司",
	"地域": "山东省",
	"行业": "电子—电子化学品Ⅱ",
	"业务": "高端电子封装材料研发及产业化。",
	"产品": "集成电路封装材料、智能终端封装材料、新能源应用材料、高端装备应用材料",
	"概念详情": {
		"液冷服务器": "2025年3月4日互动易：公司控股子公司泰吉诺主营高端导热界面材料，可应用于半导体集成电路封装，提供从TIM1、TIM1.5到TIM2的全套解决方案，其中芯片级产品包括TIM1和TIM1.5，主要应用于AI服务器、CPU、GPU主控芯片及智能消费电子领域，以及针对AI服务器的浸没式液冷服务器开发用于主控芯片与散热器之间的液态金属片产品。",
		"先进封装": "公司2023年半年报：公司致力于为集成电路封装提供晶圆固定、导电、导热、保护及提高芯片使用可靠性的综合性产品解决方案，并持续研发满足先进封装工艺，如：倒装芯片封装（Flipchip）、晶圆级封装（WLP）、系统级封装（SiP）和2.5D封装、3D封装等要求的系列产品，开发出集成电路封装领域的关键材料。",
		"存储芯片": "根据2025年3月24日互动易：公司固晶系列产品、UV膜系列产品、导热系列产品、芯片级底部填充胶（Underfill）、Lid框粘接材料（AD胶）均可应用在储存芯片领域，其中固晶系列、导热系列有产品批量应用于存储芯片封装。",
		"国家大基金持股": "国家集成电路产业投资基金股份有限公司持有公司股票数2652.83万股，占总股本比18.65%。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"光伏概念": "招股书显示公司产品在光伏领域,光伏叠晶材料可以为光伏电池提供粘接、导电、降低电池片间应力等功效,并应用于大尺寸及中小尺寸的光伏电池,是实现光伏叠瓦封装工艺、实现高导电性能、高可靠性的关键材料之一。针对叠瓦封装工艺的技术难点，公司基于核心技术研发的光伏叠晶材料，已大批量应用于通威股份、阿特斯等光伏组件龙头企业，产品具有较强的竞争优势、市场份额处于前列。",
		"新能源汽车": "2023年4月28日互动易：公司在新能源汽车动力电池领域的双组份聚氨酯结构胶等动力电池封装材料，主要用于电池电芯、电池模组、电池Pack起到粘接固定、导热散热、绝缘保护等作用。",
		"华为概念": "2024年11月21日互动易：华为公司是公司在集成电路封装领域和智能终端封装领域的重要合作伙伴之一，因公司与客户签有保密协议，具体合作项目进展暂不便于透露。",
		"无线耳机": "2022年8月30日招股书显示公司TWS耳机电池仓主要应用产品:电池仓壳体结构粘接双组份丙烯酸结构胶;防水密封胶。公司TWS耳机主要应用产品:耳机合壳粘接反应型聚氨酯热熔胶;天线静电接地EMI;主板防水共型覆膜;喇叭振膜粘接紫外光固化胶。",
		"宁德时代概念": "招股说明书披露：动力电池封装材料方面，在宁德时代、比亚迪等动力电池厂商的带动下，国内动力电池产业链整体处于国际领先地位，公司攻克各项技术难点，基于核心技术研发的动力电池封装材料产品作为高能量密度、轻量化的关键材料之一，已陆续通过宁德时代、比亚迪、中航锂电、国轩高科、蜂巢能源等众多动力电池头部企业验证测试，并持续配合下游客户前沿性的应用技术需求，快速迭代研发。2021年，宁德时代为公司最大客户，收入1.408亿元，占比24.19%。",
		"小米概念": "公司的智能终端封装材料产品已进入苹果公司、华为公司、小米科技等知名品牌供应链并实现大批量供货。",
		"芯片概念": "2023年2月28日互动易回复：公司专注于高端电子封装材料研发及产业化，产品可实现结构粘接、导电、导热、绝缘、保护、电磁屏蔽等复合功能，是一种关键的封装装联功能性材料，广泛应用于晶圆加工、芯片级封装、功率器件封装、板级封装、模组及系统集成封装等不同封装工艺环节和应用场景。",
		"MR(混合现实)": "根据2024年2月1日互动易，公司产品广泛应用于手机、耳机、笔记本电脑、Pad、手表、VR\\AR\\MR等消费电子领域，提供结构粘接、导电、导热、密封、保护、材料成型、防水、防尘、电磁屏蔽等复合性功能，目前公司产品在VR\\AR\\MR领域个别头部客户有小批量供货，并在同时推进其他客户的导入及验证。",
		"固态电池": "2024年4月24日互动易：从公司了解的动力电池领域发展情况看，目前半固态电池与传统锂离子电池的封装形式和工艺基本相同，公司聚氨酯导热结构材料适用于该半固态电池封装工艺。",
		"苹果概念": "2023年11月21日投资者关系活动记录表：目前公司智能终端板块一半的份额用在苹果系列产品，一半份额用在安卓系列产品，其中公司占苹果TWS耳机的产品份额大约是60%~70%，其他安卓系品牌的相关产品应用公司也已导入。另外，公司在苹果TWS耳机以外的其他产品也在陆续导入，如Pad、充电、键盘等，但目前量比较小，需要有一个逐渐上量的过程。",
		"消费电子概念": "2024年9月13日互动易：公司的智能终端封装材料广泛应用于智能手机、平板电脑、智能穿戴设备等移动智能终端的屏显模组、摄像模组、声学模组、电源模块等主要模组器件及整机设备的封装及装联工艺过程中，提供结构粘接、导电、导热、密封、保护、材料成型、防水、防尘、电磁屏蔽等复合性功能，是智能终端领域封装与装联工艺最为关键的材料之一。目前，公司在TWS耳机中的封装材料在国内外头部客户中已取得较高的市场份额。同时，伴随公司产品性能的持续提升、产品品种的不断丰富，公司材料在其他终端产品中的应用点正在逐步增多，市场份额有望持续扩大。",
		"高铁": "根据2022年年报，在轨道交通领域，高铁用粘接材料以其优良的粘接性，突出的耐油性、耐冲击性、耐磨性、耐低温等特性在高铁建设中得到了广泛的使用。",
		"智能穿戴": "2024年12月29日投资者关系活动记录表：德邦科技深圳子公司主要侧重存储芯片、网络基站辅助芯片、智能终端芯片、智能穿戴设备、新能源汽车散热需求。苏州泰吉诺主要专注于AI芯片、高算力芯片、GPU主芯片、网络设备主芯片散热、汽车电子域控芯片散热，以及液态金属和锡箔材料等特色产品线。",
		"机器人概念": "2025年3月4日互动易回复，公司产品广泛应用于集成电路、智能终端、新能源以及高端装备四大领域，可为人形机器人产业链在芯片封装、传感器封装以及整机封装等方面提供解决方案。公司控股子公司苏州泰吉诺自2023年第四季度开始向杭州宇树科技有限公司提供一款热界面材料。",
		"高端装备": "烟台德邦科技股份有限公司是一家专业从事高端电子封装材料研发及产业化的国家级专精特新重点“小巨人”企业，主要产品包括晶圆UV膜、芯片固晶材料、芯片倒装材料、板级封装材料、电子级结构胶、EMI电磁屏蔽材料、导热材料、双组份聚氨酯结构胶、胶带、光伏叠晶材料、高端装备应用材料。",
		"回购增持再贷款概念": "2025年3月27日公告，公司回购金额不低于人民币4,000万元（含）,不高于人民币8,000万元（含），公司已取得中信银行股份有限公司烟台分行出具的《贷款承诺函》，同意为公司回购股份提供专项贷款支持，贷款金额未说明。",
		"数据中心": "2024年12月31日公告，子公司泰吉诺数据中心服务器：以AI为代表的数据中心服务器，约占40%。主要产品：高导热垫片和高导热凝胶垫片。",
		"人形机器人": "2025年5月21日公告，公司产品应用广泛，可为人形机器人产业链在芯片封装、传感器封装、电池模组封装以及整机封装等方面提供导热、导电、电磁屏蔽、结构粘接等解决方案。除苏州泰吉诺向杭州宇树科技有限公司提供一款热界面材料外，公司正在配合人形机器人相关客户的需求，积极推进多款新产品的送样、验证、开发。",
		"柔性屏(折叠屏)": "2025年8月29日互动易：公司智能终端封装材料有用于折叠屏、曲面屏的产品，在国内多家手机制造商的多款机型中得到应用。"
	},
	"概念x": "华为产业链   苹果产业链   锂电池   光伏   新能源汽车   小米概念股   国产芯片   无线耳机   大基金概念   智能眼镜/MR头显",
	"概念xgb": {
		"华为产业链": "高端电子封装材料提供商；公司与华为有比较长时间的合作，公司一直非常重视客户端的需求，积极配合测试验证，已有产品在批量供应",
		"苹果产业链": "产品形态为电子级粘合剂和功能性薄膜材料，广泛应用于集成电路封装、智能终端封装和新能源应用等新兴产业领域；苹果方面应用于TWS耳机，材料在客户端占比较高；产品顺利导入到苹果的Pad和VR眼镜，已在批量出货，目前对收入贡献比较小",
		"锂电池": "公司专注于高端电子封装材料的研发及产业化，产品形态为电子级粘合剂和功能性薄膜材料，在新能源汽车动力电池领域，双组份聚氨酯结构胶等动力电池封装材料主要用于电池电芯、电池模组、电池Pack，客户包括宁德时代、比亚迪、中航锂电等；在消费电池领域，消费锂电封装材料起到保证锂电池的安全、可靠和稳定的作用",
		"光伏": "公司光伏组件封装材料目前主要应用于光伏叠瓦组件的结构粘接、导电等，已大批量应用于通威股份、阿特斯等光伏组件龙头企业，产品具有较强的竞争优势、市场份额处于前列",
		"新能源汽车": "公司专注于高端电子封装材料的研发及产业化，产品形态为电子级粘合剂和功能性薄膜材料，在新能源汽车动力电池领域，双组份聚氨酯结构胶等动力电池封装材料主要用于电池电芯、电池模组、电池Pack，客户包括宁德时代、比亚迪、中航锂电等；在消费电池领域，消费锂电封装材料起到保证锂电池的安全、可靠和稳定的作用",
		"小米概念股": "公司的智能终端封装材料产品已进入小米科技等知名品牌供应链并实现大批量供货",
		"国产芯片": "公司是国内领先的高端电子封装材料企业，其芯片级底填、AD 胶、固晶胶膜 DAF/CDAF 等产品已实现国产替代，广泛应用于华为昇腾芯片等国产芯片封装环节，并进入长电科技、通富微电等头部封测厂供应链",
		"无线耳机": "高端电子封装材料供应商；公司产品广泛应用于苹果、小米、华为等品牌的TWS耳机，在国内外头部客户中已取得较高的市场份额，为无线耳机提供结构粘接、导电、导热等复合性功能",
		"大基金概念": "大基金持股15.65%；公司专注于高端电子封装材料的研发及产业化，产品形态为电子级粘合剂和功能性薄膜材料，广泛应用于晶圆加工、芯片级封装、功率器件封装、板级封装、模组及系统集成封装等不同封装工艺环节和应用场景",
		"智能眼镜/MR头显": "公司产品在VR\\AR\\MR领域个别头部客户有小批量供货，提供结构粘接、导电、导热、密封、保护、材料成型、防水、防尘、电磁屏蔽等复合性功能"
	}
}