{
	"名称": "安集科技",
	"code": "688019",
	"概念": "中芯国际概念，国家大基金持股，光刻胶，存储芯片，第三代半导体，沪股通，融资融券，上海自贸区，先进封装，芯片概念，专精特新",
	"财务": "所属申万行业：半导体",
	"分类": "大盘股",
	"全名": "安集微电子科技(上海)股份有限公司",
	"地域": "上海市",
	"行业": "电子—电子化学品Ⅱ",
	"业务": "关键半导体材料的研发和产业化。",
	"产品": "铜及铜阻挡层抛光液、介电材料抛光液、钨抛光液、基于氧化铈磨料的抛光液、衬底抛光液、刻蚀后清洗液、晶圆级封装用光刻胶剥离液、抛光后清洗液、刻蚀液、电镀液及添加剂",
	"概念详情": {
		"中芯国际概念": "2019年年报披露：公司致力于为集成电路产业提供以创新驱动的、高性能并具成本优势的产品和技术解决方案，通过提供本土化、定制化、一体化的服务和安全、一致、可靠、稳定的产品供应，积累了众多优质的客户资源。公司基于“立足中国，服务全球”的战略定位，目前客户主要为全球和国内领先的中国集成电路制造厂商，包括中国大陆的中芯国际、长江存储、华虹宏力、华润微电子和中国台湾的台积电等。报告期内，公司向前五名客户合计的销售额占当期销售总额的百分比为84.74%，其中向中芯国际下属子公司的销售收入占比为51.40%。",
		"国家大基金持股": "公司获得国家集成电路产业投资基金股份有限公司投资，持股比例占总股本比例为10.3%。",
		"光刻胶": "根据光刻胶下游应用领域不同，公司光刻胶去除剂包括集成电路制造用、晶圆级封装用、LED/OLED用等系列产品。公司产品光刻胶去除剂是用于图形化工艺光刻胶残留物去除的高端湿化学品。光刻胶去除剂一般由去除剂、溶剂、螯合剂、缓蚀剂等组成，其中关键是去除剂和溶剂的选择，从而获得优异的交联光刻胶聚合物的去除；螯合剂及缓蚀剂等添加剂提供金属及非金属基材分子级、原子级保护，并进行光刻胶残留物选择性去除。公司光刻胶去除剂的核心技术包括光阻清洗中金属防腐蚀技术、光刻胶残留物去除技术。",
		"上海自贸区": "公司办公地址在上海市浦东新区华东路5001号金桥出口加工区(南区)T6-9幢底层，属于综合保税区。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"先进封装": "2021年4月30日互动易回复：公司主要贡献经营收入的产品包括不同系列的化学机械抛光液和光刻胶去除剂，主要应用于集成电路制造和先进封装领域。",
		"存储芯片": "2024年半年报：公司产品已成功应用于逻辑芯片、存储芯片、模拟芯片、功率器件、传感器、第三代半导体及其他特色工艺芯片，并已进入半导体行业领先客户的主流供应商行列。",
		"第三代半导体": "根据2024年半年报，公司产品已成功应用于逻辑芯片、存储芯片、模拟芯片、功率器件、传感器、第三代半导体及其他特色工艺芯片，并已进入半导体行业领先客户的主流供应商行列。",
		"芯片概念": "安集微电子科技(上海)股份有限公司主营业务是关键半导体材料的研发和产业化。主要产品包括不同系列的化学机械抛光液、功能性湿电子化学品和电镀液及添加剂系列产品，主要应用于集成电路制造和先进封装领域。"
	},
	"概念y": "科创50-10%  中芯国际-10%  国产芯片-10%  光刻机（胶）-0%",
	"亮点": "产品化学机械抛光液和光刻胶去除剂为关键半导体材料，打破国外垄断",
	"同业": "半导体材料:  上海新阳  华海诚科  欧莱新材  雅克科技  南大光电  飞凯材料  强力新材  晶瑞电材  江化微  江丰电子  康强电子  濮阳惠成  阿石创  TCL中环  清溢光电  格林达",
	"概念x": "半导体   OLED   国产芯片   光刻机（胶）   大基金概念   中芯国际概念股",
	"概念xgb": {
		"半导体": "公司主营业务为关键半导体材料的研发和产业化，目前产品包括不同系列的化学机械抛光液、功能性湿电子化学品和电镀液及添加剂系列产品，主要应用于集成电路制造和先进封装领域",
		"OLED": "公司的光刻胶去除剂产品有专门应用于 OLED 领域的系列，在 OLED 的生产制造过程中能发挥光刻胶残留物去除的作用",
		"国产芯片": "公司主营业务为关键半导体材料的研发和产业化，产品包括不同系列的化学机械抛光液和功能性湿电子化学品，主要应用于集成电路制造和先进封装领域，实现进口替代",
		"光刻机（胶）": "功能性湿电子化学品提供商；公司在功能性湿电子化学品领域，致力于攻克领先技术节点难关并提供相应的产品和解决方案，并持续拓展产品线布局，目前已涵盖刻蚀后清洗液、晶圆级封装用光刻胶剥离液、抛光后清洗液及刻蚀液等多种产品系列",
		"大基金概念": "大基金持股5.05%；国内CMP抛光液及光刻胶去除剂龙头，公司产品包括不同系列的化学机械抛光液、功能性湿电子化学品和电镀液及添加剂系列产品，主要应用于集成电路制造和先进封装领域",
		"中芯国际概念股": "从事关键半导体材料的研发和产业化，中芯一直是公司重要客户"
	}
}