{
	"名称": "龙芯中科",
	"code": "688047",
	"亮点": "中国自研CPU第一股",
	"概念": "MCU芯片，汽车芯片，DeepSeek概念，东数西算(算力)，鸿蒙概念，沪股通，机器人概念，融资融券，芯片概念，信创",
	"同业": "逻辑IC:  海光信息  翱捷科技  晶晨股份  瑞芯微  寒武纪",
	"分类": "大盘股",
	"全名": "龙芯中科技术股份有限公司",
	"地域": "北京市",
	"行业": "电子—半导体",
	"业务": "处理器及配套芯片的研制、销售及服务。",
	"产品": "工控类芯片、信息化类芯片、解决方案",
	"概念详情": {
		"MCU芯片": "龙芯中科近期在接受机构调研时表示，在汽车芯片方面，龙芯中科主要是做了控制用的高可靠MCU芯片，第一款已经流片。",
		"汽车芯片": "公司投资者互动表示在汽车芯片领域，公司主要是做了控制用的MCU芯片，第一款已经流片。",
		"DeepSeek概念": "2025年02月07日官微：近日，搭载龙芯3号CPU的设备成功启动运行DeepSeekR17B模型，实现本地化部署，性能卓越，成本优异，可为广大用户提供更快、更强、更省的训推体验。这一突破标志着国产芯片与AI大模型的协同适配取得实质性进展，为构建自主可控的人工智能技术生态奠定基础。",
		"芯片概念": "公司主营业务为处理器及配套芯片的研制、销售及服务。主要产品与服务包括处理器及配套芯片产品与基础软硬件解决方案。荣获优秀网信产品基础软硬件奖“金鼎奖”。产品名称主要有龙芯1号、龙芯2号、龙芯3号、桥片、基础软硬件解决方案。",
		"信创": "龙芯中科技术股份有限公司主营业务为处理器及配套芯片的研制、销售及服务，主要产品与服务包括处理器及配套芯片产品与基础软硬件解决方案业务。龙芯中科是国内CPU企业中极个别可以进行指令系统架构及CPUIP核授权的企业，是极个别在股权结构方面保持开放、未被整机厂商控制的企业。",
		"东数西算(算力)": "2023年12月11日互动易回复：龙芯目前主要做面向推理的AI芯片，形成CPU+GPGPU的最佳解决方案。我们相信，随着应用的拓展，未来龙芯芯片的AI应用会很普遍。龙芯第二代龙芯GPU核lg200将在2K3000中应用，支持图形加速、科学计算加速、AI加速。在此基础上，后续将基于2K3000的GPGPU技术及3C6000的龙链技术，研制专用GPGPU芯片。",
		"鸿蒙概念": "根据2023年6月19日互动易，OpenHarmony操作系统与龙芯2K1000LA开发板已于2022年10月完成适配验证。同时国内有多家公司基于本方案开发出工业控制、物联网等产品。",
		"机器人概念": "2024年5月16日互动易回复：公司已作为初始成员单位加入“北京人形机器人产业联盟”，并与新松机器人等国内机器人整机企业积极开展机器人控制器的产品开发和验证测试。"
	},
	"概念x": "半导体   国产芯片   国产操作系统   科创50   AI算力芯片   服务器   人形机器人",
	"概念xgb": {
		"半导体": "国内通用处理器行业的领先企业；公司主营业务为处理器及配套芯片的研制、销售及服务，主要产品与服务包括处理器及配套芯片产品与基础软硬件解决方案业务；公司研制的芯片包括龙芯1号、龙芯2号、龙芯3号三大系列处理器芯片及桥片等配套芯片",
		"国产芯片": "国内自主CPU的引领者；公司主营处理器及配套芯片的研制、销售及服务，芯片产品包括龙芯1号、龙芯2号、龙芯3号三大系列处理器芯片及桥片等配套芯片，“龙芯”系列是我国最早研制的通用处理器系列之一",
		"国产操作系统": "公司基于开源Linux开展操作系统内核研发能力建设，掌握了内存管理、进程管理、内核同步、中断管理、ACPI、外设驱动、BPF调测等操作系统内核关键技术；公司CPU与银河麒麟、统信UOS等国产操作系统适配，还完成了开源鸿蒙标准系统的龙架构版本研发",
		"科创50": "国内唯一坚持基于自主指令系统构建独立于Wintel体系和AA体系的开放性信息技术体系和产业生态的CPU企业；公司主要产品与服务包括处理器及配套芯片产品与基础软硬件解决方案业务，基于信息系统和工控系统两条主线开展产业生态建设",
		"AI算力芯片": "国内自主CPU的引领者、自主生态的构建者；“龙芯”系列是我国最早研制的通用处理器系列之一，于2001年在中科院计算所开始研发，得到了中科院、国家自然科学基金、863、973、核高基等项目的大力支持",
		"服务器": "国内自主CPU的引领者；公司逐步建立PC和服务器主板ODM能力，与CPU、操作系统形成“三位一体”能力；在信息化应用领域结合特定应用需求，定制如服务器BMC、存储服务器、行业终端、国密云等解决方案，形成系统级性价比优势；服务器产品方面，目前公司服务器产品主要是5000系列，可以应用于AI服务器",
		"人形机器人": "公司已作为初始成员单位加入“北京人形机器人产业联盟”，并与新松机器人等国内机器人整机企业积极开展机器人控制器的产品开发和验证测试；包括无人设备在内的人形机器人是龙芯工控CPU的重要领域"
	}
}