{
	"名称": "唯捷创芯",
	"code": "688153",
	"亮点": "国内最早从事射频前端芯片研发与设计的公司，射频前端PA模组龙头生产商",
	"概念": "汽车芯片，WiFi6，小米概念，5G，比亚迪概念，低空经济，沪股通，华为概念，回购增持再贷款概念，京津冀一体化，汽车电子，融资融券，卫星导航，芯片概念，新能源汽车，专精特新",
	"同业": "射频芯片:  卓胜微  国博电子  慧智微",
	"分类": "小盘股",
	"全名": "唯捷创芯(天津)电子技术股份有限公司",
	"地域": "天津市",
	"行业": "电子—半导体",
	"业务": "射频前端芯片的研发、设计和销售。",
	"产品": "射频功率放大器模组、射频开关芯片、Wi-Fi射频前端模组、接收端模组",
	"概念详情": {
		"汽车芯片": "2024年半年报：车载5G射频前端解决方案：凭借在射频前端芯片领域的深厚技术积累，成功推出获得车规级AEC-Q100认证的5G车规级射频前端解决方案，并已在终端产品中实现批量销售。",
		"WiFi6": "根据2022年半年报：公司已经实现Wi-Fi局域网通信技术下射频前端模组的销售，满足Wi-Fi5和Wi-Fi6两代通信标准。",
		"小米概念": "公司2022年半年报，公司凭借媲美国外领先厂商的产品性能和经多款移动终端机型量产验证的高可靠性，公司也是较早通过小米、OPPO、vivo等主流手机品牌厂商严格的射频器件供应商认证，并实现产品大批量供应的国内企业之一。",
		"芯片概念": "公司主营业务为射频前端芯片的研发、设计和销售。公司的主要产品为射频功率放大器模组、部分射频开关芯片及Wi-Fi射频前端模组产品。",
		"比亚迪概念": "公司与比亚迪签署《战略合作协议》，双方将开展技术研发合作、市场合作、产品合作。比亚迪将向唯捷创芯提供成为比亚迪合格供应商的具体认证要求，并在2022年积极开展对唯捷创芯的合格供应商资格考察工作。",
		"5G": "根据2022年半年度报告：公司自设立以来不断致力于提供高性能的射频前端芯片产品解决方案，自2G射频功率放大器芯片开始，通过10余年间不断的设计迭代和量产验证，已具备成熟的2G至5G射频功率放大器模组产品，业已成为智能手机射频前端功率放大器领域国内优质的供应商之一。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"汽车电子": "2022年9月6日互动易：应用领域方面，除了在移动通信终端、物联网等领域的持续渗透和发展，公司也在重点布局汽车电子等领域，目前公司已有产品通过车规级认证，正在客户端大力推广。",
		"华为概念": "2024年3月29日互动易回复：华为投资控股有限公司全资子公司-哈勃科技创业投资有限公司持有本公司12,834,789股。",
		"京津冀一体化": "公司办公地址：天津市滨海新区开发区信环西路19号2号楼2701-3室",
		"新能源汽车": "2024年10月23日互动易：公司全套5G车用射频前端芯片已经通过车规级认证并量产，目前已经有产品应用在新能源车上，预计将在今年实现较大规模销售。",
		"卫星导航": "2024年10月23日互动易：公司的卫星相关产品是射频前端模组，主要用于手机上的卫星通信领域。",
		"低空经济": "2024年12月20日互动易回复，公司作为射频前端行业的一员，在电子信息产业中扮演着关键角色，为终端产品的无线通信需求提供支持。我们的产品和服务与消费电子和智能穿戴设备等下游行业紧密相连。在低空经济行业，如无人机等市场，我们的Wi-Fi产品也已经实现了量产出货。",
		"回购增持再贷款概念": "2025年1月2日公告，公司使用不低于人民币10,000万元、不超过人民币15,000万元的公司自有资金以集中竞价交易方式回购公司股份，回购价格不超过人民币46.72元/股，公司已与中信银行股份有限公司天津分行就上市公司回购股票专项贷款达成合作意愿，借款金额不超过人民币7,139万元。"
	},
	"概念x": "回购   手机产业链   半导体   5G   WiFi   小米概念股   国产芯片",
	"概念xgb": {
		"回购": "24年9月，拟以1亿元-1.5亿元回购股份，用于员工持股计划或者股权激励，本次回购股份的价格不超过人民币46.72元/股",
		"手机产业链": "射频前端芯片设计企业；公司自主研发的L-PAMiD产品通过了多家品牌客户的验证，在智能手机领域实现了国产射频前端Sub3GHz高集成度模组的突破",
		"半导体": "射频前端芯片设计企业；公司专注于射频前端芯片研发、设计、销售，主要为客户提供射频功率放大器模组产品、Wi-Fi射频前端模组和接收端模组等集成电路产品，广泛应用于智能手机、平板电脑、无线路由器、智能穿戴设备等具备无线通讯功能的各类终端产品",
		"5G": "射频前端PA模组龙头厂商；公司在2019年推出了5G PA模组并于2020年规模量产销售，目前公司的5G射频前端产品已经应用于知名终端客户的中高端产品",
		"WiFi": "主营射频前端芯片；公司已经实现Wi-Fi局域网通信技术下射频前端模组的销售，新一代Wi-Fi 7产品已通过部分客户验证",
		"小米概念股": "射频前端芯片设计企业；公司的射频前端产品应用于小米等智能手机品牌公司",
		"国产芯片": "公司专注于射频前端芯片研发、设计、销售，主要产品包括射频功率放大器模组、射频开关芯片、Wi-Fi 射频前端模组和接收端模组等集成电路产品，公司4G射频功率放大器出货量位居国内第一"
	}
}