{
	"名称": "巨一科技",
	"code": "688162",
	"亮点": "国内领先的汽车智能制造成套装备和新能源汽车电驱动系统解决方案专家",
	"概念": "新型工业化，比亚迪概念，小米汽车，长安汽车概念，固态电池，华为汽车，机器人概念，减速器，理想汽车概念，燃料电池，融资融券，数字孪生，特斯拉概念，蔚来汽车概念，小米概念，新能源汽车，专精特新",
	"同业": "电控系统:  英搏尔  三丰智能  天永智能  大洋电机  豪森股份  先导智能  哈工智能  机器人  汇川技术  赢合科技  正海磁材  精进电动  华锋股份  菱电电控  华依科技  麦格米特",
	"分类": "小盘股",
	"全名": "安徽巨一科技股份有限公司",
	"地域": "安徽省",
	"行业": "机械设备—专用设备",
	"业务": "智能装备整体解决方案、新能源汽车电机电控零部件的研发、生产和销售。",
	"产品": "智能装备和新能源汽车电机电控零部件",
	"概念y": "汽车零部件-10%  新能源汽车-10%  氢能-10%",
	"概念详情": {
		"新型工业化": "2023年12月4日互动易：公司主要业务是为汽车领域提供智能装备整体解决方案和新能源电机电控零部件产品。为了实现制造过程的高自动化、高柔性化和高智能化，公司一直重视机器人领域的相关技术研究和应用，并已利用相关技术自主开发了机器人智能滚边系统、机器人视觉检测系统、机器人激光焊接系统、机器人柔性涂胶系统、机器人搬运与合装系统、机器人抓具/夹具自动化系统等产线核心设备和系统。",
		"比亚迪概念": "公司2023年半年报公告：公司是汽车等先进制造领域智能装备和新能源汽车电机电控零部件产品的主流供应商，并致力于围绕汽车工业的智能化、电动化、网联化，把公司打造成为业内具有国际竞争力的行业领军企业。公司产品主要包括智能装备和新能源汽车电机电控零部件产品。2023年10月30日调研公告中表示：目前在手订单中，比亚迪、吉利、大众、蔚来是占比靠前的大客户。",
		"小米汽车": "2023年12月4日互动易回复：公司与小米汽车在智能装备领域有业务合作。",
		"特斯拉概念": "公司的数字化开发平台已在大众汽车、特斯拉等客户的项目中得到了应用验证，已经成为大众汽车、特斯拉、捷豹路虎等国际企业的全球供应商。",
		"新能源汽车": "公司主营业务是提供智能装备和新能源汽车核心部件整体解决方案。产品主要包括：汽车白车身智能连接生产线、汽车动力总成智能装测生产线、动力电池智能装测生产线、数字化运营管理系统和新能源汽车电驱动系统等。",
		"燃料电池": "根据2022年半年报：公司已服务客户包含宁德时代、国轩高科、亿纬锂能等电池生产企业，以及北京奔驰、上汽通用、大众安徽等整车企业，产品覆盖锂离子动力电池和氢燃料电池两大领域。",
		"减速器": "2021年12月23日互动易显示：公司电驱动系统具有电机和控制器分立式方案和电机、电机控制器、减速器集成化方案。目前，公司是行业内可以提供电机、控制器、减速器及其集成正向开发和产品服务的供应商之一。",
		"机器人概念": "2023年半年报：公司有车身门盖机器人柔性滚边技术、机器人柔性总拼技术应用于门盖智能焊装生产线与车身智能总拼生产线。",
		"小米概念": "2023年11月22日互动易回复：公司与小米汽车、在智能装备领域有相关业务合作。",
		"华为汽车": "2023年11月23日互动易：公司为华为相关车型提供了部分车身智能连接装备与生产线和动力总成智能装备与装测生产线等智能装备服务。",
		"长安汽车概念": "根据2023年9月20日机构调研显示，公司凭借长期的业务积累，已与比亚迪、蔚来、理想、奇瑞、长安、大众、VinFast等国内外众多整车制造商，以及零部件制造商和动力电池生产企业建立了良好的长期合作关系，获得了客户的广泛认可，形成了良好的口碑。",
		"数字孪生": "2022年10月28日互动易：在产品和工艺知识库的支持下，公司搭建工艺规划、节拍仿真与优化、虚拟现实（VR）、虚拟调试为一体的数字化的开发平台。这个平台的建立，一方面使公司具有快速响应客户需求的能力，另一方面使公司的知识不断积累，平台处于迭代发展之中。公司的数字化开发平台已在大众汽车、特斯拉等客户的项目中得到了应用验证，并得到了高度认可。",
		"固态电池": "2024年5月17日互动易回复：公司成功参与了某整车客户的半固态电池项目，为客户提供半固态电池自动装测生产线。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。"
	},
	"概念x": "新能源车零部件   特斯拉   工业自动化   氢能源/燃料电池   新能源汽车   智能制造   理想汽车概念股   华为汽车   小米汽车",
	"概念xgb": {
		"新能源车零部件": "新能源汽车电机电控零部件产品主流供应商；公司围绕新能源汽车电机电控零部件业务集成化、高效化的发展趋势，开发新一代电机电控零部件产品，以满足客户需求；同时，通过研发体系的完善和试验验证能力的建设，提升公司在电机电控零部件产品整体性能、功能安全、NVH、EMC等领域的开发、验证以及生产交付能力",
		"特斯拉": "公司是巨一科技是特斯拉车身智能连接装备和生产线、动力总成智能装备和装测生产线业务的主要客户，在车身、动力总成及储能领域开展了全面合作，为其相关车型生产提供焊接工艺技术与装备服务",
		"工业自动化": "国内领先的工业机器人集成应用商；公司先后自主开发了机器人智能滚边系统、机器人视觉检测系统、机器人激光焊接系统、机器人柔性涂胶系统、机器人搬运与合装系统等核心系统和设备，并在大量客户整车和零部件智能制造项目上成功应用",
		"氢能源/燃料电池": "公司是国内汽车等先进制造领域智能装备整体解决方案和新能源汽车核心部件的主流供应商，并致力于围绕汽车行业的智能化、电动化、网联化把公司打造成为业内具有国际竞争力的领军企业；公司主要产品为智能装备整体解决方案和新能源汽车电驱动系统\n",
		"新能源汽车": "新能源汽车电机电控零部件产品主流供应商；公司围绕新能源汽车电机电控零部件业务集成化、高效化的发展趋势，开发新一代电机电控零部件产品，以满足客户需求；同时，通过研发体系的完善和试验验证能力的建设，提升公司在电机电控零部件产品整体性能、功能安全、NVH、EMC等领域的开发、验证以及生产交付能力",
		"智能制造": "国内领先的工业机器人集成应用商；公司先后自主开发了机器人智能滚边系统、机器人视觉检测系统、机器人激光焊接系统、机器人柔性涂胶系统、机器人搬运与合装系统等核心系统和设备，并在大量客户整车和零部件智能制造项目上成功应用",
		"理想汽车概念股": "为理想汽车车身和动力总成提供智能装备成套解决方案，在电机电控产品领域，为理想汽车 2024 年新车型提供三合一电驱动总成产品",
		"华为汽车": "为问界车型提供了部分车身智能连接装备与生产线和动力总成智能装备与装测生产线等智能装备服务",
		"小米汽车": "汽车等先进制造领域智能装备和新能源汽车电机电控零部件产品的主流供应商；公司与小米汽车在智能装备领域有相关业务合作，为其提供身智能连接装备与生产线和动力总成智能装备与装测生产线等智能装备服务"
	}
}