{
	"名称": "普元信息",
	"code": "688118",
	"概念": "华为欧拉，华为鲲鹏，AI智能体，AIGC概念，DeepSeek概念，工业互联网，互联网金融，华为概念，军工，人工智能，融资融券，数据安全，数据要素，数据中心，数字经济，数字孪生，信创，云计算，智慧城市，智慧政务，专精特新",
	"财务": "所属申万行业：计算机应用",
	"分类": "小盘股",
	"全名": "普元信息技术股份有限公司",
	"地域": "上海市",
	"行业": "计算机—软件开发",
	"业务": "软件基础平台业务和基于软件基础平台的应用开发业务。",
	"产品": "数据中台业务、低代码平台业务、中间件业务、基于软件基础平台的应用开发业务",
	"概念详情": {
		"华为欧拉": "根据2024年10月18日互动易，公司是首批签署openEuler、openGaussCLA（贡献者协议）并加入社区的中间件厂商之一，未来公司将持续积极参与国产生态建设，与合作伙伴共同推动国产软件产业的创新与自主可控。",
		"华为鲲鹏": "公司是华为鲲鹏生态合作伙伴，数款产品与华为高斯DB、华为云鲲鹏云服务完成兼容性认证，并成为湘江鲲鹏首批签约授牌合作伙伴。",
		"AI智能体": "2025年3月18日官微：作为国内领先的软件基础平台提供商，普元信息凭借其深耕多年的技术积累，以iPaaS智能集成平台为核心载体，通过连接器能力升级与AI技术深度融合，探索“AI集成智能体”解决方案，为企业构建全场景、智能化的数字连接中枢。",
		"云计算": "2024年半年报：公司专注于软件基础平台领域，先后紧跟SOA架构、云计算、大数据、人工智能等创新技术发展持续完善产品布局，形成了覆盖中间件、低代码平台、数据中台多技术域的丰富产品组合，能够满足包括敏捷开发、流程再造、业务协同、服务治理、数据治理、数据服务等在内的多类型业务需求，在产品覆盖技术领域的广度和对业务支撑的宽度方面，具有显著优势。",
		"信创": "公司是国内软件基础平台主要供应商之一，拥有云应用平台、大数据中台、SOA集成平台三条业务线，提供覆盖云应用平台、大数据中台、SOA集成平台业务线的软件基础平台产品、平台定制实施服务及基于平台的应用开发服务。作为国内软件基础平台领域专业厂商，公司致力于为用户提供自主可控、安全可靠的国产软件基础平台产品与技术，拥有较好的国产化替代基础。",
		"数据安全": "2023年6月5日互动易回复：公司发布的数据资产管理平台涵盖了从数据治理到数据运营的10大模块，包括数据的资产目录，数据的资产门户，数据的在线建模和模型管理，数据的在线开发和流批处理，数据的服务的封装生成、数据的安全管控，元数据的管理、数据标准的管理、数据质量的管理、指标的管理等。",
		"数据要素": "2024年10月31日投资者关系活动记录表：企业或机构将数据转化为高质量的数据资产，是数据资源入表、交易的前提，公司在数据要素领域卡位数据资产管理关键环节，作为技术型数商，依托包括数据资产管理平台、主数据管理平台、数据开发平台、数据集成平台等在内的标准化产品工具和数据资产管理解决方案能力，帮助用户解决数据标准不统一、数据信息分散、数据质量参差不齐等诸多挑战，高效促进客户将数据转化为有价值的资产。",
		"华为概念": "2023年11月3日互动易：公司与华为已有10余年的持续合作历程，覆盖普元数据资产管理、低代码平台、中间件等多条产品线，公司相关产品通过华为鲲鹏Validated、高斯DB等生态认证。近几年公司与华为的合作主要以数据资产管理领域产品及解决方案为主，普元数据资产管理平台，包括数据资产目录、元数据、数据质量、数据标准、数据共享交换管理软件已成为华为云联营商品。",
		"互联网金融": "2024年8月27日互动易：公司主要业务是为金融等各行业提供软件基础平台产品及解决方案，客户可基于公司的软件基础平台进行包括跨境支付在内的各类型业务系统的开发。",
		"数字孪生": "2024年11月1日互动易：数字孪生是充分利用物理模型、传感器、运行历史等数据，集成多学科、多物理量、多尺度、多概率的仿真过程，在虚拟空间中完成映射，从而反映相对应的实体装备的全生命周期过程。公司在本项目中发挥数据中台产品优势，提供项目所涉及的各类数据归集、清洗、融合、资源化等基础服务，将数据与实物形成动态精准映射，协助客户打造空天地一体化的孪生水利数字空间。",
		"AIGC概念": "根据2024年12月6日互动易，公司新一代低代码平台通过结合AI能力，提供了丰富的编程助手和提示模板，能够帮助开发者更加高效地进行应用开发配置，同时AI技术可以自动生成代码片段、提供实时语法检查、模型推荐、智能提示、国际化等功能。",
		"人工智能": "2024年12月6日互动易：公司新一代低代码平台通过结合AI能力，提供了丰富的编程助手和提示模板，能够帮助开发者更加高效地进行应用开发配置，同时AI技术可以自动生成代码片段、提供实时语法检查、模型推荐、智能提示、国际化等功能。未来公司将继续探索AI技术与公司产品技术的结合场景及未来的发展方向。",
		"智慧城市": "2025年1月10日互动易回复，公司研发的智能数据中台可以支持城市管理领域客户进行数据开发、治理、运营，管理多源数据，支持智能决策；公司低代码开发平台加速客户的应用开发，可以助力快速响应需求；公司中间件支持连接、协调和管理该领域客户不同应用程序或系统组件之间的交互，提升整体运行效率。公司参与了国内部分重点城市的智慧城市项目和大数据中心建设。",
		"数据中心": "2025年1月10日互动易：公司参与了国内部分重点城市的智慧城市项目和大数据中心建设。",
		"智慧政务": "2024年11月15日互动易：公司基于智能化的数据中台、低代码开发平台、中间件等系列自主创新产品和技术，服务部委、地市等机构解决需求不断增多且复杂的政务数智化转型难题。除了东部重点地区外，还助力中西部多个地区政府机构解决政务数据资源开发利用中的各项挑战，帮助数据管理人员以更低的门槛、更快的速度响应数据需求变化，实现数据的快速整合、分类、标签化及价值挖掘，从而推动政务数据向资产、价值资源的转变。",
		"DeepSeek概念": "公司2025年02月26日官微显示：公司宣布实现企业级大模型全栈破局，DeepSeek千亿级私有化模型完成核心业务场景验证，旗下三大核心产品领域全面接入DeepSeek大模型技术。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"军工": "2025年5月15日微信公众号，通过普元主数据管理平台MDM、数据资产管理平台DAMP等智能数据中台产品，支撑西南某飞机工业集团的科研院所实现平台一体化和决策科学化，服务军用飞机设计研究的自主可控创新，为某大型军工集团及下属单位提供统一的主数据与基础数据标准，服务中国固体运载火箭研制生产的产业模式升级。",
		"工业互联网": "2025年8月8日互动易：公司依托智能数据中台、低代码开发平台及中间件三大产品线，已为重型装备骨干企业、大型工程机械集团等客户赋能数智化转型升级。公司支持东方电气集团东方汽轮机公司打造“大型离散制造5G全连接数字化工厂”，并被收录于《工赋新质：上海市工业互联网创新发展实践案例集》。",
		"数字经济": "根据2025年8月8日互动易：公司聚焦数字经济浪潮下客户的数智化转型需求，打造了覆盖低代码开发、数据治理、应用支撑与集成的一站式技术平台，帮助客户实现IT架构重塑，建立安全可信的信息技术应用底座与智能化数据中台体系，提升数智化转型能力。公司系列产品及解决方案已广泛应用于金融、通信、政务、能源、先进制造等多个行业客户数字化转型建设中，获得逾千家大中型客户及合作伙伴的持续认可。近期，公司支持中国天辰智能数据中台、上海农商银行低代码平台项目，均入选《2024~2025年度央国企数智化转型典型案例》。"
	},
	"概念y": "大数据-10%  国产软件-0%",
	"亮点": "国内少有的同时具备全栈中间件产品体系与企业级低代码能力的基础软件企业",
	"同业": "中间件:  东方通  宝兰德  东软集团  用友网络  中创股份",
	"概念x": "华为产业链   国产软件   金融科技   人工智能   大数据   智慧城市   信创   数据要素   华为云·鲲鹏   远程办公   区块链",
	"概念xgb": {
		"华为产业链": "公司是华为鲲鹏生态合作伙伴，旗下普元元数据管理、普元数据集成平台、普元应用开发平台、普元数据服务共享平台、普元ESB软件、普元应用服务器等数款产品已与华为云鲲鹏云服务完成兼容性认证",
		"国产软件": "国内领先的软件基础平台产品与解决方案专业提供商，国内最早的低代码技术和产品的创新者与实践者；重点面向金融、通信、政务、能源、先进制造等行业，通过自主研发的数据中台、低代码平台、中间件等系列产品及解决方案，助力客户实现IT架构重塑，公司在央国企数据治理专业方案以及主数据管理产品服务领域市场占有率领先",
		"金融科技": "公司主要业务是为金融等各行业提供软件基础平台产品及解决方案，客户可基于公司的软件基础平台进行包括跨境支付在内的各类型业务系统的开发；公司为国有大行、股份制银行等近百家金融机构提供全栈式信创中间件、低代码开发平台及分布式技术解决方案，支撑核心系统升级、信贷管理、风控查控等关键业务场景",
		"人工智能": "公司以 iPaaS 智能集成平台为核心，融合 AI 技术探索 “AI 集成智能体”，还将 AI 融入数据治理等场景，助力企业数字化转型 ；公司新一代低代码平台结合 AI，提供编程助手与提示模板，能自动生成代码片段等",
		"大数据": "公司拥有成熟的大数据中台产品及解决方案，在数据采集、存储、处理和分析等方面有核心技术，深度参编《大数据标准化白皮书（2023版）》，还与华为在大数据领域有合作，在政务、金融等多行业大数据项目中有着丰富的实践经验",
		"智慧城市": "公司研发的智能数据中台可以支持城市管理领域客户进行数据开发、治理、运营，管理多源数据，支持智能决策；还参与了国内部分重点城市的智慧城市项目和大数据中心建设",
		"信创": "公司作为全栈式信创中间件领导者，拥有全栈式信创中间件产品与解决方案，在信创规范制定中发挥重要推动作用，与众多生态伙伴完成深度适配，支撑了众多国内头部客户关键业务系统的信创落地",
		"数据要素": "公司作为上海数据交易所首批签约的技术驱动型数商，凭借数据资产管理平台等产品，通过数据治理、开发与运营形成 “数据要素供应链”，并在金融服务、城市治理等领域落地多项实践，还获得多项数据要素相关认证与荣誉，助力企业实现数据资产价值最大化",
		"华为云·鲲鹏": "公司是华为鲲鹏生态合作伙伴，旗下普元元数据管理、普元数据集成平台、普元应用开发平台、普元数据服务共享平台、普元ESB软件、普元应用服务器等数款产品已与华为云鲲鹏云服务完成兼容性认证",
		"远程办公": "公司系国内软件基础平台厂商，主营数字中台产品和解决方案；在企业数字化建设的IT开发协同方面，公司开发运维一体化平台Primeton DevOps，可以支撑10000人以上的日常在线协同开发，适合各行业IT建设，尤其适合在金融、电信等拥有大规模IT团队的领域",
		"区块链": "公司作为可信区块链推进计划全权成员单位，参与制定《可信区块链赋能数字政府应用指南》《可信区块链:政务区块链服务能力评价体系》《区块链辅助的隐私计算技术工具技术要求与测试方法》等规范，并获评2024年度“可信区块链推进计划(TBI)突出贡献单位”"
	}
}