{
	"名称": "石头科技",
	"code": "688169",
	"概念": "同花顺出海50，DeepSeek概念，人工智能，电子商务，沪股通，机器人概念，家用电器，人民币贬值受益，融资融券，小米概念，智能家居",
	"财务": "所属申万行业：白色家电",
	"分类": "大盘股",
	"全名": "北京石头世纪科技股份有限公司",
	"地域": "北京市",
	"行业": "家用电器—小家电",
	"业务": "智能扫地机器人等智能硬件的设计、研发、生产和销售。",
	"产品": "智能扫地机器人、洗地机、洗烘一体机、其他智能电器",
	"概念详情": {
		"同花顺出海50": "2023年以来，“出海”成为A股定价的热词。站在当前，向出海要增长、向出海要收益成为企业的重要选择，“不出海、就出局”成为相当范围内的共识。国投证券策略团队联合同花顺重磅推出出海50指数，围绕“出海三条线，认准车船电”。出海50概念指数主要维护标准为：1）海外业务收入占比2021-2022年环比上升，且占比至少在25%以上；2）海外业务整体收入增速在20%以上，订单处于上升阶段；3）毛利率在20%以上，且处于上升趋势通道；4）净利率在5%以上，且处于上升趋势通道；5）ROE连续三年维持在8%以上，且不发生较大波动，并在2022-2023年出现回升趋势；",
		"DeepSeek概念": "证券时报网2025年2月21日新闻，石头科技官方微博发布海报称，旗下RoborockAPP已完成DeepSeek-R1接入，并将于近期正式上线。据悉，石头科技作为头部智能硬件公司，在DeepSeek技术支持下，有望为其智能扫地机器人等产品带来更智能的交互能力。",
		"人工智能": "公司自主研发了以人工智能(AI)为基础的清扫路径规划算法。",
		"机器人概念": "20年2月上市;智能扫地机器人领域的领先企业,市占率国内第二,自有品牌产品包括“石头智能扫地机器人”和“小瓦智能扫地机器人”。20年2月上市;智能扫地机器人领域的领先企业,市占率国内第二,自有品牌产品包括“石头智能扫地机器人”和“小瓦智能扫地机器人”。",
		"小米概念": "招股说明书披露：小米作为公司的重要客户之一，报告期内，公司与小米集团的关联交易金额为18,312.70万元，101,095.16万元，152,916.54万元和91,404.62万元，占公司主营业务收入的比重分别为100.00%、90.36%、50.17%和43.01%。",
		"智能家居": "北京石头世纪科技股份有限公司主营业务为智能清洁机器人等智能硬件的设计、研发、生产和销售，其主要产品为智能扫地机器人、洗地机、洗衣机及其他智能电器。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为53.48%，受益于人民币贬值。",
		"家用电器": "北京石头世纪科技股份有限公司主营业务为智能清洁机器人等智能硬件的设计、研发、生产和销售，其主要产品为智能扫地机器人、洗地机、洗衣机及其他智能电器。",
		"电子商务": "2025年4月4日公告：直销方式下，本集团通过线上电子商务平台收到客户订单及付款后向客户发货，于客户收到商品时确认收入。"
	},
	"概念y": "激光雷达-10%  科创50-10%  家电-0%  机器人-0%  小米-0%  小家电-0%",
	"亮点": "曾获“国际IF红点设计大奖”，米家扫地机器人为公司主要产品",
	"同业": "家电新消费:  科沃斯  极米科技  光峰科技  九号公司  富佳股份",
	"概念x": "大消费   人工智能   小家电   机器人   家电   小米概念股   新进指数成份股   激光雷达   科创50   出海龙头",
	"概念xgb": {
		"大消费": "智能清洁机器人领先企业；公司主营业务为智能清洁机器人等智能硬件的设计、研发、生产和销售，主要产品包括智能扫地机器人、洗地机、洗烘一体机及其他智能电器",
		"人工智能": "公司经营范围已新增人工智能相关软件开发等类目，推出的扫地机器人新品包含 AI 功能，如 RRmind GPT 实现智慧交互、Reactive AI 功能实现动态避障，25 年 CES 展会上发布的 G30 Space 探索版更是通过端侧 AI 实现三维空间整理等功能",
		"小家电": "智能清洁机器人领先企业；公司主营业务为智能清洁机器人等智能硬件的设计、研发、生产和销售，主要产品包括智能扫地机器人、洗地机、洗烘一体机及其他智能电器",
		"机器人": "国际上将激光雷达技术及相关算法大规模应用于智能扫地机器人领域的领先企业；公司主营业务为智能清洁机器人等智能硬件的设计、研发、生产和销售，主要产品包括智能扫地机器人、洗地机及其他智能电器",
		"家电": "智能清洁机器人领先企业；公司主营业务为智能清洁机器人等智能硬件的设计、研发、生产和销售，主要产品包括智能扫地机器人、洗地机、洗烘一体机及其他智能电器",
		"小米概念股": "智能清洁机器人领先企业；公司与小米有业务合作协议，对于小米定制产品，小米指定拟使用的商标、ID（工业设计）、包装设计方案等，公司负责小米定制产品的整体开发、生产和供货",
		"激光雷达": "将激光雷达技术及相关算法大规模应用于智能扫地机器人领域的领先企业；公司正在自研多线激光雷达，采用机械旋转式技术路线，将搭载在其商用扫地机器人上，未来或可应用于自动驾驶车",
		"科创50": "全球领先的智能扫地机器人品牌；公司主营业务为智能清洁机器人等智能硬件的设计、研发、生产和销售，主要产品包括智能扫地机器人、洗地机、洗烘一体机及其他智能电器",
		"出海龙头": "公司主营业务为智能清洁机器人等智能硬件的设计、研发、生产和销售，主要产品包括智能扫地机器人、洗地机、洗烘一体机及其他智能电器"
	}
}