{
	"名称": "东芯股份",
	"code": "688110",
	"亮点": "国内少数能够同时提供NANDFash、NORFash、DRAM等存储芯片完整解决方案的厂商，参股上海砺算涉及GPU芯片和显卡",
	"概念": "存储芯片，汽车芯片，5G，安防，车联网(车路协同)，沪股通，回购增持再贷款概念，融资融券，消费电子概念，芯片概念，专精特新",
	"同业": "存储芯片:  兆易创新  普冉股份  澜起科技  北京君正  紫光国微  聚辰股份",
	"分类": "大盘股",
	"全名": "东芯半导体股份有限公司",
	"地域": "上海市",
	"行业": "电子—半导体",
	"业务": "专注于中小容量存储芯片独立研发、设计与销售。",
	"产品": "非易失性存储芯片NANDFlash、NORFlash、易失性存储芯片DRAM、衍生产品MCP",
	"概念y": "",
	"概念详情": {
		"存储芯片": "公司的主营业务是专注于中小容量存储芯片独立研发、设计与销售。公司的主要产品是为非易失性存储芯片NANDFlash、NORFlash,易失性存储芯片DRAM以及衍生产品MCP。",
		"汽车芯片": "相较于工业级存储芯片，车规级存储芯片对芯片运行的稳定性和可靠性有着更严格的要求。公司目前部分产品已符合工业级及工业级以上的要求。在满足客户工业级应用需求的基础上，公司正在将产品可靠性标准逐步向车规级推进，以顺应汽车产业在智能网联功能的布局，大力发展可靠性要求更高的车规级存储芯片，实现车规级闪存产品的国产替代目标。",
		"5G": "2022年9月13日投资者关系记录表，公司的NANDFlash凭借产品品类丰富、功耗低、可靠性高等特点应用于5G通信基站。",
		"芯片概念": "东芯半导体股份有限公司的主营业务是专注于中小容量存储芯片独立研发、设计与销售。公司的主要产品是非易失性存储芯片NANDFlash、NORFlash、易失性存储芯片DRAM、衍生产品MCP。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"安防": "东芯股份目前产品应用的领域在5G基站、工业控制、监控安防等领域，安防领域主要的产品形态包括球机、枪机以及后端的NVR、DVR等。",
		"消费电子概念": "东芯股份目前产品应用的领域是5G基站、工业控制、监控安防、消费电子领域，可穿戴设备中，主要以TWS蓝牙耳机、智能手环智能手表等细分市场为代表。",
		"车联网(车路协同)": "2024年6月21日投资者关系活动记录表：车规级产品方面，目前公司的SLCNANDFlash、NORFlash以及MCP均有产品通过AEC-Q100测试，公司的MCP产品已向海外的Tier1客户出货，主要应用于车联网模块。",
		"回购增持再贷款概念": "根据2024年10月20日公告，公司控股股东东方恒信拟使用自有资金和/或自筹资金（包括中国银行苏州长三角一体化示范区分行提供的股票增持贷款），自2024年10月21日起6个月内，通过集中竞价交易方式增持公司股份，增持总额不低于2亿元（含）且不高于2.4亿元（含）。"
	},
	"概念x": "DRAM（内存）   华为产业链   半导体   5G   物联网   WiFi   国产芯片   汽车芯片   闪存   回购增持再贷款",
	"概念xgb": {
		"DRAM（内存）": "中国大陆少数能够同时提供NANDFlash、NORFlash、DRAM等存储芯片完整解决方案的公司；公司的主要产品为非易失性存储芯片NANDFlash、NORFlash，易失性存储芯片DRAM以及衍生产品MCP",
		"华为产业链": "中国大陆少数能够同时提供NANDFlash、NORFlash、DRAM等存储芯片完整解决方案的公司；华为全资子公司哈勃投资为公司股东，其持有公司3%的股份",
		"半导体": "中国大陆少数能够同时提供NAND Flash、NOR Flash、DRAM等存储芯片完整解决方案的公司；公司聚焦中小容量存储芯片独立研发、设计与销售，设计研发的1xnmNANDFlash、48nmNORFlash均为我国领先的闪存芯片工艺制程，实现了国内闪存芯片的技术突破",
		"5G": "公司的产品在网络通讯领域有较为广泛的应用，包括5G宏基站、微基站、光猫、WiFi、随身的Mifi等",
		"物联网": "领先的存储芯片设计公司；公司针对移动互联网和物联网的低功耗需求，自主研发的LPDDR系列产品具有低功耗、高传输速度等特点，适合在智能终端、可穿戴设备等产品中使用",
		"WiFi": "公司新增投入研发力量，从事Wi-Fi 7无线通信芯片的研发、设计与销售，致力于打造本土化的中高端的Wi-Fi 7通信芯片",
		"国产芯片": "公司是中国大陆领先的存储芯片设计公司，聚焦中小容量通用型存储芯片研发、设计和销售，可同时提供 NAND、NOR、DRAM 等存储芯片完整解决方案",
		"汽车芯片": "国内少数可以同时提供NAND、NOR、DRAM设计工艺和产品方案的存储芯片研发设计公司；车规级产品方面，目前公司的SLC NAND Flash及NOR Flash均有产品通过AEC-Q100测试，已有产品向境外知名的一级汽车供应商（Tier1）销售",
		"闪存": "大陆领先的存储芯片设计公司；是中国大陆少数可以同时提供NAND、NOR、DRAM等存储芯片完整解决方案的公司，其1xnm NAND Flash、48nm NOR Flash实现国内技术突破；NAND Flash产品种类丰富，功耗低、可靠性高，应用于通讯、安防等领域；NOR Flash专注大容量、低功耗类型，用于可穿戴设备等；DRAM产品有DDR3 (L) 系列等，还有集成闪存与DRAM的MCP产品，广泛应用于智能终端等多种设备",
		"回购增持再贷款": "24年10月，公司控股股东东方恒信拟使用自有资金和/或自筹资金（包括中国银行苏州长三角一体化示范区分行提供的股票增持贷款），通过集中竞价交易方式增持公司股份，增持总额不低于2亿元（含）且不高于2.4亿元（含）"
	},
	"概念z": "国产GPU替代",
	"备注": "",
	"链接": ""
}