{
	"名称": "博瑞医药",
	"code": "688166",
	"概念": "减肥药，重组蛋白，创新药，创投，仿制药一致性评价，合成生物，沪股通，流感，融资融券，瑞德西韦",
	"财务": "",
	"分类": "中盘股",
	"全名": "博瑞生物医药(苏州)股份有限公司",
	"地域": "江苏省",
	"行业": "医药生物—化学制药",
	"业务": "致力于研发和生产高端仿制药和原创性新药的高科技制药。",
	"产品": "抗体药物、疫苗、核酸药物和细胞治疗产品、产业化技术、重组蛋白质药物",
	"概念详情": {
		"减肥药": "BGM0504注射液是公司自主研发的GLP-1（胰高血糖素样肽1）和GIP（葡萄糖依赖性促胰岛素多肽）受体双重激动剂。2022年12月，博瑞新创收到国家药品监督管理局签发的《药物临床试验批准通知书》，同意BGM0504注射液开展减重和2型糖尿病适应症临床试验。",
		"重组蛋白": "博瑞生物医药(苏州)股份有限公司致力于研发和生产高端仿制药和原创性新药的高科技制药企业。主要从事高技术壁垒的医药中间体、原料药和制剂产品的研发和生产业务。公司的主要产品为抗体药物、疫苗、核酸药物和细胞治疗产品、产业化技术、重组蛋白质药物。",
		"创新药": "2023年半年报：公司现有抗肿瘤领域的核心产品包括艾立布林、创新药BGC0228以及创新药BGM0504等。在创新药物研发领域，公司依托偶联药物技术平台以及药械组合平台，致力于孵化出具有高度差异化、较大临床价值及较高商业价值的产品。",
		"流感": "公司抗病毒药物研制取得进展，近日成功仿制开发了瑞德西韦原料药合成工艺技术和制剂技术;公司已经批量生产出瑞德西韦原料药，瑞德西韦制剂批量化生产正在进行中。",
		"仿制药一致性评价": "根据2023年5月17日互动易显示，2021年，公司注射用米卡芬净钠通过了仿制药一致性评价",
		"合成生物": "2023年年报：公司将延续仿制市场相对稀缺、技术难度较高的药物，紧盯原研上市时间短、市场前景广阔的产品，不断丰富产品梯队建设，形成首仿、难仿、特色原料药叠加复杂制剂两位一体的研发机制。公司将充分发挥微生物发酵等领域的核心技术优势，在发酵半合成药物方面精耕细作，并逐步向合成生物学延伸。",
		"创投": "2022年年报，公司通过合伙的形式投资处于全球科技前沿的创新研发型企业。报告期内，博瑞中国香港新增对股权投资基金BRIGHTINNOVATIVELP的股权投资，该公司主要从事早期生物医药技术、医健科技行业的股权投资；公司新增对苏州朗煜园丰创业投资合伙企业（有限合伙）的股权投资，该合伙企业主要从事前沿生物医药、医疗健康科技行业的股权投资；公司新增对苏州鸿博二期投资合伙企业（有限合伙）的股权投资，该合伙企业主要从事前沿生命科技、医疗健康行业的股权投资。"
	},
	"概念y": "新型病毒防治-10%  科创50-10%  苹果产业链-10%  化学原料药-10%  新冠病毒防治-0%  医药-0%",
	"亮点": "在肿瘤靶向治疗和免疫治疗领域以及脂肪肝和糖尿病治疗取得了突破",
	"同业": "原料药及医药中间体:  恒瑞医药  海正药业  奥翔药业  普洛药业  仙琚制药  华海药业  京新药业  津药药业  赛托生物  永安药业  新华制药  海南海药  溢多利  天宇股份  昂利康  司太立  美诺华  同和药业  诚意药业  苑东生物  奥锐特  东亚药业  共同药业  华纳药厂  国邦医药  拓新药业  亨迪药业  西点药业  富士莱  毕得医药  新天地  川宁生物  宏源药业  科源制药  海森药业  金凯生科",
	"概念z": "减肥药",
	"备注": "",
	"链接": "",
	"概念x": "动物保健   医药   化学原料药   新冠药物   新冠病毒防治   减肥药",
	"概念xgb": {
		"动物保健": "公司产品包括兽药，塞拉菌素原料药（兽药）、艾默德斯原料药（兽药）在美国申报 VMF，赛拉菌素（兽药）原料药获得欧洲CEP证书",
		"医药": "公司已实现从“原料药起始物→cGMP高难度中间体→特色原料药→制剂产品”的全产业链覆盖，具备为全球客户提供仿制药产品和技术解决方案的能力，也建立了原料药和制剂产品的一体化自主开发能力；公司现有产品主要覆盖抗病毒、抗真菌、免疫抑制、呼吸系统以及抗肿瘤等治疗领域，其中抗病毒领域的核心产品包括恩替卡韦、奥司他韦等，抗真菌领域的核心产品包括卡泊芬净、米卡芬净钠、阿尼芬净、泊沙康唑等",
		"化学原料药": "公司已实现从“原料药起始物→cGMP高难度中间体→特色原料药→制剂产品”的全产业链覆盖，具备为全球客户提供仿制药产品和技术解决方案的能力，也建立了原料药和制剂产品的一体化自主开发能力；公司现有产品主要覆盖抗病毒、抗真菌、免疫抑制、呼吸系统以及抗肿瘤等治疗领域，其中抗病毒领域的核心产品包括恩替卡韦、奥司他韦等，抗真菌领域的核心产品包括卡泊芬净、米卡芬净钠、阿尼芬净、泊沙康唑等",
		"新冠药物": "获批准可生产及供应默沙东口服抗新冠病毒药物Molnupiravir仿制药",
		"新冠病毒防治": "公司抗病毒药物研制取得进展，近日成功仿制开发了瑞德西韦原料药合成工艺技术和制剂技术；公司已经批量生产出瑞德西韦原料药，瑞德西韦制剂批量化生产正在进行中",
		"减肥药": "公司BGM0504注射液尚处于研发阶段；BGM0504注射液是公司自主研发的GLP-1（胰高血糖素样肽1）和GIP（葡萄糖依赖性促胰岛素多肽）受体双重激动剂，可激动GIP和GLP-1下游通路，产生控制血糖、减重和治疗非酒精性脂肪性肝炎（NASH）等生物学效应，展现多种代谢疾病治疗潜力"
	}
}