{
	"名称": "仁度生物",
	"code": "688193",
	"亮点": "国内最早推出生殖道、呼吸道和乙肝检测领域以RNA为检测靶标的核酸检测试剂产品的厂商",
	"概念": "辅助生殖，猴痘概念，食品安全，肝炎概念，流感，融资融券，医疗器械概念，智能医疗，专精特新",
	"同业": "体外诊断:  之江生物  艾德生物  圣湘生物  凯普生物  硕世生物  浩欧博  亚辉龙  诺唯赞  济南高新  安图生物  美康生物  普门科技  万泰生物  赛科希德  安必平  奥泰生物  科美诊断  爱威科技  迈瑞医疗  科华生物  迈克生物  达安基因  九强生物  透景生命  理邦仪器  润达医疗  迪瑞医疗  利德曼  热景生物  新产业  东方海洋",
	"分类": "小盘股",
	"全名": "上海仁度生物科技股份有限公司",
	"地域": "上海市",
	"行业": "医药生物—医疗器械",
	"业务": "研发、生产和销售以SAT技术平台为基础的分子诊断试剂和设备一体化产品，专注于为生殖、呼吸、消化、血源等领域病原体的精准诊断、有效防控和个性化诊疗提供解决方案。",
	"产品": "沙眼衣原体核酸检测试剂盒（RNA恒温扩增）、淋病奈瑟菌核酸检测试剂盒（RNA恒温扩增）、生殖支原体核酸检测试剂盒（RNA恒温扩增）、肺炎支原体核酸检测试剂盒（RNA恒温扩增）、通用型甲型流感病毒核酸检测试剂盒（RNA恒温扩增）、柯萨奇病毒A16型核酸检测试剂盒（RNA恒温扩增）、肠道病毒71型核酸检测试剂盒（RNA恒温扩增）、乙型肝炎病毒核酸测定试剂盒（RNA捕获探针法）、人类免疫缺陷病毒I型核酸测定试剂盒（RNA捕获探针法）、丙型肝炎病毒核酸测定试剂盒（RNA捕获探针法）、全自动核酸提取仪（NAPure96）、全自动核酸检测分析系统（AutoSAT）",
	"概念详情": {
		"辅助生殖": "2023年年报：公司沙眼衣原体核酸检测试剂盒（RNA恒温扩增）、淋病奈瑟菌核酸检测试剂盒（RNA恒温扩增）、解脲脲原体核酸检测试剂盒（RNA恒温扩增）产品应用于辅助生殖，该产品用于实施IVF前感染筛查。",
		"猴痘概念": "公司根据病毒的基因序列信息，建立了猴痘病毒核酸检测试剂体系，该试剂体系不仅能特异检测猴痘病毒，还能够把正痘病毒属的感染人类的几个病毒（骆驼痘、牛痘、猴痘、水痘、天花）及天花疫苗检测出来。",
		"食品安全": "公司官网：公司有食品微生物核酸检测试剂盒（RNA恒温扩散）产品。",
		"医疗器械概念": "公司的主营业务为研发、生产和销售以RNA实时荧光恒温扩增（SAT）的独家专利技术平台为基础的分子诊断试剂和设备一体化产品，专注于为生殖、呼吸、消化、血液、食品、环境安全等领域病原体的精准诊断、有效防控和个性化诊疗提供解决方案。公司的主要产品包括试剂产品、仪器产品、耗材等。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"肝炎概念": "公司的乙型肝炎病毒核酸测定试剂盒（RNA捕获探针法）获NMPA注册，区别于DNA标志物，乙肝RNA定量产品是全球首款上市的乙肝精准诊疗领域的新型标志物产品。",
		"流感": "2022年5月27日公告，仁度生物的通用甲型流感病毒核酸检测试剂盒(RNA恒温扩增)、副流感病毒核酸检测试剂盒(RNA恒温扩增)、甲型流感病毒.乙型流感病毒.呼吸道合胞病毒核酸检测试剂盒(RNA恒温扩增)获得欧盟CE认证，可在欧盟及认可欧盟认证的国家销售。",
		"智能医疗": "2025年2月24日互动易：目前，公司在RNA检测领域已积累了较丰富的技术经验和研发能力，我们深知人工智能（AI）技术在精准医疗领域的应用前景广阔。现阶段，公司正在积极探索AI技术在RNA数据分析中的应用，进一步提升数据分析的效率和精准度，推动RNA检测技术的创新与升级，为患者和医疗机构提供更精准、更高效的解决方案。"
	},
	"概念x": "精准医疗   体外诊断   医疗器械   猴痘概念",
	"概念xgb": {
		"精准医疗": "国内最早一批专注于RNA恒温扩增技术和产品的生命科学企业之一；拥有RNA实时荧光恒温扩增（SAT）专利技术平台，目前产品主要为生殖道系列、呼吸道系列、肠道病毒系列、血液传染病系列相关分子诊断试剂盒和配套的全自动核酸检测分析系统等仪器设备",
		"体外诊断": "专注于 RNA 分子诊断的企业，公司以 RNA 实时荧光恒温扩增（SAT）技术平台为基础，研发、生产和销售分子诊断试剂和设备一体化产品，还提供第三方检测服务，为多领域病原体的精准诊断等提供解决方案",
		"医疗器械": "国内最早一批专注于RNA恒温扩增技术和产品的生命科学企业之一；公司主要业务为研产销以SAT技术平台为基础的分子诊断试剂和设备一体化产品，专注于为生殖、呼吸、消化、血源、食品、环境安全等领域病原体的精准诊断、有效防控和个性化诊疗提供解决方案",
		"猴痘概念": "猴痘病毒核酸检测试剂盒已获欧盟CE认证，该产品可用于皮肤损伤材料、血清和血浆样本中猴痘病毒DNA的体外定性检测"
	}
}