{
	"名称": "近岸蛋白",
	"code": "688137",
	"亮点": "专注于重组蛋白应用解决方案，可实现从蛋白质原料到应用技术开发的全产业链创新支持",
	"概念": "重组蛋白，CRO概念，细胞免疫治疗，合成生物，融资融券，专精特新",
	"同业": "生命科学服务:  义翘神州  洁特生物  易瑞生物  泰林生物  百普赛斯  优宁维  泰坦科技  阿拉丁  康为世纪  昊帆生物",
	"分类": "小盘股",
	"全名": "苏州近岸蛋白质科技股份有限公司",
	"地域": "江苏省",
	"行业": "医药生物—生物制品",
	"业务": "靶点及因子类蛋白、重组抗体、酶及试剂的研发、生产和销售及提供生物药、体外诊断、mRNA疫苗药物、生命科学基础研究等领域的全流程应用解决方案。",
	"产品": "靶点及因子类蛋白、重组抗体、酶及试剂",
	"概念详情": {
		"重组蛋白": "公司主营业务为重组蛋白产品的研发、生产和销售，以及提供与重组蛋白相关的CRO服务。",
		"CRO概念": "公司CRO服务业务主要分为两种：一为定制化技术服务；二为技术包转让。",
		"细胞免疫治疗": "2024年5月13日互动易：公司多款产品广泛应用在免疫细胞治疗和干细胞治疗领域。公司为CAR-T、TCR-T、CAR-NK、CAR-M、TIL、DC等免疫细胞治疗和干细胞治疗企业提供近100种GMP级原料，包括GMP级Cas9蛋白、GMP级Cas9mRNA、GMP级PiggybacmRNA、GMP级细胞因子、GMP级激活抗体、GMP级全能核酸酶、GMP级mRNA原料酶及试剂等，具备FDADMF备案、病毒清除工艺验证等完善的资料以支持客户进行药物申报，海内外客户数百家，已助力多家细胞治疗客户成功申报国内外IND。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"合成生物": "2023年年报：公司自主研发了23项核心技术并形成了7大综合性技术平台，关键技术平台涵盖了分子生物学、细胞生物学、结构生物学、免疫学、酶学、生物化学、合成生物学、基因工程、细胞工程等多个生物学核心领域，并且建立了国内少有的从原创研发到应用验证，从规模化生产到质量控制的完整体系。"
	},
	"概念x": "CAR-T疗法   回购   创新药   体外诊断   医药   干细胞   合成生物",
	"概念xgb": {
		"CAR-T疗法": "公司多款产品广泛应用在免疫细胞治疗和干细胞治疗领域，公司为CAR-T、TCR-T、CAR-NK、CAR-M、TIL、DC等免疫细胞治疗和干细胞治疗企业提供近100种GMP级原料",
		"回购": "24年7月，拟以1000万元-2000万元超募资金回购股份，用于员工持股计划或股权激励，回购股份价格不超过人民币47.00元/股；24年9月，拟以1000万元-2000万元回购股份，用于稳定股价，注销并减少注册资本，回购价格不超过人民币30.68元/股",
		"创新药": "生命科学上游原料领域的关键企业；公司通过 7 大综合性技术平台与 23 项核心技术，为创新药研发提供全流程解决方案；在抗体药领域，基于上万种重组蛋白开发经验及 mRNA 相关技术，助力抗原制备、抗体筛选等环节；在细胞与基因治疗领域，提供 GMP 级关键原料，推动创新药研发进程",
		"体外诊断": "公司体外诊断业务主要为免疫诊断和分子诊断领域提供原料与技术解决方案，产品包括炎症指标 IL-6、心肌指标 GDF-15/CKMBI 等免疫诊断原料，以及肿瘤核酸检测预混液、病原体核酸检测预混液等分子诊断原料与试剂",
		"医药": "生命科学上游原料领域的关键企业；公司通过 7 大综合性技术平台与 23 项核心技术，为创新药研发提供全流程解决方案；在抗体药领域，基于上万种重组蛋白开发经验及 mRNA 相关技术，助力抗原制备、抗体筛选等环节；在细胞与基因治疗领域，提供 GMP 级关键原料，推动创新药研发进程",
		"干细胞": "公司多款产品广泛应用在免疫细胞治疗和干细胞治疗领域；公司为CAR-T、TCR-T、CAR-NK、CAR-M、TIL、DC等免疫细胞治疗和干细胞治疗企业提供近100种GMP级原料，包括GMP级Cas9蛋白、GMP级Cas9 mRNA、GMP级Piggybac mRNA、GMP级细胞因子、GMP级激活抗体、GMP级全能核酸酶、GMP级mRNA原料酶及试剂等",
		"合成生物": "公司与江南大学共建合成生物学联合研究中心，以合成生物学技术为核心，以生物发酵为压仓基础，致力于成为合成生物产业龙头企业和行业领军者"
	}
}