{
	"名称": "邦彦技术",
	"code": "688132",
	"亮点": "主营信息通信和信息安全设备",
	"概念": "军工信息化，军民融合，军工，AI智能体，DeepSeek概念，融资融券，网络安全，信创",
	"同业": "专网通信设备:  东土科技  左江科技  广哈通信  兴图新科  海格通信  海能达  七一二  上海瀚讯  东方通信  佳讯飞鸿  烽火电子  震有科技  三旺通信  亚联发展",
	"分类": "小盘股",
	"全名": "邦彦技术股份有限公司",
	"地域": "广东省",
	"行业": "国防军工—军工电子Ⅱ",
	"业务": "信息通信和信息安全设备的研发、制造、销售和服务。",
	"产品": "融合通信、舰船通信、信息安全、邦彦云PC服务器、邦彦云PC用户终端、邦彦云PC显示一体机、邦彦云PC用户软终端、邦彦云PC服务软件平台、商用密码产品",
	"概念详情": {
		"军工信息化": "2022年10月11日互动易：公司主要从事信息通信和信息安全设备的研发、制造、销售和服务，核心业务包括融合通信、舰船通信和信息安全三大板块。舰船通信产品主要为军队各类船舶提供信息通信系统级产品，基于融合通信服务平台，提供信息传输通道和通信业务应用，可大规模应用到超大型、大型、中小型等各类船舶。",
		"军民融合": "2023年6月9日互动易：公司主营业务收入95%以上来源于军工领域收入，但从2022年起，公司在积极布局民品市场。公司依托军工行业积累的产品和国产自主可控、信息安全等技术，瞄准电力行业国产化替代趋势，积极拓展电力行业专网市场，进军电力行业国产化信创领域，力争在现有三大军工业务板块基础上，开创出第四个业务板块——电力专网市场，冀希望于未来公司业务军民两条腿协同平衡发展。目前公司在民品电力专网板块，已有两款产品在研制，一款是全国产化数据通信网关机平台产品，该产品主要面向智能变电站的通信与控制，实现变电站与调度、生产等主站系统之间的通信，为主站系统实现变电站监视控制、信息查询和远程浏览等功能并提供数据、模型和图形的传输服务。该产品目前正在进行电网的入网测试，产品研制完成后，将面向电网行业供应链体系，通过相关建设项目的招投标实现该产品销售目标。另一款是与西安热工研究院有限公司签订《技术开发（合作）合同》，开发新一代全国产火电控制系统（简称“DCS火控系统”）和国产燃机控制系统核心卡件DEMO板设计研发及测试研究（简称“TCS火控系统”）。",
		"军工": "2025年4月10日公告，公司军工核心业务包括融合通信、舰船通信和信息安全三大业务板块。公司通过长期坚持基于客户需求的技术创新和常年承担客户委托的型号研制开发任务，三大业务板块的系列产品构建了符合全军信息体系架构标准的基于“云网端”的完整产品体系。同时，公司以国产自主可控、信息安全等成熟技术为基础，开辟民品产品线赛道。",
		"网络安全": "公司主营信息通信和信息安全设备，据2021年年报公司信息安全类产品占营业收入比重11.74%。",
		"信创": "2024年11月8日互动易回复，邦彦云PC的信创系列可实现信息技术领域的自主可控、安全可靠，既解决了当前主流PC/桌面上云所存在的问题，也可满足各重点行业对办公电脑替换的信创需求，是继传统的台式电脑、笔记本电脑、云桌面后一个新的PC品类，有望促进整个PC行业进入高速发展通道。",
		"AI智能体": "2024年12月23日互动易：目前公司已经在Agent驱动数字人方面具备了基础技术，具备了向企业提供数字员工智力服务基础，Agent方面覆盖LLM微调、多模态RAG、tool支持、记忆、多Agent协作全面技术，数字人方面覆盖实时音频驱动、多分辨率支持、形象定制、声音定制全面技术，目前已经在心理健康领域展开应用，提供了智能客服、深度评估、心理咨询多种数字员工。未来会在Agent方向加大投入力度，打造符合企业级数字员工的Agent基础架构，为企业提供丰富的数字员工服务以提高企业的数字化生成能力。",
		"DeepSeek概念": "2025年3月6日互动易：公司已完成DeepSeek的技术适配工作，目前主要应用于公司AIAgent数字人和云PC产品的智能化升级。在AIAgent数字人方向，公司AIAgent数字人规划方向是基于语言处理并具备虚拟形象的智能体，能够通过语音、表情、动作等多模态方式与用户交互。DeepSeek的接入能够使公司的AIAgent具备更强大的语言处理能力。"
	},
	"概念x": "网络安全   军民融合   军工   信创   虚拟数字人   军工信息化",
	"概念xgb": {
		"网络安全": "公司信息安全业务板块专注于国产可控信息安全领域，构建与指挥信息体系相协同的安全信息传输体系，确保点对点、端到端信息的安全传送与防护；信息安全产品包含网络安全服务器平台产品、 安全终端平台产品、安全网关平台产品和安全电话通信平台产品等多种类型的系列化产品，覆盖了从网络终端层到云端服务层的完整生态链",
		"军民融合": "公司具备武器装备科研生产许可证、装备承制单位资格证等完整军工资质；核心业务包括融合通信、舰船通信和信息安全三大板块，舰船通信产品主要为军队各类船舶提供信息通信系统级产品，基于融合通信服务平台，提供信息传输通道和通信业务应用，可大规模应用到超大型、大型、中小型等各类船舶；信息安全领域构建 “芯片 - 模块 - 系统” 全链条安全产品体系，服务于火箭军、战略支援部队等保密场景",
		"军工": "公司具备武器装备科研生产许可证、装备承制单位资格证等完整军工资质；核心业务包括融合通信、舰船通信和信息安全三大板块，舰船通信产品主要为军队各类船舶提供信息通信系统级产品，基于融合通信服务平台，提供信息传输通道和通信业务应用，可大规模应用到超大型、大型、中小型等各类船舶；信息安全领域构建 “芯片 - 模块 - 系统” 全链条安全产品体系，服务于火箭军、战略支援部队等保密场景",
		"信创": "公司推出的邦彦云 PC 可支持海光、飞腾等国产 CPU 和银河麒麟、统信等国产操作系统，实现了 100% 自主可控，能满足各重点行业对办公电脑替换的信创需求",
		"虚拟数字人": "公司拥有 AI Agent 数字人产品线，其 “Nuwaai 智能体数字人平台” 能生成具备虚拟形象的智能体，通过语音、表情、动作等多模态方式与用户交互，且在心理健康、企业营销等领域有应用和落地",
		"军工信息化": "信息通信和安全整体方案提供商；公司军工核心业务包括融合通信、舰船通信和信息安全三大业务板块；公司舰船通信产品主要为军队各类船舶提供信息通信系统级产品，基于融合通信服务平台，提供信息传输通道和通信业务应用，可大规模应用到超大型、大型、中小型等各类船舶"
	}
}