{
	"名称": "安达智能",
	"code": "688125",
	"亮点": "公司的点胶机在重复精度、定位精度和运行速度方面，已与全球领先的流体控制设备企业保持一致水平",
	"概念": "专精特新，新型工业化，工业母机，比亚迪概念，光刻胶，机器人概念，机器视觉，集成电路概念，宁德时代概念，苹果概念，汽车电子，融资融券，智能制造",
	"同业": "自动化装备:  易天股份  深科达  联得装备  博众精工  快克股份  劲拓股份  赛腾股份  凯格精机  瀚川智能  博实股份  华昌达  天奇股份  科瑞技术  罗博特科  赛摩智能  克来机电  博杰股份  瑞松科技  佰奥智能  燕麦科技  先惠技术  豪森股份  利和兴  利元亨  迈赫股份  均普智能  信邦智能  智立方  智信精密",
	"分类": "小盘股",
	"全名": "广东安达智能装备股份有限公司",
	"地域": "广东省",
	"行业": "机械设备—自动化设备",
	"业务": "智能电子装备、智能半导体装备、智能机床、智能机器人等智能制造设备的研发、生产、销售。",
	"产品": "点胶机、涂覆机、VP系列、AP系列、固化设备、智能组装及其他、点胶阀、涂覆阀、柔性生产解决方案",
	"概念详情": {
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"新型工业化": "2023年9月28日互动易：公司目前主要从事智能电子装备、智能半导体装备、智能机床、智能机器人等智能制造设备的研、产、销一体业务。目前主要产品包括流体控制应用设备、等离子设备、固化炉及智能组装设备、ADA智能平台等智能制造装备，可广泛运用于消费电子、汽车电子、新能源、半导体等多领域电子产品的智能生产制造中，是助力电子信息制造业实现自动化、智能化和高效化生产的关键核心装备。",
		"工业母机": "2023年6月21日互动易回复：公司研发的中小型五轴联动数控机床属于中高端的数控机床，目前处于样机阶段。",
		"智能制造": "公司主要从事流体控制设备、等离子设备、固化及组装设备等智能制造装备的研发、生产和销售。",
		"苹果概念": "公司苹果产业链业务规模与苹果公司创新需求、新产品的创新功能开发情况高度相关。",
		"汽车电子": "公司在互动平台表示，在汽车电子领域典型的客户有加贺迟山电子等。公司整体的竞争优势主要体现在“技术领先、客户优质、交付快速、服务保障”。目前应用在以加贺迟山电子为代表的汽车电子方面，主要是公司的ADA智能组装设备线。ADA智能组装设备可根据产品工艺不同选择不同功能头，实现贴附（包括零部件组装）、锁螺丝、离子除尘、点胶、激光切割、字符图案或Logo、点胶、喷码，检测等功能。公司的ADA智能组装设备实现了非标机台标准化，可以实现“智能化、通用化、模块化、平台化、柔性化、小型化”，解决了设备行业“设备不通用、故障排除时间长、操作技术门槛高、换线转产不灵活”的四大痛点。",
		"宁德时代概念": "公司与宁德时代于2019年开始合作，目前已获得正式销售订单。",
		"比亚迪概念": "安达智能作为国内领先的流体控制设备智造商，公司产品可广泛应用于消费电子、汽车电子、新能源、智能家居、工业控制、半导体、医疗和军工等领域。公司在新能源行业的客户有宁德时代、比亚迪等。",
		"集成电路概念": "2023年7月18日互动易平台回复，公司流体控制设备点胶机已应用于半导体封装工序，已与国内某知名半导体企业建立了业务合作关系。除了消费电子行业外，公司以半导体为重点发展领域之一，围绕半导体组装所需设备的相关技术进行技术积累，优先研发用于芯片封装工序的智能制造装备，再逐步向更多半导体生产工序环节覆盖。",
		"机器人概念": "2023年6月19日互动易回复：公司目前自主研发AMR自主移动机器人技术，AMR自主移动机器人本身具备强大的自主计算能力，它可以通过传感器感知周围环境并作出相应的智能决策，在非预设路线上自主决策，独立完成任务。",
		"光刻胶": "2022年半年报：公司Asher/除胶（单腔体）项目实现自动取料送料，半导体前后段各种光刻胶自动去除，目前项目已进入客户验证阶段。",
		"机器视觉": "公司2023年10月13日互动：公司持续投入前沿技术领域，有针对性地深入物理光学、图像处理、视觉算法处理、机器视觉系统、运动控制、机电及驱控算法、通讯控制等专业研究，夯实公司基础底层技术及产品研发能力。其中视觉算法也是公司面向智能制造打造的核心竞争力之一，在点胶、涂覆、ADA智能平台等多个环节中发挥定位、引导、识别与检测功能。"
	},
	"概念x": "苹果产业链   半导体   工业自动化   智能制造   国产芯片   无线耳机",
	"概念xgb": {
		"苹果产业链": "国内领先的流体控制设备、等离子设备和固化炉等智能制造装备的研发生产一体化企业；公司是苹果及其EMS厂商的合格供应商，深度参与苹果公司各种产品的工艺验证项目，公司的点胶机及其他智能制造装备已广泛应用于手机、TWS耳机、电脑、音箱、手表、VR等多种苹果产品的生产制造中",
		"半导体": "22年5月披露，公司设立东莞安动以发展半导体封装及前制程设备的研发、生产及销售业务，目前已与国内知名半导体厂商签署了保密协议，IC分选机在验证阶段、ASHER去胶机已取得客户试机",
		"工业自动化": "公司主要从事流体控制设备、等离子设备、固化及组装设备等智能制造装备的研发、生产和销售。公司产品主要包括点胶机、涂覆机、等离子清洗机、固化炉和智能组装机等在内的多种智能制造装备，并为客户提供整线生产综合解决方案\n",
		"智能制造": "公司主要从事流体控制设备、等离子设备、固化及组装设备等智能制造装备的研发、生产和销售。公司产品主要包括点胶机、涂覆机、等离子清洗机、固化炉和智能组装机等在内的多种智能制造装备，并为客户提供整线生产综合解决方案\n",
		"国产芯片": "22年5月披露，公司设立东莞安动以发展半导体封装及前制程设备的研发、生产及销售业务，目前已与国内知名半导体厂商签署了保密协议，IC分选机在验证阶段、ASHER去胶机已取得客户试机",
		"无线耳机": "公司的点胶机及其他智能制造装备已广泛应用于手机、TWS耳机、电脑、手表、VR等多种苹果产品的生产制造中，并先后在多个终端产品的多个工序段，实现对国外其他设备厂商的替代"
	}
}