{
	"名称": "希荻微",
	"code": "688173",
	"亮点": "公司在手机非平台厂集成DC/DC芯片领域市场占有率行业前三",
	"概念": "汽车芯片，消费电子概念，智能穿戴，AI手机，沪股通，华为概念，集成电路概念，融资融券，小米概念，芯片概念，粤港澳大湾区",
	"同业": "电源管理IC:  韦尔股份  思瑞浦  芯朋微  卓胜微  圣邦股份  力芯微  晶丰明源  富满微  英集芯  赛微微电  必易微  美芯晟  上海贝岭",
	"分类": "小盘股",
	"全名": "希荻微电子集团股份有限公司",
	"地域": "广东省",
	"行业": "电子—半导体",
	"业务": "电源管理芯片和信号链芯片在内的模拟集成电路的研发、设计和销售。",
	"产品": "DC/DC芯片、锂电池充电管理芯片、端口保护和信号切换芯片、电源转换芯片",
	"概念详情": {
		"汽车芯片": "目前公司已进入高通、联发科等手机主芯片平台厂商以及奥迪、现代、起亚等一线汽车品牌的前装市场。",
		"消费电子概念": "2022年2月7日互动易回复：公司目前的主要产品包括DC/DC芯片、超级快充芯片、锂电池快充芯片、端口保护和信号切换芯片等，目前的主要应用领域为手机、笔记本电脑、可穿戴设备等领域。",
		"智能穿戴": "公司目前的主要产品包括DC/DC芯片、超级快充芯片、锂电池快充芯片、端口保护和信号切换芯片等，目前的主要应用领域为手机、笔记本电脑、可穿戴设备等领域。",
		"芯片概念": "公司的主营业务是电源管理芯片及信号链芯片在内的模拟集成电路的研发、设计和销售。公司主要产品是DC/DC芯片、超级快充芯片、锂电池快充芯片、端口保护和信号切换芯片等。",
		"粤港澳大湾区": "公司位于广东省佛山市南海区桂城街道桂澜北路6号千灯湖创投小镇核心区自编号八座(A8)305-308单元，从事电源管理芯片及信号链芯片在内的模拟集成电路的研发、设计和销售，并提供售后服务。",
		"小米概念": "根据2022年半年报：公司产品已实现向三星、小米、荣耀、OPPO、vivo、传音等品牌客户的量产出货，并广泛应用于其多款中高端旗舰机型在内的消费电子设备中。",
		"集成电路概念": "希荻微电子集团股份有限公司的主营业务是电源管理芯片及信号链芯片在内的模拟集成电路的研发与设计。公司主要产品是DC/DC芯片、超级快充芯片、锂电池快充芯片、端口保护和信号切换芯片等。",
		"华为概念": "根据公司招股说明书：公司基于电荷泵的快充方案已应用于华为、OPPO等品牌的高端机型中，能够在40W的高功率充电场景下实现超过90%的电能转化效率。超级快充芯片领域的主要市场参与者包括TI、NXP及发行人等，发行人在其中的高压电荷泵市场占据了相对领先的地位。",
		"AI手机": "根据2024年2月27日官微，希狄微推出业界领先的硅阳极锂离子电池专用DC-DC芯片HL7603,为AI手机等设备长续航加持。"
	},
	"概念x": "手机产业链   无线充电   半导体   国产芯片   汽车芯片   AI手机",
	"概念xgb": {
		"手机产业链": "主营电源管理芯片及信号链芯片等模拟集成电路，主要产品包括 DC/DC 芯片、超级快充芯片、锂电池快充芯片、端口保护和信号切换芯片等，目前的主要应用领域为手机、笔记本电脑、可穿戴设备等领域",
		"无线充电": "国内领先的半导体和集成电路设计企业之一；主营业务为包括电源管理芯片及信号链芯片在内的模拟集成电路的研发、设计和销售；主要产品涵盖DC/DC芯片、超级快充芯片、锂电池快充芯片、端口保护和信号切换芯片等，目前主要应用于手机、笔记本电脑、可穿戴设备等领域\n",
		"半导体": "国内领先的半导体和集成电路设计企业之一；公司主营业务为包括电源管理芯片及信号链芯片在内的模拟集成电路的研发、设计和销售；公司主要产品为服务于消费类电子和车载电子领域的电源管理芯片及信号链芯片等模拟集成电路，现有产品布局覆盖DC/DC芯片、锂电池充电管理芯片、端口保护和信号切换芯片、电源转换芯片等",
		"国产芯片": "国内领先的集成电路设计企业；公司主营业务为包括电源管理芯片及信号链芯片在内的模拟集成电路的研发、设计和销售，主要产品涵盖DC/DC芯片、超级快充芯片、锂电池快充芯片、端口保护和信号切换芯片等，部分型号的关键技术指标已超过国内外竞品",
		"汽车芯片": "公司作为通过AEC-Q100质量认证的企业，其车规级DC/DC芯片产品已进入奥迪、现代、起亚等欧洲及日韩车企的供应链体系；公司推出的汽车级核心电源管理芯片成功导入问界M7车型的供应链",
		"AI手机": "公司针对硅阳极锂离子电池的特点，推出了HL7603，一款专为硅阳极锂离子电池设计的DC-DC芯片，大幅提高电池的电量输出和提高电池续航能力；HL7603的诞生，极大的推动硅阳极电池在移动设备上的普及应用，满足AI手机对电池管理的高效需求"
	}
}