{
	"名称": "麒麟信安",
	"code": "688152",
	"亮点": "产品应用于国防、电力等关键行业，是少数几家将国产操作系统成功进行产业化推广的企业之一",
	"概念": "华为欧拉，数据安全，华为鲲鹏，国产操作系统，沪股通，机器人概念，融资融券，网络安全，信创，云计算，专精特新",
	"同业": "操作系统:  诚迈科技  中国软件",
	"分类": "小盘股",
	"全名": "湖南麒麟信安科技股份有限公司",
	"地域": "湖南省",
	"行业": "计算机—软件开发",
	"业务": "操作系统、云计算及信息安全产品的研发、生产、销售及相关技术服务。",
	"产品": "操作系统、信息安全、云计算、技术开发服务",
	"概念详情": {
		"华为欧拉": "2022年9月29日招股书显示公司是openEuler社区理事单位,是首批openEuler商业发行版厂商。",
		"数据安全": "2022年9月29日招股书显示公司信息安全产品以数据安全存储为主,该产品创造性的将操作系统技术与密码服务、存取控制技术有机结合,融合NAS、SAN和云计算存储安全于一体,突破了海量文件快速备份、透明文件加密、透明块设备加密、多卡冗余并行加速、数据块智能合并、集群高可用等关键技术点,已成为新一代基础安全设施。",
		"华为鲲鹏": "2022年11月30日投资者关系记录表：公司是华为鲲鹏生态建设积极参与者，是湖南省鲲鹏生态创新中心的重要建设单位并与北京等地鲲鹏生态创新中心建立了合作关系。",
		"网络安全": "据招股说明书：报告期内，公司信息安全业务收入分别为7,446.07万元、12,552.46万元和16,863.04万元，2019年-2021年复合增长率为50.49%。信息安全产品主要由安全存储产品、电子文档安全管理解决方案构成。",
		"信创": "麒麟信安“一云多芯”信创云桌面解决方案，支持桌面虚拟化、应用虚拟化和服务器虚拟化。目前公司云计算产品典型的解决方案有：安全办公云解决方案、电网云工作站解决方案、职业教育解决方案、信创云解决方案、训练指挥解决方案等。",
		"云计算": "公司云计算产品以云桌面及轻量级云平台为主，目前公司云计算产品典型的解决方案有：安全办公云解决方案、电网云工作站解决方案、职业教育解决方案、信创云解决方案、训练指挥解决方案等。",
		"国产操作系统": "公司专注于国家关键信息基础设施领域相关技术的研发与应用，主要从事操作系统产品研发及技术服务，并以操作系统为根技术创新发展信息安全、云计算等产品及服务业务。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"机器人概念": "2024年02月02日对外投资披露公告：为进一步完善湖南麒麟信安科技股份有限公司产业布局，推进公司战略规划的实施，2023年12月，公司与湖南超能机器人技术有限公司及其原股东签署了《增资协议》及相关配套协议，双方拟通过加强在无人智能、机器人操作系统、自主可控等领域的战略合作，共同开拓应用场景，打造优势产品及行业解决方案。公司以自有资金认购超能机器人新增注册资本56.01万元，本次增资后公司持有超能机器人股权比例约为4.29%。"
	},
	"概念x": "华为产业链   国产软件   网络安全   云计算数据中心   军民融合   军工   国产操作系统   信创   智慧政务   华为云·鲲鹏",
	"概念xgb": {
		"华为产业链": "公司是华为鲲鹏生态建设积极参与者，是湖南省鲲鹏生态创新中心的重要建设单位并与北京等地鲲鹏生态创新中心建立了合作关系；公司麒麟信安操作系统V3.5.1全面支持多样性计算，包括鲲鹏、飞腾、海光、兆芯、龙芯、Risc-V、IntelX86等CPU架构",
		"国产软件": "国产操作系统领先供应商；公司形成了“操作系统-云计算-信息安全”三位一体的产品体系，服务于国防、电力、政务等行业；麒麟信安操作系统是国内首批通过公安部信息安全产品检测中心等级保护第四级认证的安全操作系统，是国内自主操作系统当前所达到的最高安全等级",
		"网络安全": "公司成立以来专注于国家关键信息基础设施领域相关技术的研发与应用，主要从事操作系统产品研发及技术服务，并以操作系统为根技术创新发展信息安全、云计算等产品及服务业务；公司致力于将技术进步与行业属性深度耦合，为国防、电力、政务等具有信息安全刚性需求的关键行业，提供自主可控、安全高效的产品和服务\n",
		"云计算数据中心": "公司成立以来专注于国家关键信息基础设施领域相关技术的研发与应用，主要从事操作系统产品研发及技术服务，并以操作系统为根技术创新发展信息安全、云计算等产品及服务业务；公司致力于将技术进步与行业属性深度耦合，为国防、电力、政务等具有信息安全刚性需求的关键行业，提供自主可控、安全高效的产品和服务\n",
		"军民融合": "公司成立以来专注于国家关键信息基础设施领域相关技术的研发与应用，主要从事操作系统产品研发及技术服务，并以操作系统为根技术创新发展信息安全、云计算等产品及服务业务；公司致力于将技术进步与行业属性深度耦合，为国防、电力、政务等具有信息安全刚性需求的关键行业，提供自主可控、安全高效的产品和服务\n",
		"军工": "公司成立以来专注于国家关键信息基础设施领域相关技术的研发与应用，主要从事操作系统产品研发及技术服务，并以操作系统为根技术创新发展信息安全、云计算等产品及服务业务；公司致力于将技术进步与行业属性深度耦合，为国防、电力、政务等具有信息安全刚性需求的关键行业，提供自主可控、安全高效的产品和服务\n",
		"国产操作系统": "公司成立以来专注于国家关键信息基础设施领域相关技术的研发与应用，主要从事操作系统产品研发及技术服务，并以操作系统为根技术创新发展信息安全、云计算等产品及服务业务；麒麟信安操作系统是公司基于开源Linux 技术开发的高安全、高可信、高可用和可定制的国产操作系统，已成为电力行业的主流操作系统，并在国防领域实现广泛应用部署",
		"信创": "国内基础平台软件领域龙头企业；公司“一云多芯”信创云桌面解决方案，支持桌面虚拟化、应用虚拟化和服务器虚拟化；目前公司云计算产品典型的解决方案包括安全办公云解决方案、电网云工作站解决方案、职业教育解决方案、信创云解决方案、训练指挥解决方案等",
		"智慧政务": "国内较早从事操作系统技术研究与市场推广的企业；公司“一云多芯”信创云桌面解决方案全面支持各国产CPU平台，提供了自主可控“云+端”全栈整体解决方案，支持异构混合部署，已在政务办公多个场景应用部署",
		"华为云·鲲鹏": "公司是华为鲲鹏生态建设积极参与者，是湖南省鲲鹏生态创新中心的重要建设单位并与北京等地鲲鹏生态创新中心建立了合作关系；公司麒麟信安操作系统V3.5.1全面支持多样性计算，包括鲲鹏、飞腾、海光、兆芯、龙芯、Risc-V、IntelX86等CPU架构"
	}
}