{
	"名称": "有方科技",
	"code": "688159",
	"概念": "5G，智慧城市，物联网，车联网，融资融券，水利，智能电网，专精特新",
	"财务": "所属申万行业：通信设备",
	"分类": "小盘股",
	"全名": "深圳市有方科技股份有限公司",
	"地域": "广东省",
	"行业": "通信—通信设备",
	"业务": "物联网无线通信模块、物联网无线通信解决方案和物联网无线通信终端的研发、生产(外协加工方式实现)及销售。",
	"产品": "无线通信模块、无线通信终端、无线通信解决方案",
	"概念详情": {
		"5G": "2020年4月30日会议纪要披露：公司2019年开始研发5G产品，目前已完成主要研发工作，并计划于2020年上半年发布5G无线通信模块。除了5G标准模块外，公司募投项目后续还将研发5G车规级模块，5GMifi和CPE等终端。",
		"智慧城市": "2023年11月15日互动易回复：公司在数智城市领域主要提供整机和云，其中整机包括面向城市公共安全和环保的各类物联感知终端，云包括物联网运管服平台以及存算力服务器。",
		"物联网": "公司主营物联网无线通信模块、物联网无线通信解决方案和物联网无线通信终端的研发、生产(外协加工方式实现)及销售。",
		"车联网": "2019年年报披露：公司在2017年凭借业界首款4G智能OBD产品成功切入海外车联网高端市场，系目前国内少数能为欧美高端市场提供4G智能OBD产品的公司之一。",
		"智能电网": "2019年年报披露：公司是智能电网领域无线通信模块的先行者，早在2009年国家电网启动“坚强电网建设”时，公司即实现自主研发的无线通信模块应用于国家电网的集抄。近三年来公司在智能电网的无线通信模块出货量占国家电网智能电表招标采购量达50%以上，在该细分领域处于龙头地位。",
		"水利": "2020年7月13日公告披露：公司拟以1元受让迅腾科技原股东、西安祥翰捷腾企业管理合伙企业(有限合伙)持有的迅腾科技未实缴的注册资本900万元，并出资2100万元投入迅腾科技。投资完成后，公司将持有迅腾科技30%的股权。迅腾科技是国内水资源信息化细分领域的领先企业，在水利大数据、水文监测、洪涝和地质灾害预警等方面拥有深厚的技术和产品积累。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。"
	},
	"概念y": "电力物联网-10%  物联网-10%  车联网-0%  5G-0%",
	"亮点": "主营无线通信模块及系统通信解决方案，旗下多个产品技术被认定为业界首创",
	"同业": "通信模块:  移远通信  广和通  力合微  美格智能  移为通信  乐鑫科技  *ST日海",
	"概念xgb": {
		"华为产业链": "公司与华为在生态链上的合作包括应客户要求在部分产品里使用华为云等情形",
		"车联网": "无线通信模块领先企业；车联网领域主要包括汽车车联网和两轮电动车，公司在该领域主要提供物联网无线通信终端和物联网无线通信模块；面向海外高端车联网市场，公司主要提供智能OBD、应急车灯等终端；面向国内汽车车联网市场，公司主要提供模块，且主要应用于车载前装、新能源汽车充电装置、追踪器等；面向两轮电动车市场，公司主要提供模块，且主要应用于共享两轮电动车和两轮电动车前装中控",
		"泛在电力物联网": "公司在智能电网领域耕耘多年，是物联网接入通信产品和服务提供商；业务包括无线通信模块、解决方案和终端产品，涵盖从2G/3G/4G/5G/NB-IOT等多种蜂窝制式，在智慧能源（智能电网、智慧水务、智慧燃气）、车联网（前装模块、后装OBD等）、商业零售（金融支付、共享设备）、智慧城市、工业监控领域广泛应用",
		"5G": "无线通信模块领先企业；公司开展了5G无线通信模块和解决方案、V2X无线通信模块和解决方案、4G及NB无线通信模块等多个研发项目，推出了5G+C-V2X模块、4G智能模块、NB-IOT安全通信模块、Cat.M模块、Cat.1区块链模块等产品",
		"物联网": "智能电网领域无线通信模块的先行者；公司的主营业务为物联网无线通信模块、物联网无线通信终端和物联网无线通信解决方案的研发、生产（外协加工方式实现）和销售",
		"东数西算/算力": "公司在数智城市领域主要提供整机和云，产品包括存算力服务器；公司布局算力租赁，23年11月披露，公司中标中国电信宁夏公司2023年算力服务集中采购项目",
		"智能电网": "无线通信模块领先企业；公司智慧能源领域主要包括电力、水和燃气三大行业，公司在该领域主要提供模块"
	},
	"概念x": "华为产业链   车联网   泛在电力物联网   5G   物联网   东数西算/算力   智能电网"
}