{
	"名称": "斯瑞新材",
	"code": "688102",
	"亮点": "高强高导铜合金材料及制品制造商，铜铬触头市场占有率处于国内领先地位",
	"概念": "芯片概念，航空发动机，共封装光学（CPO），3D打印，充电桩，核电，沪股通，融资融券，商业航天，新材料概念，新能源汽车，医疗器械概念",
	"同业": "合金材料:  博威合金  广大特材  图南股份  钢研高纳  宝武镁业  立中集团  合金投资  宜安科技  深圳新星  福达合金  银邦股份  丰华股份  光智科技  鄂尔多斯  欧科亿  中洲特材  新锐股份  东阳光  万泽股份",
	"分类": "小盘股",
	"全名": "陕西斯瑞新材料股份有限公司",
	"地域": "陕西省",
	"行业": "有色金属—金属新材料",
	"业务": "提供高强高导铜合金材料及制品,中高压电接触材料及制品,高性能金属铬粉,CT和DR球管零组件等产品的关键基础材料和零组件。",
	"产品": "高强高导铜合金材料及制品、中高压电接触材料及制品、高性能金属铬粉、CT和DR球管零组件、光模块芯片基座/壳体、液体火箭发动机推力室内壁",
	"概念详情": {
		"芯片概念": "2023年5月31日公司调研显示：公司研发的半导体冷却板主要应用在芯片半导体薄膜沉积设备（PVD和CVD）。其中PVD设备用冷却板产品陆续通过客户验证，已进入小批量供货阶段。CVD设备用冷却板正在开发中。",
		"航空发动机": "2023年4月10日互动易回复：公司高强高导铜合金材料应用于航空航天的液体火箭发动机燃烧室内衬。液体火箭发动机燃烧室内衬是发动机重要核心部件。",
		"共封装光学（CPO）": "2023年6月5日互动易回复：光模块芯片基座是光模块的重要零组件，2022年公司成功进入光模块领域，并通过多家客户的应用验证，已开始实现批量稳定的供货。2023年公司继续扩大产能，支持光通信行业向400G、800G、1.6T快速发展。",
		"新材料概念": "公司以坚守创新驱动发展，持续不断研发、制造各类合金新材料、服务国家经济社会发展需要，在部分领域解决国家“卡脖子”问题，填补国家新材料领域空白为使命，以成为全球细分领域新材料的领跑者为愿景。",
		"医疗器械概念": "陕西斯瑞新材料股份有限公司是一家以轨道交通、电力电子、航空航天、医疗影像等高端应用领域为目标市场，公司是CT和DR球管零组件等产品的关键基础材料和零组件制造商。",
		"充电桩": "2022年11月14日投资者关系记录表：公司的高强高导铜合金材料可用于新能源汽车高电压大电流连接器、快速充电用高性能接插件和直流接触器。",
		"新能源汽车": "2022年11月14日投资者关系纪录表：公司的主要产品为中高压电真空接触材料及制品、高强高导铜合金材料及制品、高性能金属铬粉、医疗影像零组件等，下游的行业赛道有新能源汽车。",
		"3D打印": "2023年7月18日互动易回复：公司自主开发了CuCr电触头3D打印技术，能够生产多品种、复杂结构的产品。后续公司会继续进行电子束、激光等3D打印技术的研发；2）公司具备年产60吨各类高性能铜合金粉末的制造能力，该合金粉末可以应用于航天3D打印关键零件等领域；公司生产的高性能金属铬粉，可应用于增材制造行业3D打印、注射成型、激光熔覆等领域。",
		"核电": "2023年7月25日互动易：公司研发的特种铜合金具有高导电、高强度的特性，核电发电机用特种铜合金及其零部件的开发已完成，并向下游客户实现小批量供应。同时公司正在积极开发、探索高性能铜合金材料及关键零部件在可控核聚变项目上的应用。",
		"商业航天": "根据2024年5月23日投资者关系活动记录表，公司产品液体火箭发动机推力室内壁，用于火箭发动机推力室，该产品是火箭发动机的重要装置。受益于卫星互联网行业快速发展对于火箭发射的需要，公司围绕火箭发动机推力室内外壁、喷注器面板开展从材料制备到组件制造的产品开发和产能打造。该产能的打造，计划投资5.1亿元，预计实现年产约300吨锻件、400套火箭发动机喷注器面板、1,100套火箭发动机推力室内壁、外壁等零组件，以新材料、新工艺全力服务商业航天行业发展。"
	},
	"概念x": "医疗器械   光通信   有色 · 铜   有色金属   智能制造   3D打印   航天",
	"概念xgb": {
		"医疗器械": "国内少数研发制造CT和DR球管零组件的企业，西门子等CT球管企业的国内唯一供应商；公司产品CT和DR球管零组件是医疗用CT设备和DR设备的核心零组件之一，主要产品包括管壳组件、转子组件、轴承套、阴极零件等；21年CT和DR球管零组件收入2641.33万元，营收占比2.73%",
		"光通信": "公司生产的光模块芯片基座是光模块中的关键零组件，主要用于承载光电子芯片，确保信号的准确传输，应用于400G、800G、1.6T的光模块",
		"有色 · 铜": "国内铜铬触头行业龙头；公司主要产品有高强高导铜合金材料及制品、中高压电接触材料及制品、高性能金属铬粉、CT和DR球管零组件、新一代铜铁合金材料等，拥有高强高导铜合金制造的核心技术和关键装备，自主研发的铜铬铌新型耐高温铜合金经过与下游客户联合验证，性能基本达到国际先进水平，填补国内空白",
		"有色金属": "国内铜铬触头行业龙头；公司主要产品有高强高导铜合金材料及制品、中高压电接触材料及制品、高性能金属铬粉、CT和DR球管零组件、新一代铜铁合金材料等，拥有高强高导铜合金制造的核心技术和关键装备，自主研发的铜铬铌新型耐高温铜合金经过与下游客户联合验证，性能基本达到国际先进水平，填补国内空白",
		"智能制造": "公司自主开发了CuCr电触头3D打印技术；公司具备年产60吨各类高性能铜合金粉末的制造能力，该合金粉末可以应用于航天3D打印关键零件等领域；公司生产的高性能金属铬粉，可应用于增材制造行业3D打印、注射成型、激光熔覆等领域",
		"3D打印": "公司自主开发了CuCr电触头3D打印技术；公司具备年产60吨各类高性能铜合金粉末的制造能力，该合金粉末可以应用于航天3D打印关键零件等领域；公司生产的高性能金属铬粉，可应用于增材制造行业3D打印、注射成型、激光熔覆等领域",
		"航天": "公司聚焦航天产业，已启动年产1000套火箭发动机推力室内壁材料、零件、组件的产业规划并分阶段实施；围绕液体火箭发动机推力室内壁的合金材料以及制品（内衬半成品及成品），积极开展技术研发、工艺布局和生产配套，液体火箭发动机推力室内壁是公司主要产品高强高导铜合金材料在液体火箭发动机领域的新应用，服务国家重大航天工程和民营航天企业"
	},
	"概念y": "",
	"概念z": "卫星互联网",
	"备注": "",
	"链接": ""
}