{
	"名称": "诺唯赞",
	"code": "688105",
	"亮点": "国内少数同时具有自主可控上游技术开发能力和终端产品生产能力的研发创新型企业",
	"概念": "重组蛋白，基因测序，阿尔茨海默概念，CRO概念，合成生物，猴痘概念，沪股通，军工信息化，流感，融资融券",
	"同业": "体外诊断:  万泰生物  义翘神州  百普赛斯  圣湘生物  基蛋生物  万孚生物  东方生物  浩欧博  之江生物  亚辉龙  仁度生物  济南高新  安图生物  美康生物  普门科技  赛科希德  安必平  奥泰生物  科美诊断  爱威科技  迈瑞医疗  科华生物  迈克生物  达安基因  九强生物  透景生命  理邦仪器  润达医疗  迪瑞医疗  利德曼  凯普生物  热景生物  硕世生物  新产业  东方海洋",
	"分类": "中盘股",
	"全名": "南京诺唯赞生物科技股份有限公司",
	"地域": "江苏省",
	"行业": "医药生物—生物制品",
	"业务": "酶、抗原、抗体等生物制品的研发、生产和销售。",
	"产品": "生物试剂、诊断试剂、仪器设备、技术服务、耗材等材料",
	"概念y": "",
	"概念详情": {
		"重组蛋白": "2025年4月10日公告，公司已成功打造了四大核心技术平台——蛋白质定向改造与进化平台、基于单B细胞的高性能抗体筛选平台、规模化多系统重组蛋白制备平台以及量子点修饰偶联与多指标联检技术平台。",
		"基因测序": "2023年半年报：公司开发了适用于高通量测序的基因测序系列生物试剂包括DNA建库、RNA建库、磁珠、定量、单细胞扩增、表观遗传学等系列，主要面向我国基因测序服务企业，相关应用场景涵盖科研服务、医学研究、肿瘤诊断、生殖生育、伴随诊断、病原微生物检测、环境治理等。",
		"阿尔茨海默概念": "2024年4月16日公告：公司全资子公司诺唯赞医疗基于化学发光平台的阿尔茨海默症检测项目立项于2020年，项目方案的检测样本为外周血，此次取得我国医疗器械注册的检测指标包括AD核心生物标志物和神经退行性疾病非特异性生物标志物共6项检测指标：β淀粉样蛋白1-40（Aβ1-40）、β淀粉样蛋白1-42（Aβ1-42）、磷酸化Tau181蛋白（p-Tau181）、胶质纤维酸性蛋白（GFAP）等，预期主要应用于AD的早期筛查、辅助诊断、治疗监测及预后等多种临床应用。",
		"合成生物": "2024年4月27日公告：公司研究院持续提升科技创新“根能力”，进一步完善与升级公司酶/合成生物学平台、生物分析平台、细胞与免疫平台、化学/材料平台，持续保障公司关键原料的质量提升以及战略项目原料的高效开发，支撑公司新产品、新业务的原料开发与供应。",
		"猴痘概念": "2023年年报，公司有猴痘和水痘-带状疱疹病毒实时荧光定量PCR监测试剂盒产品。",
		"CRO概念": "2024年半年报：2024年上半年度，公司主营业务聚焦生命科学、体外诊断、生物医药三大板块，具体产品与服务涵盖基础科研试剂、高通量测序试剂、诊断原料、实验耗材及仪器、诊断试剂及仪器、医药研发试剂、疫苗评价试剂与疫苗原料、CRO技术服务等。",
		"流感": "2023年10月17日互动易回复，公司全资子公司南京诺唯赞医疗科技有限公司自主研发的肺炎支原体IgM抗体检测试剂盒（量子点荧光免疫层析法）、肺炎支原体IgG抗体检测试剂盒（量子点荧光免疫层析法）、甲型/乙型流感病毒抗原联合检测试剂盒(量子点荧光免疫层析法)、肺炎支原体IgM/IgG抗体检测试剂盒（胶体金法）陆续取得国家药品监督管理局颁发的三类医疗器械注册证。",
		"军工信息化": "2024年年报：公司自主研发、生产GLP-1类合成生物学发酵法生产过程中需要的核心原料和试剂，产品覆盖高特异性、高产能的原料酶和多种规格的中间体肽，配有完善的质控检测试剂盒。"
	},
	"概念x": "体外诊断   医疗器械   基因测序   阿尔茨海默病",
	"概念xgb": {
		"体外诊断": "公司体外诊断业务专注于为疾病的发现、诊断等提供专业服务；产品涵盖心脑血管、优生优育、炎症感染、阿尔茨海默病等多个领域，包括肺炎支原体 IgM/IgG 检测试剂盒、阿尔茨海默病六项检测试剂盒及等温扩增 LAMP 新品等",
		"医疗器械": "国内生物试剂行业龙头；公司业务主要围绕生命科学、体外诊断、生物医药三大业务板块开展，涵盖生物科研试剂、基因测序试剂、实验仪器与耗材、诊断原料、诊断试剂及仪器、生物医药试剂、疫苗原料等产品的研发、生产与销售，以及疫苗临床/临床前生物样本检测服务、抗体发现等技术服务",
		"基因测序": "公司基于科研试剂开发过程中积累的蛋白质定向改造与进化技术，开发了适用于高通量测序的基因测序系列生物试剂包括 DNA 建库、RNA 建库、磁珠、定量、单细胞扩增和表观遗传学等系列，主要面向我国基因测序服务企业，应用场景涵盖科研服务、医学研究、肿瘤诊断、生殖生育、伴随诊断、病原微生物检测和环境治理等",
		"阿尔茨海默病": "公司自主研发的系列阿尔茨海默病血检试剂盒系基于化学发光法检测相关生物标志物，截至2024年度报告期末，公司阿尔茨海默病相关血检产品处于商业化初期阶段"
	}
}