{
	"名称": "中国电研",
	"code": "688128",
	"概念": "汽车热管理，新型工业化，比亚迪概念，抽水蓄能，储能，房屋检测，固态电池，国企改革，沪股通，回购增持再贷款概念，融资融券，...",
	"财务": "",
	"分类": "中盘股",
	"全名": "中国电器科学研究院股份有限公司",
	"地域": "广东省",
	"行业": "机械设备—专用设备",
	"业务": "为电器及其相关衍生领域的产品质量提升提供整体解决方案。",
	"产品": "检测认证业务、智能制造与试验装备、励磁装备、新能源电池后处理系统、定制化零部件、聚酯树脂、粉末涂料、水性涂料",
	"概念详情": {
		"汽车热管理": "2023年3月30日互动易回复：在智能装备方面公司可提供新能源汽车热管理综合检测试验设备。",
		"新型工业化": "2025年3月21日互动易，公司成套装备业务基于工业机器人系统集成、先进控制等技术，自主研制了智能数控钣金设备、智能装配线、自动检测线、智能焊装线、涂装及表面处理设备和试验设备等产品，并提供定制化的生产信息管理系统，实现工厂管理的信息化和智能化，为家电、摩托车等行业提供从单个生产工艺到完整工厂流程的系统解决方案。",
		"比亚迪概念": "公司在新能源电池行业率先研制开发出的高串数串联化成分容设备，已成功在比亚迪等客户实现应用，并取得几大锂电生产头部企业10余条串联化成分容产线订单。",
		"一带一路": "公司响应国家“一带一路”倡议，对外输出家电智能制造技术，主要向阿尔及利亚、埃及、印度、巴基斯坦等“一带一路”沿线国家和地区提供智能化家电生产线设计与制造服务。",
		"锂电池概念": "招股意向书披露：公司在电池检测方面有长期的技术积累，开发的锂电池全自动检测系统为新能源汽车动力电池厂家节约了大量人力、物力，大大提高了电池检测的可靠性、准确性及检测的效率。",
		"抽水蓄能": "公司签订了阿根廷最大水电站的励磁装备合同，首次为行业提供300MW等级抽水蓄能励磁装备，此外公司承接了南方电网调峰调频公司广东阳江抽水蓄能电站3*400MW机组励磁装备供货任务，该机组为目前国内单机容量最大的抽水蓄能机组。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"房屋检测": "2024年8月28日互动易回复：公司目前在建筑领域的服务能力主要包括两部分：在检测方面，已建成涵盖钢筋、水泥、砂石、保温材料、建筑隔声等建筑材料的性能检测能力以及门窗的气密性、水密性、抗风压性能现场检测能力，同时还具备针对房屋内暖通制冷产品及电工设备的实验室检测和现场检测能力；在检验评价方面，能够针对工商用楼宇以及各类公共场所提供节能检验与评价等服务。",
		"无人机": "2024年4月30日互动易：公司积极响应国家战略号召，高度关注低空经济的崛起，并已启动相关研究，进行相应的技术储备。目前已具备民用轻小型电动多旋翼无人机系统、零部件及材料的部分CNAS、CMA检测能力，可为其产业链上下游企业提供包括环境可靠性、化学、电磁兼容、软件及信息安全、通信安全等测试服务。",
		"储能": "根据2024年8月1日互动易，在质量技术服务业务方面，公司能够提供储能系统及电池、BMS、变流器等关键部件的检测、检验、认证等技术服务，测试能力覆盖安全、性能、热管理、可靠性等。在装备类业务方面，公司在行业内率先研发出动力及储能电池串联化成分容新技术，应用于新能源电池后处理系统，可大幅降低电池生产中的能耗，有效减少碳排放，提升运营效率，并具备智能识别电芯微小缺陷功能，提高系统安全性。在环保涂料及树脂业务方面，公司自主研发的电池用绝缘阻燃粉末涂料及储能电柜防腐超耐候粉末涂料在新能源电池及储能领域的应用不断加强。",
		"回购增持再贷款概念": "2025年5月13日公告，中国电器科学研究院股份有限公司控股股东一致行动人国机资本计划增持股份，增持金额为人民币1.41334亿元，资金来源为自有资金及银行专项贷款，贷款银行未说明。",
		"固态电池": "2025年4月29日公告：报告期内，新能源电池后处理系统业务实施“存量深耕+增量破局”市场策略，深化核心客户战略合作并积极拓展新应用领域增量优质客户，围绕电池技术演进方向进行技术迭代，丰富产品线，在固态电池新试验产线方面取得突破，成功承接多个项目，中标海外产线订单，实现国际市场破冰。",
		"无人驾驶": "据2025年9月10日互动易：在无人驾驶领域，公司作为国家智能汽车零部件质量检验检测中心，开展了智能网联汽车无人驾驶相关的关键检测与评价技术的研究及能力建设，目前已具备智能网联汽车场地试验标准GB/T41798的检测技术及能力，可以为智能网联汽车制造商和无人驾驶方案供应商提供道路测试及其仿真测试服务。"
	},
	"概念y": "新能源汽车-10%  工业4.0-10%  锂电池-10%",
	"亮点": "长期从事电器产品环境适应性基本规律与机理研究",
	"同业": "家电材料:  国电南瑞  华测检测  神剑股份  三丰智能  杭可科技  苏试试验  电科院  顺威股份  赛特新材  三星新材  秀强股份  立霸股份  禾盛新材  毅昌科技",
	"概念xgb": {
		"央企改革": "国机集团旗下，国内领先的电器行业专业技术服务商；公司形成质量技术服务、智能装备、环保涂料及树脂等三大业务领域，为电器产品质量提升提供整体解决方案",
		"锂电池": "公司是锂电池国家安全标准的主要起草单位之一，国内领先的新能源电池后处理系统提供者，可提供全套锂电池全自动后处理系统，整体技术处于国内领先地位；公司在行业首创高串数串联化成分容技术，进一步夯实其技术行业领先地位， 已获得诸多国内电池头部企业的高度认可",
		"一带一路": "公司积极响应倡议，在一带一路沿线国家开展诸多业务；在阿尔及利亚，开展家电整厂交钥匙项目，涵盖工厂设计、设备供应等全产业链服务，还承接冰箱产品开发等项目；在埃及，完成当地著名企业的 EMC 试验室项目，提升其家电行业检测能力；为非洲建成首条粉末彩涂板生产线，推动相关行业发展",
		"工业自动化": "公司的成套装备业务基于工业机器人系统集成、先进控制等技术，自主研制了智能数控钣金设备、智能装配线、自动检测线、智能焊装线、涂装及表面处理设备和试验设备等产品",
		"新能源汽车": "公司是锂电池国家安全标准的主要起草单位之一，国内领先的新能源电池后处理系统提供者，可提供全套锂电池全自动后处理系统，整体技术处于国内领先地位；公司在行业首创高串数串联化成分容技术，进一步夯实其技术行业领先地位， 已获得诸多国内电池头部企业的高度认可",
		"机器人": "领先的电器行业专业技术服务商；公司有与机器人相关的研究，如机器人系统集成技术",
		"中字头": "实际控制人：国务院国资委；大股东：中国机械工业集团有限公司",
		"智能制造": "公司的成套装备业务基于工业机器人系统集成、先进控制等技术，自主研制了智能数控钣金设备、智能装配线、自动检测线、智能焊装线、涂装及表面处理设备和试验设备等产品",
		"国企改革": "国机集团旗下，国内领先的电器行业专业技术服务商；公司形成质量技术服务、智能装备、环保涂料及树脂等三大业务领域，为电器产品质量提升提供整体解决方案"
	},
	"概念x": "央企改革   锂电池   一带一路   工业自动化   新能源汽车   机器人   中字头   智能制造   国企改革"
}