{
	"名称": "国力股份",
	"code": "688103",
	"亮点": "进入市场较早的国产军用高压真空继电器供应商",
	"概念": "芯片概念，军工，新能源汽车，华为概念，宁德时代概念，培育钻石，融资融券",
	"同业": "电力设备:  宏发股份  国光电气  旭光电子  比亚迪  航天电器  宝光股份  三友联众  特变电工  中国西电  森源电气  思源电气  许继电气  特锐德  平高电气  保变电气  金冠股份  合纵科技  惠程科技  柘中股份  国网英大  昇辉科技  百利电气  华明装备  中能电气  金盘科技  新风光  金冠电气  扬电科技  万控智造  新特电气  望变电气  江苏华辰  明阳电气  西典新能  宏力达",
	"分类": "小盘股",
	"全名": "昆山国力电子科技股份有限公司",
	"地域": "江苏省",
	"行业": "电子—其他电子Ⅱ",
	"业务": "电子真空器件的研发、生产与销售。",
	"产品": "直流接触器、接触点组、真空继电器、交流接触器、真空开关管、真空电容器、大功率闸流管、大功率磁控管、大功率速调管",
	"概念y": "军工-10%  半导体-10%  充电桩-10%  新能源汽车-10%",
	"概念详情": {
		"芯片概念": "2024年半年报：公司是国内半导体设备电子器件发展较早的供应商之一，主要生产用于半导体设备中射频电源的真空电容器及真空继电器。射频电源是半导体设备配套电源，广泛应用于等离子体刻蚀（PlasmaEtch）、增强气相沉积（PECVD）、气相清洗等设备中。在真空电容器方面，公司主要竞争对手均为国外品牌，但公司产品具有耐压高、承载电流大、损耗小、寿命长等特点，在性能参数等方面与国外竞争对手基本相当，且生产成本较低。但相较国外品牌，公司在半导体设备制造领域发展历程较短，品牌知名度不高、规模相对较小，在国际市场竞争中与国外品牌仍有一定差距。公司真空电容器产品对应的半导体设备制造市场中，主要参与者包括Comet、明电舍和公司等。",
		"军工": "2021年年度报告：在航天航空及军工领域，公司应用于航天航空及军工领域的产品主要为陶瓷高压真空继电器、陶瓷高压直流接触器等。",
		"新能源汽车": "根据公司招股说明书：公司直流接触器应用于新能源汽车的电源电控等系统中，主要作用是接通或断开储能电池，接通或断开空调、加热、气泵等用电负载，在特定场景（如用电设备过热、过流或熄火）中起到切断电池与用电设备间的连接以确保驾乘人员安全等作用。",
		"宁德时代概念": "2023年5月10日互动易回复：公司已经与宁德时代、欣旺达、汇川技术等知名企业建立了合作关系，公司的直流接触器是新能源汽车及充电设施电池及电路系统的核心模块。",
		"华为概念": "公司向不特定对象发行可转换公司债券2023年跟踪评级报告：公司已与宁德时代、华为、汇川技术、北方华创、中微半导体等知名企业建立合作关系，并已进入多家汽车整车厂商的合格供应商体系，成为其间接供应商。",
		"培育钻石": "2024年12月10日互动易：目前，公司磁控管满足客户人造钻石业务需求，质量获得客户认可，已经批量推广。"
	},
	"概念x": "半导体   充电桩   军民融合   风电   军工   新能源汽车   储能   飞行汽车/eVTOL",
	"概念xgb": {
		"半导体": "国内半导体设备电子器件发展较早的供应商之一；公司主要生产用于半导体设备中射频电源的真空电容器及真空继电器。射频电源是半导体设备配套电源，广泛应用于等离子体刻蚀（PlasmaEtch）、增强气相沉积（PECVD）、气相清洗等设备中",
		"充电桩": "公司已经完成了1000V高压大功率快充双联型接触器、充电桩智能快装式接触器模块的开发，形成200A、250A、400A系列化产品，产品主要应用于新能源汽车领域快充电接触器",
		"军民融合": "国产军用高压真空继电器供应商；公司的陶瓷高压真空继电器应用于航天航空电源控制系统、航天航空及军用通信系统，近年来陆续开发了军用直流接触器市场",
		"风电": "公司生产的真空交流接触器应用于风电变流器等",
		"军工": "国产军用高压真空继电器供应商；公司的陶瓷高压真空继电器应用于航天航空电源控制系统、航天航空及军用通信系统，近年来陆续开发了军用直流接触器市场",
		"新能源汽车": "公司已经完成了1000V高压大功率快充双联型接触器、充电桩智能快装式接触器模块的开发，形成200A、250A、400A系列化产品，产品主要应用于新能源汽车领域快充电接触器",
		"储能": "光伏风能及储能领域是公司近年来开拓的新应用领域市场，陶瓷高压直流接触器应用于光伏、风能发电及储能电路系统中用以保护电路、防漏电、提升电路寿命",
		"飞行汽车/eVTOL": "公司在eVTOL领域产品的收入占比较小，公司具备开展相关产品研发的人员团队与技术基础"
	}
}