{
	"名称": "科兴制药",
	"code": "688136",
	"亮点": "国内生物制药领域产业化研究头部企业",
	"概念": "减肥药，肝炎概念，合成生物，创新药，动物疫苗，融资融券，生物疫苗，重组蛋白",
	"同业": "生物制药:  复星医药  华北制药  四环生物  安科生物  未名医药  特宝生物  上海医药  通化金马  万泽股份  凯因科技  三元基因  我武生物  翰宇药业  赛升药业  康辰药业  舒泰神  海特生物  双成药业  江苏吴中  复旦张江  三生国健  迈威生物  赛伦生物",
	"分类": "小盘股",
	"全名": "科兴生物制药股份有限公司",
	"地域": "山东省",
	"行业": "医药生物—生物制品",
	"业务": "重组蛋白药物和微生态制剂的研发、生产、销售。",
	"产品": "重组人促红素、重组人干扰素α1b、重组人粒细胞刺激因子、酪酸梭菌二联活菌",
	"概念y": "苹果产业链-10%",
	"概念详情": {
		"减肥药": "根据公司官网显示，公司拥有利拉鲁肽注射液产品。",
		"肝炎概念": "公司的主要产品赛若金适用于治疗病毒性疾病和某些恶性肿瘤。已批准用于治疗慢性乙型肝炎、丙型肝炎等。",
		"合成生物": "2023年5月25日：公司在生物药的研发和生产过程中，积累了多个技术平台，公司现有研发体系、技术工艺与动物疫苗、合成生物学的研发及工艺有较高的相关性、互补性并能形成有益的指导；公司现有研发、技术团队具备合成生物业务涉及的工艺开发、质量控制等方面的专业技术，为动物疫苗和合成生物研发、中试、产业化等环节提供了更为科学和优质的解决方案以及技术经验。",
		"生物疫苗": "科兴制药、符军、马静云共同出资成立深圳科兴动保生物科技有限公司，注册资本为人民币1,090.90万元。科兴制药以现金600万元出资认缴合资公司注册资本600万元，持股55%。本次对外投资是为了开展动物用疫苗相关研发活动，充分利用公司在生物医药领域的丰富经验及优势地位。",
		"创新药": "2022年年报：公司赛若金?注射用人干扰素α1b是临床治疗重要的抗病毒药物之一为国首个基因工程创新药物。",
		"重组蛋白": "据2023年半年报：公司是中国重组蛋白药物的领军企业，建立了完善的生物药研发创新体系，涵盖了原核细胞技术、真核细胞技术、微生态活菌技术三大生物技术基础体系。",
		"动物疫苗": "根据2022年4月23日互动易，公司围绕人畜共防治的整体思路，对外投资设立控股子公司从事动物疫苗研发，主要从事基因工程疫苗，其研发计划中包括动物新冠疫苗，目前正按照研发计划推进。控股子公司研发领军人物为符军教授和马静云教授，其中，符军教授是基因工程方面的资深专家，为本项目新型病毒载体的构建提供关键技术支撑。马静云教授拥有数十年专注于动物疫病防治研究，且在疫苗研制方面经验丰富。"
	},
	"概念x": "高管增持   创新药   动物保健   医药   新冠药物",
	"概念xgb": {
		"高管增持": "23年4月，实际控制人兼董事长拟增持2000万元-4000万元",
		"创新药": "中国重组蛋白药物领军企业，国内短效干扰素市场排名第一；建立了完善的生物药研发创新体系，涵盖原核细胞技术、真核细胞技术、微生态活菌技术三大生物技术基础体系；核心产品人促红素（依普定）、人干扰素α1b（赛若金）、人粒细胞刺激因子（白特喜）和酪酸梭菌二联活菌（常乐康）在各细分领域均处于领先地位；与安泰维合作开发抗新冠病毒小分子口服药SHEN26",
		"动物保健": "控股子公司安合动保运用领先的反向遗传学技术，构建载体疫苗技术平台，是国内少数几个掌握并应用病毒载体疫苗技术进行动物疫苗研发的企业，已完成7种载体构建和3个载体验证，持续开展13个产品管线的研发工作，完成6个管线的攻毒试验",
		"医药": "中国重组蛋白药物领军企业，国内短效干扰素市场排名第一；建立了完善的生物药研发创新体系，涵盖原核细胞技术、真核细胞技术、微生态活菌技术三大生物技术基础体系；核心产品人促红素（依普定）、人干扰素α1b（赛若金）、人粒细胞刺激因子（白特喜）和酪酸梭菌二联活菌（常乐康）在各细分领域均处于领先地位；与安泰维合作开发抗新冠病毒小分子口服药SHEN26",
		"新冠药物": "合作开发的SHEN26是一款新型冠状病毒聚合酶(RdRp)抑制剂，可以抑制病毒RdRp酶活性，终止病毒复制，达到抗病毒的效果，根据实验室数据，SHEN26对新冠病毒变异毒株奥密克戎在体外细胞的抗病毒活性上表现出理想的结果；2022年11月，新冠小分子口服药SHEN26胶囊获得II期临床试验组长单位伦理批件，已向美国食品药品监督管理局（FDA）提起Pre-IND申请"
	}
}