{
	"名称": "华海清科",
	"code": "688120",
	"亮点": "国内12英寸化学机械抛光(CMP)设备唯一供应商",
	"概念": "芯片概念，存储芯片，专精特新，国企改革，沪股通，融资融券",
	"同业": "晶圆制造设备:  中微公司  北方华创  芯源微  万业企业  盛美上海  拓荆科技  富创精密  微导纳米  中科飞测  京仪装备",
	"分类": "大盘股",
	"全名": "华海清科股份有限公司",
	"地域": "天津市",
	"行业": "电子—半导体",
	"业务": "半导体专用设备的研发、生产、销售及技术服务。",
	"产品": "包括CMP设备、减薄设备、划切设备、湿法设备、晶圆再生、关键耗材、维保服务",
	"概念详情": {
		"芯片概念": "华海清科股份有限公司是一家拥有核心自主知识产权的高端半导体设备制造商，主要从事半导体专用设备的研发、生产、销售及技术服务，主要产品为化学机械抛光（CMP）设备。公司的主要产品为拥有核心自主知识产权的CMP设备。",
		"存储芯片": "2022年年报：报告期内，公司CMP设备在逻辑芯片、DRAM存储芯片、3DNAND存储芯片等领域的成熟制程均完成了90%以上CMP工艺类型和工艺数量的覆盖度，部分关键CMP工艺类型成为工艺基准（Baseline）机台。公司CMP设备在以上领域客户端生产线均表现突出，长期连续运行的技术指标和可靠性指标达到国际同类设备水平，取得了更多客户的批量订单，持续保持前道晶圆制造国产CMP装备市场领先地位。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"国企改革": "公司属于国有企业。公司的最终控制人为四川省政府国有资产监督管理委员会。"
	},
	"概念x": "回购   自贸区   半导体   高校系   上海自由贸易港   自由贸易港   国产芯片   科创50   中芯国际概念股",
	"概念xgb": {
		"回购": "24年3月，拟以5000万元-1亿元回购股份，回购价格不超过人民币260元/股",
		"自贸区": "24年8月，拟在上海自由贸易试验区临港新片区投资建设“上海集成电路装备研发制造基地项目”，开展集成电路专用设备的研发、生产、销售业务，将由华海清科上海实施，总投资金额不超过16.98亿元",
		"半导体": "高端半导体设备供应商；公司主要产品包括CMP设备、减薄设备、供液系统、晶圆再生、关键耗材与维保服务等；公司在纳米级抛光、纳米精度膜厚在线检测、纳米颗粒超洁净清洗、大数据分析及智能化控制等关键技术层面取得了有效突破和系统布局，开发出了Universal系列CMP设备、Versatile系列减薄设备、HSDS/HCDS系列供液系统、膜厚测量设备，以及晶圆再生、关键耗材与维保服务等技术服务，初步实现了“装备+服务”的平台化战略布局",
		"高校系": "公司是一家拥有核心自主知识产权的高端半导体设备制造商，主要从事半导体专用设备的研产销及技术服务，主要产品为化学机械抛光（CMP）设备；此外，公司以自有CMP设备和自主CMP技术为依托，针对下游客户生产线控片、挡片的晶圆再生以及设备关键耗材采购、维保等需求，积极拓展晶圆再生业务、关键耗材销售和维保等技术服务业务\n",
		"上海自由贸易港": "24年8月，拟在上海自由贸易试验区临港新片区投资建设“上海集成电路装备研发制造基地项目”，开展集成电路专用设备的研发、生产、销售业务，将由华海清科上海实施，总投资金额不超过16.98亿元",
		"自由贸易港": "24年8月，拟在上海自由贸易试验区临港新片区投资建设“上海集成电路装备研发制造基地项目”，开展集成电路专用设备的研发、生产、销售业务，将由华海清科上海实施，总投资金额不超过16.98亿元",
		"国产芯片": "公司是一家拥有核心自主知识产权的高端半导体装备制造商，产品主要应用于芯片制造流程，目前国内唯一一家为集成电路制造商提供12英寸CMP商业机型的高端半导体设备制造商；公司主营化学机械抛光（CMP）设备，广泛应用于12英寸和8英寸的集成电路大生产线，高端CMP设备的工艺技术水平已在14nm制程验证中，形成了硬件+技术服务的全方位体系",
		"科创50": "拥有核心自主知识产权的高端半导体设备供应商；主要产品包括CMP设备、减薄设备、划切设备、湿法设备、晶圆再生、关键耗材与维保服务等，产品已成功进入中芯国际、长江存储、华虹集团、长鑫存储等行业知名芯片制造企业",
		"中芯国际概念股": "公司是一家拥有核心自主知识产权的高端半导体设备制造商，主要产品为化学机械抛光（CMP）设备；产品已成功进入中芯国际、长江存储等行业知名芯片制造企业"
	}
}