{
	"名称": "纬德信息",
	"code": "688171",
	"亮点": "工业互联网信息安全领域的技术创新型企业",
	"概念": "网络安全，数据安全，量子科技，电力物联网，工业互联网，军工信息化，融资融券，数据要素，信创，虚拟电厂，智能电网",
	"同业": "网络安全集成:  安博通  映翰通  启明星辰  中孚信息  佳缘科技  浩瀚深度  电科网安",
	"分类": "小盘股",
	"全名": "广东纬德信息科技股份有限公司",
	"地域": "广东省",
	"行业": "计算机—软件开发",
	"业务": "智能安全设备和信息安全云平台的研发、生产和销售以及提供相关信息技术服务。",
	"产品": "智能安全网关、无线通信及其他智能设备、多业务运维保障云平台、数据安全管理展示平台、测试验证及攻防演练平台",
	"概念详情": {
		"网络安全": "公司态势感知产品主要部署于电力监控系统局域网内部各级调度中心、发电厂或变电站等场景，对电力监控系统大数据进行采集、分析处理并上传，可基于周边环境动态、整体洞悉网络安全风险，实现电力监控系统网络安全的态势实时感知及预警。",
		"数据安全": "广东纬德信息科技股份有限公司的主营业务是主要从事智能安全设备和信息安全云平台的研发、生产和销售以及提供相关信息技术服务。公司的主要产品是智能安全网关、无线通信及其他智能设备、多业务运维保障云平台、数据安全管理展示平台、测试验证及攻防演练平台。",
		"量子科技": "根据2025年6月6日投资者关系活动记录表：北京玻色量子科技有限公司（以下简称“玻色量子”）是北京市唯一一家研发光量子计算设备的硬科技企业，玻色量子已于2024年4月正式对外发布550计算量子比特相干光量子计算机，并面向电力、金融等多领域开展场景验证，推广实用化量子计算，其实用化专用量子计算技术处于国际领先水平。此次纬德信息与玻色量子达成战略合作，将基于玻色量子的相干光量子计算机，从电力能源行业的实际场景与业务需求出发，联合打造“量子计算+电力”领域的实用型场景解决方案，着力推动该领域的科技成果转化和实际应用。",
		"工业互联网": "公司主要从事智能安全设备和信息安全云平台的研发,生产和销售，并基于上述产品为客户提供工业互联网信息安全整体解决方案。",
		"虚拟电厂": "公司向新能源电站、发电集团和电网公司等，以新能源并网智能控制系统、新能源电站智能运营系统、电网新能源管理系统为拓展的新能源信息化产品及相关服务。公司的智慧电站业务基于风、光电站的单站需求，从发电侧帮助客户解决并网控制、监控运维、电站集中运行管理、综合能源管控等系统服务及配套解决方案。。",
		"智能电网": "公司以配电网智能化为主线发展主营产品，智能设备业务包括智能监测设备、智能配用电设备，产品涵盖电力系统“发电、输电、变电、配电、用电”等各环节。公司输电线路在线监测和故障定位装置可以应用于特高压输电线路；变电站在线智能巡视系统（变电站智能网关）、在线监测设备可以应用于特高压变电站或者换流站；智慧安监设备可以应用于特高压输、变电安全作业智慧监管。",
		"电力物联网": "电力物联网广泛应用于电力发、输、变、配、用电领域，对现场设备需求集中在小型化、低功耗、融合通信等特点，公司在物联网关键技术如小型安全终端的多处理器协同技术、低功耗功率动态调整技术、异种通信融合技术等均在电力物联网上得以应用。",
		"信创": "公司致力于为工业企业提供自主可控、安全可靠的互联网信息安全产品和相关服务，依托电力配电网信息安全领域的关键技术，主要从事智能安全设备和信息安全云平台的研发、生产和销售，并基于上述产品为客户提供信息安全整体解决方案。",
		"数据要素": "2023年5月24日互动易：数据要素是数字经济的重要组成部分，主要包括数据采集、数据存储、数据加工、数据流通、数据分析、数据应用、生态保障等方面。纬德信息从工业生产环境入手，研发了工业互联网数据采集传输系列产品、工业互联网数据安全与分析系列产品。未来公司将持续加大研发投入，加强数字化技术在工业生产中的应用。",
		"军工信息化": "2025年6月14日公告，子公司双洲科技成立于2006年，始终专注于党政军领域的国产信息安全软件的研发和销售，具备全面的军工涉密资质，在国产信息安全软件领域的技术积累丰富。自主研发形成了保密综合管理、安全运维管理、安全存储等多项信息安全领域的核心技术及产品，具备全面国产化能力，在信息安全领域拥有较强的技术研发实力。"
	},
	"概念x": "泛在电力物联网   国产软件   物联网   智能制造   工业互联网   虚拟电厂   智能电网",
	"概念xgb": {
		"泛在电力物联网": "公司是一家专注于电力配电网信息安全领域的技术创新型企业；公司态势感知产品部署于电力监控系统局域网内的调度中心、发电厂或变电站等场景，对大数据采集、分析处理并上传，助力实现电力监控系统网络安全的态势感知及预警；公司在物联网关键技术如小型安全终端的多处理器协同技术、低功耗功率动态调整技术、异种通信融合技术等均在电力物联网上得以应用",
		"国产软件": "电力配电网信息安全领域的领先企业；主要从事智能安全设备和信息安全云平台的研发、生产和销售，主要应用于电力配电网行业，公司代表性的信息安全云平台产品有多业务运维保障云平台、数据安全管理展示平台和测试验证及攻防演练平台",
		"物联网": "电力配电网信息安全产品提供商；公司在物联网关键技术如小型安全终端的多处理器协同技术、低功耗功率动态调整技术、异种通信融合技术等均在电力物联网上得以应用",
		"智能制造": "电力配电网信息安全服务提供商；公司工业互联网设备安全可信接入技术研发及产业化项目入选了工信部“2019年物联网关键技术与平台创新类项目”，公司工业互联安全锁云平台入选了工信部“2020年新型信息消费示范项目”，在电力配电网信息安全领域取得了扎实的研发成果",
		"工业互联网": "电力配电网信息安全服务提供商；公司工业互联网设备安全可信接入技术研发及产业化项目入选了工信部“2019年物联网关键技术与平台创新类项目”，公司工业互联安全锁云平台入选了工信部“2020年新型信息消费示范项目”，在电力配电网信息安全领域取得了扎实的研发成果",
		"虚拟电厂": "公司主要为工业企业提供自主可控、安全可靠的信息安全产品和服务，产品能应用于“虚拟电厂”领域",
		"智能电网": "电力配电网信息安全领域的重要供应商； 公司以配电网智能化为主线发展主营产品，智能设备业务包括智能监测设备、智能配用电设备，产品涵盖电力系统“发电、输电、变电、配电、用电”等各环节；公司输电线路在线监测和故障定位装置可以应用于特高压输电线路；变电站在线智能巡视系统（变电站智能网关）、在线监测设备可以应用于特高压变电站或者换流站；智慧安监设备可以应用于特高压输、变电安全作业智慧监管"
	}
}