{
	"名称": "安博通",
	"code": "688168",
	"概念": "换电概念，数据中心，东数西算(算力)，AI智能体，DeepSeek概念，百度概念，国产操作系统，华为概念，人工智能，融资融券，数据安全，网络安全，信创，云计算，专精特新",
	"财务": "",
	"分类": "中盘股",
	"全名": "北京安博通科技股份有限公司",
	"地域": "北京市",
	"行业": "计算机—软件开发",
	"业务": "网络安全核心技术和底层平台的研究、开发、销售及技术服务。",
	"产品": "安全网关、安全管理、安全服务、安全人工智能",
	"概念详情": {
		"换电概念": "公司参投的产业基金合肥天堂硅谷安博通和泰股权投资合伙企业（有限合伙）已参与武汉蔚能电池资产有限公司的增资，出资金额2,000万元，持有比例0.66%。",
		"数据中心": "2024年半年报：应用于云计算和大型数据中心的虚拟化安全网关产品，通过虚拟化技术将安全防护特性与虚拟计算、虚拟存储、虚拟网络适配并融合到通用服务器中，形成标准化的防护单元，多个防护单元通过资源池方式汇聚成数据中心整体安全架构，并通过统一的管理平台实现可视化集中运维管理。",
		"东数西算(算力)": "2024年8月29日公告，公司成立的算力科技公司核心业务在于构建算力网络、进行算力路由及编排调度等任务。",
		"华为概念": "2019年9月12号公司在互动平台称：公司已为华为供货。",
		"网络安全": "京安博通科技股份有限公司的主营业务是专注网络安全核心技术和底层平台的研究、开发、销售及技术服务。公司的主要产品是安全网关、安全管理、安全服务、安全人工智能。",
		"国产操作系统": "2019年10月31日公司在互动平台称：目前公司向华为公司提供ABTSPOS多核并行操作系统等相关产品，该系统实现了安全网关产品的主要软件特性，帮助产品融入客户的整体解决方案底层，为上层应用提供信息，提升整体解决方案竞争力，促进安全网关产品的销售。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"数据安全": "2021年新推出了数据安全、云安全等高品质产品，2022年6月公司发行股票募集资金用于数据安全防护与溯源分析平台研发及产业化项目建设。",
		"信创": "公司是专注网络安全可视化技术企业，公司的产品可以应用在传统计算机网络与虚拟化云计算网络中，还可以应用于IPv6互联网、工业互联网、视频监控网络、IoT物联网等下一代信息网络中，同时在信创领域也有多种专业用途。目前公司产品已经应用于政府、军队、金融、能源、运营商等领域客户内。",
		"百度概念": "2023年半年度报告：2023年4月公司与百度安全达成合作，在SPOS网络安全平台上叠加人工智能技术，增加可靠性和灵活性，通过“AIInside创新合作模式”共建安全网络空间。",
		"人工智能": "2023年7月14日互动易：面对ChatGPT等生成式人工智能为网络安全带来的挑战，公司率先探索全新的AI安全领域——安全管理软件结合人工智能。目前安博通具备“晶石”、“元溯”、“墨影”、“鹰眼”多款安全管理产品，以及“方州”新一代安全业务中台等方案。同时，公司近期已与百度安全正式签约，进一步实现网络安全+AI多产品的全面合作。",
		"AI智能体": "2024年3月21日互动易：NVIDIAGTC2024在美国加州圣何塞SAP中心盛大开幕，安博通受邀出席并深入参与了此次技术盛会。这些技术革新将为公司的业务提供强大推动力，提升产品竞争力。为了充分把握这些技术变革带来的机遇，公司与百度安全等伙伴紧密合作，共同研发AI安全网关解决方案——AISECAgent，推动SPOS安全系统升级。同时，公司积极布局AIGC与网络及数据安全融合，提升策略解析和网络建模的精确度和效率。",
		"DeepSeek概念": "2025年2月7日微信公众号发布，安博通下一代AI防火墙与人工智能大模型强强联合，实现了全新升级，搭载DeepSeek-R1-Distill-Qwen-32B模型，使其智能水平和处理效率都得到了大幅提升。",
		"云计算": "2024年半年度报告，网络安全系统平台ABTSPOS具备跨硬件平台的适应能力与云计算虚拟化能力，网络产品厂商、解决方案厂商、电信运营商、云服务提供商等合作伙伴均可基于该软件快速开发各种网络安全网关类硬件设备、云环境下虚拟化安全网关、安全监测预警与运维管理类产品，从而快速响应用户需求。"
	},
	"概念y": "华为-10%  IPv6-10%  国产软件-0%  网络安全-0%",
	"亮点": "国内领先的可视化网络安全专用系统产品与安全服务提供商",
	"同业": "网络可视化:  深信服  启明星辰  山石网科  任子行  迪普科技  绿盟科技  盛邦安全  中新赛克  恒为科技  通鼎互联",
	"概念x": "国产软件   股权转让   人工智能   网络安全   国产操作系统   信创   IPv6   DeepSeek概念股",
	"概念xgb": {
		"国产软件": "中国网络安全的核心系统、产品与安全服务提供商；专注网络安全核心技术和底层平台的研究、开发、销售及技术服务，以ABT SPOS系统平台为基础，面向网络安全防御控制、网络监测预警等形成了包含安全网关、安全管理、全流量安全、数据安全、云安全和安全服务在内的多品类网络安全产品",
		"股权转让": "25年8月，钟竹先生拟将其持有的4,304,000股公司股份以72.00元/股的价格转让给一三一白龙马3号私募证券投资基金，占公司总股本的5.60%",
		"人工智能": "公司率先探索 “安全管理软件 + 人工智能”，与百度安全签约合作，共同研发AI安全网关解决方案——AI SEC Agent，推动SPOS安全系统升级；其 AI 防火墙搭载 DeepSeek - R1 - Distill - Qwen - 32B 模型，产品能效跃升 300%",
		"网络安全": "中国网络安全的核心系统、产品与安全服务提供商；公司以ABT SPOS系统平台为基础，面向网络安全防御控制、网络监测预警等形成了包含安全网关、安全管理、全流量安全、数据安全、云安全和安全服务在内的多品类网络安全产品及多种产品组合的综合解决方案，为国内众多部委与央企提供业务组件、分析引擎、关键算法等软件产品及相关的技术服务",
		"国产操作系统": "公司主要为电脑端服务器操作系统提供适配的安全产品；公司的“晶石”云网策略可视化平台全面适配国产主流操作系统，其自主研发的ABT SPOS多核并行操作系统可融入客户整体解决方案底层，公司还实现了国产芯片和国产化操作系统的全适配",
		"信创": "公司作为网络安全上游核心软件产品供应商，早已实现了国产芯片、硬件及操作系统的全适配，自主研发的产品和平台全面兼容国产主流信创产品，为信创安全生态建设提供关键技术支撑",
		"IPv6": "在IPv6方面，所有ABT SPOS软件防护特性均已支持IPv6协议，并且支持了完善的IPv6过渡技术、路由协议、VPN等基础技术，以及IPv6流量的可视化",
		"DeepSeek概念股": "公司下一代AI防火墙与人工智能大模型强强联合，实现了全新升级，搭载DeepSeek-R1-Distill-Qwen-32B模型，使其智能水平和处理效率都得到了大幅提升"
	}
}