{
	"名称": "西部超导",
	"code": "688122",
	"概念": "可控核聚变，超导概念，航空发动机，大飞机，国企改革，沪股通，军工，量子科技，融资融券，西部大开发",
	"财务": "",
	"分类": "大盘股",
	"全名": "西部超导材料科技股份有限公司",
	"地域": "陕西省",
	"行业": "国防军工—航空装备Ⅱ",
	"业务": "超导产品、高端钛合金材料和高性能高温合金材料及应用的研发、生产和销售。",
	"产品": "NbTi锭棒、NbTi超导线材、Nb3Sn超导线材、MgB2线材、超导磁体、棒材、丝材、变形高温合金、高温合金母合金",
	"概念详情": {
		"可控核聚变": "2025年5月20日互动易，公司的超导线材产品已应用于可控核聚变项目，超导线材是人造太阳项目用重要材料。",
		"超导概念": "公司主要从事高端钛合金材料、超导产品及高性能高温合金的研发、生产和销售。",
		"航空发动机": "根据2024年5月24日互动易，公司的高端钛合金产品以及高性能高温合金应用于飞机制造领域，在飞机和航空发动机的承力结构件、紧固件、标准件等均有应用。",
		"军工": "公司生产的高端钛合金材料主要面向国内航空市场，尤其是军用市场。",
		"大飞机": "2025年5月20日互动易：公司是C919飞机的钛合金供应商。",
		"国企改革": "公司属于国有企业。公司的最终控制人为陕西省财政厅。",
		"西部大开发": "公司注册地址为陕西省西安市未央区经济技术开发区明光路12号",
		"量子科技": "根据2024年12月24日互动易：公司的超导产品可以应用于量子计算机，公司所产的量子计算机用NbTi超导线缆性能指标已满足客户要求，公司将进一步探索产品在量子计算领域的应用。公司相关的技术团队会密切关注量子计算的相关技术发展和应用。"
	},
	"概念y": "科创50-10%  贵金属-10%  西部开发-10%",
	"亮点": "陕西财政厅旗下的高端钛合金材料及超导产品生产商，航空钛合金棒材国家级制造业单项冠军，全球唯一NbTi锭棒、超导线材、超导磁体全流程生产企业，ITER用低温超导线材在中国的唯一供应商",
	"同业": "钒钛:  宝钛股份  钢研高纳  抚顺特钢  联影医疗  西部材料  钒钛股份",
	"概念x": "磁悬浮   大飞机   军民融合   有色 · 钛   有色金属   军工   科创50   西部大开发   超导概念   核聚变   量子计算",
	"概念xgb": {
		"磁悬浮": "公司子公司西安聚能超导磁体科技有限公司已向国内某磁悬浮交通项目提供所需的超导磁体",
		"大飞机": "国内超导领域龙头，我国航空用钛合金棒丝材主要研发生产基地；公司参与 C919 大飞机材料研制并为其部分材料供应商 ；生产的最大规格 Φ650mm 钛合金棒材用于 C919 大型承力结构件研制，且已通过中国商飞公司 Ti6Al4V 钛合金材料资质认证，产品批量应用于多型号装备，在国产大飞机材料供应领域占据重要地位",
		"军民融合": "公司生产的高端钛合金材料主要面向国内航空尤其是军用市场，为国产新型战机等供应关键材料，解决多项 “卡脖子” 问题；低温超导线材应用于中国聚变工程实验堆等国家重点军工科研项目",
		"有色 · 钛": "国内高端钛合金棒、丝材、锻坯的主要供应商之一，全球唯一的铌钛锭棒、超导线材、超导磁体的全流程生产企业；公司主要产品包括高端钛合金材料（棒材、丝材等）、超导产品（包括铌钛锭棒、铌钛超导线材等）；自主研发并批量生产的多种新型钛合金填补了国内多项空白，打破了欧美发达国家对我国航空、舰船、兵器用关键钛合金材料的技术封锁",
		"有色金属": "国内高端钛合金棒、丝材、锻坯的主要供应商之一，全球唯一的铌钛锭棒、超导线材、超导磁体的全流程生产企业；公司主要产品包括高端钛合金材料（棒材、丝材等）、超导产品（包括铌钛锭棒、铌钛超导线材等）；自主研发并批量生产的多种新型钛合金填补了国内多项空白，打破了欧美发达国家对我国航空、舰船、兵器用关键钛合金材料的技术封锁",
		"军工": "公司生产的高端钛合金材料主要面向国内航空尤其是军用市场，为国产新型战机等供应关键材料，解决多项 “卡脖子” 问题；低温超导线材应用于中国聚变工程实验堆等国家重点军工科研项目",
		"科创50": "国内唯一实现超导线材商业化生产的企业，我国高端钛合金棒丝材主要研发生产基地；公司主要从事超导产品、高端钛合金材料和高性能高温合金材料及应用的研发、生产和销售",
		"西部大开发": "地处西安；西部地区科创板第一股，主要从事超导材料、超导磁体、高端钛合金材料、高性能高温合金材料的研发、生产和销售；建成了国内唯一的超导线材商用生产线和超导磁体生产线，产品广泛应用于航空航天、半导体、医疗等领域",
		"超导概念": "我国高端钛合金棒丝材主要研发生产基地；深耕低温超导材料领域，国内唯一实现 NbTi 和 Nb₃Sn 超导线材全流程商业化生产的企业，技术国际领先，产品覆盖医疗 MRI、核聚变装置等场景；深度绑定 ITER、CFETR 等国际大科学工程，为 BEST 聚变项目批量供货，在强磁场环境下的材料稳定性处于全球领先水平",
		"核聚变": "公司是 ITER 计划低温超导线材的唯一中国供应商，已完成国内核聚变 CRAFT 项目用超导线材交付，并开始为 BEST 聚变项目批量供货，其产品是 EAST 等核聚变装置的关键材料",
		"量子计算": "公司的超导产品可以应用于量子计算机，公司生产的量子计算机用 NbTi 超导线缆性能指标已满足客户要求"
	}
}