{
	"名称": "海尔生物",
	"code": "688139",
	"概念": "医疗器械概念，智能医疗，DeepSeek概念，AI智能体，沪股通，机器人概念，举牌，融资融券，生物安全，物联网",
	"财务": "所属申万行业：医疗器械Ⅱ",
	"分类": "中盘股",
	"全名": "青岛海尔生物医疗股份有限公司",
	"地域": "山东省",
	"行业": "医药生物—医疗器械",
	"业务": "生命科学和医疗创新两大板块，提供以智慧实验室、数字医院、智慧公共卫生、智慧用血等为代表的数字场景综合解决方案。",
	"产品": "低温保存箱、自动化生物样本存储库、全自动细胞培养工作站、自动化液氮罐、生物安全柜、离心机、二氧化碳培养箱、高压灭菌器、恒温恒湿箱、恒温干燥箱、生化培养箱、环境测试箱、人工气候箱、无菌隔离器、程序降温仪、航空温控集装箱、全自动冻干机、过氧化氢消毒机、独立通气笼具、可控冻融系统、医用冷藏箱、智能贴签机、智能分拣机、统排机、智能配液机器人、智能静配流水线、自动发药机、全自动包药机等院内自动化用药产品",
	"概念详情": {
		"医疗器械概念": "公司主营业务为生物医疗低温存储设备的研发、生产和销售，是基于物联网转型的生物科技综合解决方案服务商。",
		"智能医疗": "2022年9月27日互动易回复：在医疗创新领域，公司院内用药静配中心场景推出自动贴签机、自动分拣机等产品，智慧用血场景研发超高频RFID血袋等产品，智慧公卫场景迭代物联网生物安全核酸采样工作站，并开发城市核酸采样信息化平台。同时公司的智慧化方案持续裂变升级。智慧实验室方案更加完善与细分；数字医院场景裂变的静配中心液体用药解决方案提升了药品分发效率和准确性，手术室人员行为管理解决方案支持了手术流程中各类人员协同工作；智慧用血场景裂变出院前急救、中小医院退血等定制化方案，满足不同医院的差异化需求。",
		"DeepSeek概念": "2025年2月20日官微:基于融合deepseek-R1大模型的AI+深度学习系统，海尔生物医疗打造了处方前置审核大模型，能实现“实时预警+智能纠错”。",
		"物联网": "2023年1月18日互动易回复：公司围绕生命科学和医疗创新两大领域不断拓展，在生命科学领域，公司为科研院所、高校、医院的实验室打造包括设备、软件、耗材等在内的物联网综合解决方案，从智慧实验室场景向生物制药等工业应用场景延展。",
		"AI智能体": "2025年8月27日公告：公司着力强化AI底座，以“大模型-智能体-AI终端”的多层次架构，探索AI科技体系与生命科学和医疗创新场景深度融合的产业新范式。公司基于高质量数据集打造的盈康大脑基础大模型，聚焦低温、实验室、院内用药、血液技术等多个产业领域催生出高度专业化、场景化的智能体，目前已经形成实验室安全智能体、实验助手智能体、补药智能体、细胞培养智能体等17个智能体集群。",
		"机器人概念": "2024年8月23日公告：公司进一步突破核心机械手运动控制算法、夹爪力反馈算法、AI视觉识别技术等关键技术，自主研发上市行业首款可拓展-80℃方舟单体自动化工作站，按需扩容，存取效率倍增，是行业唯一契合“国标”相关要求的自动化样本库解决方案；自主研发全品类适配自动化液氮罐，单位存取量同比行业提升13.9%；AI视觉识别技术实现平面到立体的突破，多机械手仿生控制实现控制精度的升级，成熟应用于行业引领的全自动配液机器人、机械手自动发药机等场景方案。",
		"举牌": "近一年来，公司获青岛久实投资管理有限公司-久实优选1号私募证券投资基金举牌，举牌人持股占总股本的5.00%。"
	},
	"概念y": "科创50-10%  生物安全-10%  新冠疫苗-10%  物联网-0%  医疗器械-0%",
	"亮点": "提供生物医疗低温存储综合解决方案",
	"同业": "医院基础设备:  康泰医学  华康医疗  亚华电子  港通医疗  鱼跃医疗  新华医疗  尚荣医疗",
	"概念x": "医疗器械   物联网   生物安全",
	"概念xgb": {
		"医疗器械": "全球生物医疗低温存储龙头；公司主营生物医疗低温存储设备的研发、生产和销售；拥有涵盖-196℃至8℃的低温存储产品以及生物安全柜、二氧化碳培养箱等丰富的产品组合",
		"物联网": "生物安全综合解决方案服务商；公司开创性地推出以智慧用血、智慧疫苗接种为代表的综合解决方案，并进一步延伸到数字医院、智慧实验室等场景解决方案，满足用户信息化、自动化、智能化等需求；在生命科学领域，公司为科研院所、高校、医院的实验室打造包括设备、软件、耗材等在内的物联网综合解决方案，从智慧实验室场景向生物制药等工业应用场景延展",
		"生物安全": "国内生物医疗低温存储龙头，产品市占率全国第一；主营生物医疗低温存储设备的研发、生产和销售；公司自主研发并生产生物安全柜、洁净工作台、二氧化碳培养箱等实验室基础仪器设备；建立了生物安全智慧装备技术创新中心，该中心为血液安全、疫苗接种等场景提供生物科技解决方案，研发的生物安全智慧实验室解决方案，实现了实验室智能化安全管理，已服务 13000 多个用户；首创的智慧疫苗接种全流程解决方案，在全国 31 个省市 2 万多家接种门诊落地"
	}
}