{
	"名称": "松井股份",
	"code": "688157",
	"概念": "固态电池，专精特新，比亚迪概念，AI手机，AI眼镜，MR(混合现实)，PCB概念，低空经济，飞行汽车(eVTOL)，光刻胶，沪股通，华为概念，华为汽车，华为手机，机器人概念，苹果概念，融资融券，柔性屏(折叠屏)，特斯拉概念，无人驾驶，消费电子概念，小米概念，小米汽车，新能源汽车，智能穿戴",
	"分类": "小盘股",
	"全名": "松井新材料集团股份有限公司",
	"地域": "湖南省",
	"行业": "基础化工—化学制品",
	"业务": "针对高端消费类电子和乘用车等领域的涂料、油墨、胶黏剂等产品的研发、生产和销售。",
	"产品": "PVD涂料、触感涂料、外观涂料、其他功能性涂料、乘用车内饰件涂料、乘用车外饰件涂料、保护油墨、装饰油墨、UV喷打油墨、烧结油墨、UV绝缘油墨、结构胶、热熔胶、保护胶",
	"概念详情": {
		"固态电池": "2025年8月29日投资者关系活动记录表：公司依托深厚的UV数字喷印技术积淀与涂层材料领域的持续创新能力，成功开发出全固态电池绝缘胶框打印设备与材料一体化解决方案，实现了工艺革新与显著效率提升。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"比亚迪概念": "2024年10月10日互动易：公司不断加深与行业优质车企的合作，目前正在参与比亚迪多款车型项目，为其提供内外饰涂层系统解决方案。",
		"华为概念": "招股意向书附录显示：公司已成为苹果、华为等可穿戴设备品牌企业的核心涂料供应商。",
		"消费电子概念": "招股意向书附录披露：公司设计和生产高精密金属机构件，应用于手机、平板等高端消费电子产品，同时监控生产线检测、数据采集、材料消耗等各项生产环节，保证快速和批量完成订单生产以满足终端品牌商要求。",
		"小米概念": "2025年6月27日互动易：小米是公司重要的长期战略合作伙伴，双方建立了良好的合作基础，公司长期以来持续为小米多款手机、穿戴等高端消费电子产品，以及乘用车产品提供新型功能涂层材料，并始终密切关注、积极响应下游终端客户的发展动态与需求，凭借具有差异化竞争优势的产品技术，不断深化与战略客户的合作，积极参与终端未来新产品的开发与应用，致力于为客户创造价值。",
		"苹果概念": "招股说明书披露：苹果及部分国际终端品牌客户为满足环保需求，目前涂料水性化趋势明显，苹果终端目前主要项目中大部分将在2020年底前完成转水性涂料的目标，在这个过程中公司将与苹果终端在笔记本电脑、笔记本电脑键盘、耳机、表带等众多产品领域展开合作，目前部分水性项目已实现量产、部分项目已进入测试阶段。",
		"特斯拉概念": "2021年披露：公司有机硅涂料门把手产品在特斯拉实现交付，并与特斯拉联合研发充电桩玻璃部件的油墨解决方案。",
		"华为汽车": "2023年10月12日互动易回复：赛力斯汽车是公司重要客户之一，我们为其提供了差异化的功能性涂层解决方案，同时参与了华为问界相关车型内饰部件涂层产品的配套与合作。",
		"MR(混合现实)": "2023年12月21日公告：公司独家参与了北美消费电子大客户首款划时代混合现实（MR）产品——VisionPro多个部件涂层材料应用开发，并已顺利导入量产。",
		"低空经济": "2024年三季报：公司积极推进高低空经济业务布局与合作，与国内某eVTOL飞行器制造商达成战略合作，共同开展通用航空器（eVTOL）功能涂层材料的研制开发与行业标准制定。",
		"柔性屏(折叠屏)": "公司投资者关系活动记录表(2024-011）：公司获得了包含折叠屏手机在内的诸多消费电子创新产品的项目开发机会，为其提供功能型涂层解决方案。",
		"飞行汽车(eVTOL)": "2024年第三季度报告，公司积极推进高低空经济业务布局与合作，与国内某eVTOL飞行器制造商达成战略合作，共同开展通用航空器（eVTOL）功能涂层材料的研制开发与行业标准制定。",
		"智能穿戴": "2024年1月24日互动易：公司在高端消费电子领域实现了“多点开花”，比如成功参与国内H大客户新机Mate60、北美消费电子大客户等系列新品手机项目，以及独家参与北美消费电子大客户首款划时代混合现实（MR）产品——VisionPro多个部件涂层材料应用开发，在可穿戴设备领域树立行业新标杆。近期股价波动受宏观经济政策、行业、市场信心等多方因素综合影响。截至2023年1-9月，公司业绩逐季提升，盈利能力持续改善，整体技术底蕴更加深厚、客户业务结构持续优化。我们始终相信技术驱动发展，科技引领未来，公司经营团队战略目标清晰明确，将立足自身扎实做好各项生产经营工作，推动公司长远健康有序发展。",
		"新能源汽车": "公司2024年第三季度报告：报告期内，公司前期参与的重要汽车战略客户新项目、头部新能源汽车品牌热销新车型相继进入量产爬坡阶段；新客户、新产品应用成功打开新局面，如升级型防雾涂料、车载一体黑等汽车用功能涂层材料顺利通过客户全面测试，开始批量供货；针对智能驾驶发展新趋势，与华为系主机厂建立战略技术合作，成功开发透雷达波PVD镀系统解决方案，并参与行业技术标准的起草与制定。",
		"华为手机": "根据2023年9月8日互动易，华为是公司重要的战略合作伙伴，公司向包括华为在内的众多国内外知名手机品牌提供系列功能涂层材料解决方案。",
		"小米汽车": "根据2025年6月27日互动易：小米是公司重要的长期战略合作伙伴，双方建立了良好的合作基础，公司长期以来持续为小米多款手机、穿戴等高端消费电子产品，以及乘用车产品提供新型功能涂层材料，并始终密切关注、积极响应下游终端客户的发展动态与需求，凭借具有差异化竞争优势的产品技术，不断深化与战略客户的合作，积极参与终端未来新产品的开发与应用，致力于为客户创造价值。",
		"机器人概念": "2023年12月25日互动易：目前公司已为如亚马逊家用助理机器人Astro等多款机器人提供创新型涂层解决方案。根植于团队、技术、创新等核心优势，公司也将不断延伸下游应用领域触角，持续拓宽与终端客户的合作边界及空间。",
		"无人驾驶": "根据2025年2月20日互动易，在智能驾驶领域，涂料产品需具备高透射率及耐候性，使得雷达波可以顺利通过而不会被反射或阻挡，从而保证传感器的探测精度和可靠性。公司开发的汽车外饰透波PVD技术具备优良的雷达波穿透性能，能确保雷达信号的高效传输，保障车辆智能驾驶系统的精准运行。",
		"光刻胶": "2024年年报：胶黏剂产品是公司“三纵三横”发展战略重要构成，广泛用于相关产品的器件保护、电气连接、结构粘接和密封、热管理、电磁屏蔽等场景，直接影响终端产品的性能表现、可靠性、生产良率及效率。目前，公司有结构胶、热熔胶、保护胶等成熟产品。经过研发及引进团队，公司也已具有性能优异、系列完整的光刻胶产品体系，并可根据客户工艺要求进行定制开发，应用领域涵盖集成电路、发光器件、射频器件、分立器件、先进封装、微机电系统等。",
		"PCB概念": "根据2025年2月7日互动易：公司应用在集成电路芯片相关的油墨产品主要有PCB阻焊油墨、PCB字符油墨。目前，相关产品正打破既有的行业竞争格局，开始进入行业头部客户供应商体系。",
		"AI眼镜": "松井新材料集团股份有限公司投资者关系活动记录表(2024-013）：在可穿戴设备领域，公司与下游诸多知名终端合作，携手打造了一系列行业标杆项目，如独家参与了北美消费电子大客户首款革命性混合现实（MR）产品——VisionPro多个部件涂层材料应用开发，并成功导入量产。此外公司还为Microsoft、联想等AR智能眼镜提供了先进的功能涂层材料解决方案。鉴于人工智能、虚拟（增强、混合）现实等技术的日益普及和应用，公司也将不断扩大自身的竞争优势，加大在AR/VR/MR等可穿戴设备领域布局力度，以把握更多新的发展机遇。",
		"AI手机": "2024年半年报，公司首次参与国内H大客户AI笔电涂层项目并成功量产，为多个终端AI手机项目提供系统化解决方案等。海外市场开发渐入佳境，松井越南工厂顺利完成海外终端转移项目对接认证，与三星、罗技、谷歌、Beats等客户合作不断深入。"
	},
	"概念y": "苹果产业链-10%  华为-10%  特斯拉-10%  小米-10%  半导体-10%",
	"亮点": "以高端消费类电子和乘用汽车等高端消费品领域为目标市场的新型功能涂层材料制造商",
	"同业": "涂料油漆:  三棵树  金力泰  百合花  亚士创能  东方材料  渝三峡A  世名科技  东来技术  宝丽迪  杭华股份  麦加芯彩  科德教育",
	"概念x": "华为产业链   手机产业链   苹果产业链   特斯拉   PCB板   机器人   小米概念股   华为汽车   智能眼镜/MR头显   低空经济",
	"概念xgb": {
		"华为产业链": "新型功能涂层材料制造商；华为是公司的重要业务合作伙伴，华为Mate X2这款手机的触摸屏外观塑胶边框使用了公司单涂抗指纹高光UV硬涂层，且该产品由公司独家供应",
		"手机产业链": "国内新型功能涂层材料领先制造商；公司积极利用新锐产品、创新工艺助力新业务新市场开拓，抢抓市场发展先机，如拓印技术在国内H大客户Mate60机型成功应用量产、超低反射率/防腐蚀涂层解决方案在北美消费电子大客户手机与可穿戴设备端落地应用",
		"苹果产业链": "公司是苹果的核心涂料供应商，还涉足油墨领域，产品涵盖硅涂料、水性涂料等，应用于苹果手机及配件、笔记本电脑、AirPods Max 耳机、Vision Pro 等多款产品",
		"特斯拉": "公司是特斯拉的涂料供应商，为特斯拉系列车型提供涂料和油墨解决方案，其有机硅涂料门把手产品已在特斯拉实现交付，且 UV 硅手感涂料项目也已通过特斯拉终端签样进入模厂试样阶段",
		"PCB板": "公司应用在集成电路芯片相关的油墨产品主要有PCB阻焊油墨、PCB字符油墨；目前，相关产品正打破既有的行业竞争格局，开始进入行业头部客户供应商体系",
		"机器人": "公司已为如亚马逊家用助理机器人Astro等多款机器人提供创新型涂层解决方案",
		"小米概念股": "全球新型功能涂层材料制造商；小米是公司一直以来重要的战略客户之一，彼此建立了良好的合作基础",
		"华为汽车": "赛力斯汽车是公司重要客户之一，我们为其提供了差异化的功能性涂层解决方案，同时参与了华为问界相关车型内饰部件涂层产品的配套与合作",
		"智能眼镜/MR头显": "公司独家参与北美消费电子大客户首款划时代混合现实（MR）产品——Vision Pro多个部件涂层材料应用开发",
		"低空经济": "公司获得TUV德国莱茵颁发的EN9100航天航空质量管理体系认证证书，航空飞行器相关涂料项目进入适航认证阶段，为进军航空航天、低空经济等战略性新兴产业做好铺垫"
	}
}