{
	"名称": "威胜信息",
	"code": "688100",
	"概念": "虚拟电厂，智能电网，电力物联网，阿里巴巴概念，充电桩，沪股通，华为概念，华为数字能源，人工智能，融资融券，腾讯概念，物联网，芯片概念，智慧城市，专精特新",
	"财务": "所属申万行业：仪器仪表",
	"分类": "中盘股",
	"全名": "威胜信息技术股份有限公司",
	"地域": "湖南省",
	"行业": "通信—通信设备",
	"业务": "生产和销售电监测终端、水气热传感终端、通信模块、通信网关、智慧公用事业管理系统产品。",
	"产品": "电监测终端、水气热传感终端、通信模块、通信网关、智慧公用事业管理系统",
	"概念详情": {
		"虚拟电厂": "据2023年9月14日互动易，在虚拟电厂领域，公司推出的虚拟电厂解决方案目前正在国内、国际市场进行推广，国内市场我司已向客户提交解决方案，正在促进方案落地，国际市场我司已签署试点合同，正在进行试点。",
		"智能电网": "根据2024年10月10日互动易：威胜信息将新一代人工智能技术融合应用于新型电力系统建设推动电力行业数智化转型，助力国家“双碳”目标实现。通过深入研究负荷预测、光伏发电功率预测及运行优化控制等前沿技术，提高用电需求和新能源的预测精度，支撑对海量广域发供用对象的智能协调控制;研究智能拓扑识别和接地故障保护等关键技术，提升配电网的运行效率与可靠性。",
		"电力物联网": "2020年4月1日公司在投资关系活动记录表中称：公司创业16年，电力物联网经验丰富，坚持技术创新，引领国内电力物联网通信网关技术标准，市场份额名列前茅，在智慧水务、燃气、消防、工商业园区等领域系统布局涵盖应用层、网络层、感知层的整体方案，物联网国内连接数超过一亿用户，海外连接数超过一千万用户。",
		"智慧城市": "威胜信息技术股份有限公司的主营业务是生产和销售电监测终端、水气热传感终端、通信模块、通信网关、智慧公用事业管理系统产品。公司的主要产品是电监测终端、水气热传感终端、通信模块、通信网关。",
		"物联网": "公司是一家在智慧公用事业领域专注于物联网“连接与通信”相关产品与解决方案提供商，致力于以物联网技术重塑电、水、气、热等能源，以提供智慧能源管理完整解决方案为核心，逐步向智慧消防、智慧路灯等领域拓展。",
		"芯片概念": "2022年6月21日互动易：公司聚焦数字电网与数智化城市领域，自主研发的HPLC通信芯片达到国内先进技术水平。",
		"阿里巴巴概念": "公司已与阿里云IoT（物联网）签署了战略合作协议，获得了阿里云IoT“战略级阿里云IoT系统集成商”称号。",
		"充电桩": "2020年10月投资者关系活动记录表披露：公司的直流监测仪作为充电桩的核心部件，新一代产品已通过国网电动汽车充电设施标准化设计技术规范检测认证，成为首批通过认证的产品。",
		"腾讯概念": "公司与腾讯达成战略合作。腾讯在合作中提供“智慧城市物联网总包”和“平台搭建”“流量入口”“收费入口”，威胜在合作中作为智慧城市物联网综合能源解决方案与服务提供商，提供具体的综合能源管理的项目“落地”。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"人工智能": "2024年第三季度业绩说明会，威胜信息作为电力行业人工智能联盟副理事长单位，积极推动人工智能技术在电力及新能源领域的应用,推动构建新型能源体系建设。2024年入选了上证科创板人工智能指数。2024年上半年，威胜信息与由中央批准设立和管理的能源领域国家级新型科研机构怀柔实验室开展“芯片+人工智能”合作,实施科研成果的产业化工作。人工智能是推动数字化和智能化转型的关键技术，威胜信息将新一代人工智能技术融合应用于新型电力系统以及数智城市建设，积极推动数智化转型,助力国家“双碳”目标实现。",
		"华为数字能源": "公司2025年8月13日-15日投资者交流会会议记录：基于多年合作，2025年与华为电力数字化军团深化融合，面向全球绿色供电、电网稳定运行及缺电国家提供针对解决方案。",
		"华为概念": "公司2025年8月13日-15日投资者交流会会议记录：基于多年合作，2025年与华为电力数字化军团深化融合，面向全球绿色供电、电网稳定运行及缺电国家提供针对解决方案。"
	},
	"概念y": "智慧城市-10%  科创50-10%  国产芯片-10%  国产软件-10%  电力物联网-10%",
	"亮点": "提供物联网综合应用解决方案，曾被国家能源局授予“科技进步奖”",
	"同业": "电表水表气表:  光一科技  新联电子  友讯达  炬华科技  三川智慧  新天科技  金卡智能  海兴电力  科陆电子  林洋能源  三星医疗  秦川物联  迦南智能  万胜智能  山科智能  西力科技  迈拓股份  煜邦电力  真兰仪表  宁水集团",
	"概念x": "泛在电力物联网   人工智能   物联网   智慧城市   国产芯片   阿里巴巴概念股   腾讯概念股   虚拟电厂   智能电网   区块链",
	"概念xgb": {
		"泛在电力物联网": "能源物联网解决方案提供商；公司产品覆盖电力物联网感知层、网络层及应用层；在感知层，有电监测终端等产品实现电力数据采集；网络层的通信模块、网关用于数据传输；应用层的智慧公用事业管理系统可助力电力系统状态感知与分析决策；公司凭借技术优势，为国家电网、南方电网等提供产品与服务，在泛在电力物联网建设中发挥关键作用",
		"人工智能": "电力行业人工智能联盟副理事长单位；公司将 AI 技术融合应用于新型电力系统及数智城市建设；如研究负荷预测、光伏功率预测等技术，提升用电需求与新能源预测精度；研究智能拓扑识别等技术，增强配电网运行效率与可靠性，还研发 AI 边缘计算网关和智慧安防管理平台",
		"物联网": "国内最早专业从事能源互联网的企业之一；公司在感知层发展高精度电监测终端、智能化水气热传感终端等产品；在网络层，拥有通信芯片、通信模块和通信网关等；在应用层，拥有面向数字电网及数智城市等不同应用场景的能源互联网系统解决方案，形成了覆盖物联网三大层级的全线解决方案",
		"智慧城市": "公司是聚焦于智慧公用事业领域的物联网综合应用解决方案提供商；致力于以物联网技术重塑电、水、气、热等能源的管理方式，以提供智慧能源管理完整解决方案为核心，并逐步向智慧消防、智慧路灯等领域拓展",
		"国产芯片": "公司旗下珠海中慧微电子有限公司研发的高速电力线载波和无线双模通信芯片表现优异，且公司自主研发的 HPLC 通信芯片达到国内先进技术水平",
		"阿里巴巴概念股": "公司与阿里云 IoT 签署战略合作协议，成为其全球少数战略级系统集成商之一 ，双方在能源物联网、智慧城市（如智慧水务、燃气、热力、消防等领域）开展合作，共同推进相关新型产业的城市运营建设",
		"腾讯概念股": "自 2020 年开始，双方在能源互联网与数字化城市物联网的技术创新层面展开合作；2021 年 1 月，威胜信息与腾讯云宣布达成战略合作，联合推进产业物联网合作与项目落地推广，共建智慧城市底座。腾讯还战略入股威胜信息子公司威铭能源",
		"虚拟电厂": "公司提供虚拟电厂解决方案，凭借全球领先的感知层智能计量技术获得分布式“源网荷储”运行信息，以自主研发的芯片、通信模组、智能网关等网络层产品汇聚运行信息并上传到云平台，通过 AI 计算分析、负荷预测调度等系统功能模块进行下发调度指令",
		"智能电网": "能源物联网解决方案提供商；公司提供智能配网自动化、用电信息采集等系统，实现故障定位、负荷调控等功能，产品覆盖电网感知、网络、应用全层级；自主研发的电力线通信技术获国际认证，与国网、南网合作中标智能电表及配电终端项目，通过 AI 算法优化电网运行策略，为智能电网的数字化感知与自动化管理提供技术支撑",
		"区块链": "在区块链技术领域，公司曾打造基于区块链技术的综合能源服务平台，并成功入选国家首批区块链创新应用试点名单"
	}
}