{
	"名称": "埃夫特-U",
	"code": "688165",
	"亮点": "中国工业机器人行业第一梯队企业",
	"概念": "减速器，人形机器人，新型工业化，富士康概念，工业互联网，国企改革，沪股通，华为概念，机器人概念，机器视觉，人工智能，融资融券，新能源汽车，专精特新",
	"同业": "工业机器人:  哈工智能  瑞松科技  新时达  江苏北人  机器人  华昌达  埃斯顿  拓斯达  科大智能  中大力德  汇川技术  景业智能  固高科技",
	"分类": "中盘股",
	"全名": "埃夫特智能机器人股份有限公司",
	"地域": "安徽省",
	"行业": "机械设备—自动化设备",
	"业务": "工业机器人核心零部件、整机、系统集成的研发、生产、销售业务。",
	"产品": "运动控制器、伺服系统、工业机器人、喷涂工业机器人、协作机器人、SCARA工业机器人、焊接和铆接生产线解决方案、智能物流与输送生产线解决方案、智慧喷涂解决方案、通用工业自动化生产线解决方案及工作站",
	"概念详情": {
		"减速器": "公司目前参股的减速机厂家是芜湖奥一精机，该公司主要生产中小负载RV减速机，2021年公司减速机自主化率约35%，大负载减速机方面，公司与国内外厂家都有进行合作和供货。",
		"人形机器人": "2024年11月14日投资者关系活动记录表：2024年上半年，公司与国家先进制造产业投资基金、芜湖市科创基金共同出资，设立了启智(芜湖)智能机器人有限公司，启智机器人着眼于机器人系统的智能化与开放性，以颠覆性技术创新，为机器人制造商和机器人终端用户持续提供智能化技术底座，其研发的内容包括但不限于：自主人形机器人开发、灵巧手项目、IDE项目、EBOX项目等，其中人形机器人样机目前仍在研发中，预计2025年上半年会发布相关样机。公司的灵巧手项目在进行相关部件测试中。",
		"新型工业化": "埃夫特智能装备股份有限公司的主营业务是工业机器人整机及其核心零部件,系统集成的研发,生产,销售。主要产品有核心零部件、机器人整机、机器人系统集成解决方案。",
		"机器人概念": "埃夫特智能机器人股份有限公司的主营业务是工业机器人整机及其核心零部件,系统集成的研发,生产,销售。主要产品有核心零部件、机器人整机、机器人系统集成解决方案。",
		"人工智能": "公司将传统工业机器人与物联网、工业互联网、大数据、人工智能技术的结合，推动具有感知、学习、决策和执行能力的智能机器人的发展，开发智能喷涂解决方案、智能抛光打磨方案，基于多AGV调度超柔性焊装技术等柔性作业技术。在2018年，埃夫特承担了工信部的人工智能与实体经济深度融合创新的国家项目（具体课题名称为下一代智能工业机器人及系统）。2020年获得工信部人工智能揭榜项目。",
		"工业互联网": "公司将投资3.64亿元，构建基于混合云架构下的高并发、大容量、高实时工业机器人云平台，平台采用“公有云+私有云+边缘计算”混合云架构，提供通用PaaS能力，基于开源“微服务构架”技术的开发者平台，提供接口服务层，提供工业数据管理服务、工业微服务池、工业机理模型库，提供大数据分析平台和人工智能平台等。",
		"新能源汽车": "2020年7月21日互动平台回复：公司的汽车系统集成业务包含新能源车。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"国企改革": "公司属于国有企业。公司的最终控制人为芜湖市国有资产监督管理委员会。",
		"机器视觉": "2023年5月25日互动易回复：公司目前机器视觉专利十余项，且大部分已经在实际项目中应用。",
		"富士康概念": "2023年年报：报告期内，在3C电子行业工业机器人需求整体低迷的情况下，公司把握替代进口趋势，在3C电子行业依然保持了较快速度的增长，并与多家行业龙头企业如：富士康、立讯精密、捷普绿点等达成战略合作",
		"华为概念": "根据2025年4月21日互动易：2025年4月10日-11日，华为云生态大会2025在安徽芜湖举办，公司受邀出席大会并在现场与华为云签署合作备忘录，双方将携手在具身智能领域展开深度合作，共同探索具身智能新生态。公司早先与华为云和华为（深圳）全球具身智能产业创新中心已在相关领域展开合作，此次将在具身智能和智能机器人等领域展开深入合作：一是共同开展具身智能底层技术研发；二是推动智能机器人产品升级；三是加强产业生态合作。通过此次合作，公司与华为云将充分发挥各自优势，实现资源共享、优势互补，共同攻克具身智能领域的关键技术难题。"
	},
	"概念y": "机器人-10%  工业4.0-10%",
	"概念xgb": {
		"人工智能": "公司积极布局机器人技术与人工智能结合，推出 “机器人通用技术底座”，与华为、超星未来等合作开发具身智能 “通用大脑”；联合高校成立实验室，通过子公司布局人形机器人赛道，推动智能机器人发展",
		"安徽国企改革": "安徽省芜湖市国资委旗下，国家首批专精特新“小巨人”企业，安徽省专精特新50强；主营工业机器人整机及其核心零部件、系统集成的研发、生产、销售",
		"工业自动化": "中国工业机器人第一梯队企业；公司主营工业机器人整机及其核心零部件、系统集成的研产销，产品以关节型机器人为主，具有弧焊、点焊、上下料、装配、搬运、码垛、打磨、抛光、喷涂、切割、包装、检测等功能，可用于汽车及汽车零部件、新能源、3C电子、金属制品、家具制造、陶瓷卫浴等诸多行业；公司整机产品分为桌面机器人、小负载机器人、中负载机器人、大负载机器人",
		"机器人": "中国工业机器人第一梯队企业；公司主营业务为工业机器人整机及其核心零部件、系统集成的研产销；公司整机产品以关节型机器人为主，分为桌面机器人（负载小于10公斤、自重小于50公斤）、中小型负载机器人（负载小于50公斤、自重大于50公斤）、大型负载机器人（负载50公斤及以上）；公司六关节工业机器人、全品类工业机器人销量在自主品牌工业机器人企业中排名前三；子公司GR6100ST等4款喷涂机器人，获得了欧盟ATEX防爆认证证书，这是首家国内机器人企业获得欧盟ATEX防爆认证证书",
		"智能制造": "工业机器人领先企业；公司积极布局机器人技术与物联网、工业互联网、大数据、人工智能技术的结合，发挥自身研发实力，发挥公司工艺云发明专利（全称：一种工业机器人工艺云系统及其工作方法，荣获中国专利优秀奖）价值，推动具有感知、学习、决策和执行能力的智能机器人的发展",
		"工业互联网": "工业机器人领先企业；公司积极布局机器人技术与物联网、工业互联网、大数据、人工智能技术的结合，发挥自身研发实力，发挥公司工艺云发明专利（全称：一种工业机器人工艺云系统及其工作方法，荣获中国专利优秀奖）价值，推动具有感知、学习、决策和执行能力的智能机器人的发展",
		"国企改革": "安徽省芜湖市国资委旗下，国家首批专精特新“小巨人”企业，安徽省专精特新50强；主营工业机器人整机及其核心零部件、系统集成的研发、生产、销售",
		"人形机器人": "公司与国家先进制造产业投资基金、芜湖市科创基金共同出资，设立了启智(芜湖)智能机器人有限公司，启智机器人着眼于机器人系统的智能化与开放性，其研发的内容包括但不限于：自主人形机器人开发、灵巧手项目、IDE项目、EBOX项目等，其中人形机器人样机目前仍在研发中，预计2025年上半年会发布相关样机；公司的灵巧手项目在进行相关部件测试中"
	},
	"概念x": "人工智能   安徽国企改革   工业自动化   机器人   智能制造   工业互联网   国企改革   人形机器人",
	"概念z": "机器人",
	"备注": "",
	"链接": ""
}