{
	"名称": "微导纳米",
	"code": "688147",
	"亮点": "半导体、泛半导体高端微纳装备制造商，ALD设备龙头，国内率先将ALD技术规模化应用于光伏电池生产的企业",
	"概念": "中芯国际概念，存储芯片，先进封装，BC电池，HJT电池，OLED，TOPCON电池，第三代半导体，钙钛矿电池，高端装备，光伏概念，沪股通，回购增持再贷款概念，汽车芯片，融资融券，芯片概念，专精特新",
	"同业": "晶圆制造设备:  中微公司  北方华创  芯源微  万业企业  盛美上海  拓荆科技  华海清科  富创精密  中科飞测  京仪装备",
	"分类": "小盘股",
	"全名": "江苏微导纳米科技股份有限公司",
	"地域": "江苏省",
	"行业": "电子—半导体",
	"业务": "先进微、纳米级薄膜沉积设备的研发、生产和销售，向半导体和泛半导体客户提供先进薄膜沉积设备和技术服务。",
	"产品": "光伏设备、半导体设备、配套产品及服务",
	"概念详情": {
		"中芯国际概念": "根据2025年1月28日公告：公司项目芯链融创由中关村芯链集成电路制造产业联盟牵头，联合包括公司在内的25家集成电路产业链企业出资设立，旨在打造集成电路设备、零部件和材料产业链融合平台。芯链融创（持股50%）与中芯国际、北京亦庄（分别持股25%）共同投资于北方集成电路技术创新中心（北京）有限公司（以下简称“北方创新中心”），拟借助集成电路产业链资源优势推进国产化设备、零部件和材料的验证进程。",
		"存储芯片": "据2022年年报：存储芯片DRAM、3DNAND、新型存储器结构对ALD技术的需求越来越大。公司批量型ALD设备也已获得客户订单，且为行业首台批量型ALD设备在存储芯片制造领域的应用。",
		"先进封装": "2024年7月17日公告：公司在“第十六届集成电路封测产业链创新发展论坛（CIPA2024）”上首次发布了自主研发的“先进封装低温薄膜应用解决方案”。该方案针对半导体领域2.5D和3D先进封装技术的低温工艺特殊需求而设计，能够在50~200°C的低温温度区间内实现高均匀性、高质量、高可靠性的薄膜沉积效果。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"光伏概念": "江苏微导纳米科技股份有限公司的主营业务是从事先进微、纳米级薄膜沉积设备的研发、生产和销售，向半导体和泛半导体客户提供先进薄膜沉积设备和技术服务。公司的主要产品是光伏设备、半导体设备、配套产品及服务。",
		"TOPCON电池": "据招股说明书：公司夸父（KF）系列设备在光伏领域PERC电池中的Al2O3工艺和SiNX工艺、TOPCon电池正面Al2O3工艺均已实现产业化应用。公司2022年1-9月营业收入为38,505.25万元，较上年度同比增长66.80%，主要系公司PERC电池设备销售收入取得增长、首批应用于光伏TOPCon电池的专用设备取得客户验收。",
		"钙钛矿电池": "2025年4月29日公告，钙钛矿电池技术专用ALD设备进入产业化验证，实现ALD在钙钛矿领域突破首台蒸镀量产设备进入产业化验证，填补真空镀膜设备蒸镀产品线空白钙钛矿首台中试线量产线PVD出货，标志钙钛矿整线真空设备全部齐备。",
		"芯片概念": "江苏微导纳米科技股份有限公司的主营业务是先进微、纳米级薄膜沉积设备的研发、生产和销售，向半导体和泛半导体客户提供先进薄膜沉积设备和技术服务。公司的主要产品是光伏设备、半导体设备、配套产品及服务。",
		"HJT电池": "微导纳米2023年2月2日公告：公司积极响应下游厂商XBC电池结构的开发和优化需求，并根据下游厂商在HJT电池、钙钛矿叠层电池等其他新型高效电池的量产节奏完善相关的技术储备和产品。截止目前，公司已取得了XBC电池、钙钛矿异质结叠层电池订单。",
		"BC电池": "公司2024年1月2日互动：自2022年开始，公司应用于BC类电池制造的ALD设备陆续获得来自隆基和爱旭的订单，并逐步发货。部分设备已于2023年通过客户验收，产品进入产业化应用阶段。根据公开市场数据计算，在爱旭、隆基已投产和拟投产的BC类电池生产线中，公司的ALD产品占比保持领先。",
		"第三代半导体": "根据2024年3月15日互动易，公司半导体产品覆盖逻辑芯片、存储芯片、硅基OLED和第三代半导体等诸多半导体应用领域。",
		"OLED": "根据2024年半年报，ALD工艺制备的高致密性阻水阻氧保护层薄膜能有效地对氧、水高度敏感的硅基OLED进行保护，解决其因水氧侵蚀导致的使用寿命缩减的问题和短板，是硅基OLED量产的关键技术之一。在该领域内，公司已陆续获得了如京东方、合肥视涯、浙江宏禧等新型显示硅基OLED厂商知名客户的订单，并顺利出货，部分产品实现产业应用。",
		"回购增持再贷款概念": "2024年11月15日公告，江苏微导纳米拟回购资金总额不低于人民币4,000万元且不超过人民币8,000万元，回购价格不超过人民币42.76元/股，资金来源为自有资金和/或自筹资金（包括中国民生银行无锡分行专项贷款）。",
		"高端装备": "江苏微导纳米科技股份有限公司的主营业务是先进微、纳米级薄膜沉积设备的研发、生产和销售，向半导体和泛半导体客户提供先进薄膜沉积设备和技术服务。公司的主要产品是光伏设备、半导体设备、配套产品及服务。",
		"汽车芯片": "2025年4月26日公告：2024年度，公司成功开拓了光学、柔性电子、车规级芯片等多个市场潜力巨大的应用场景，并开始获得客户订单。首台ALD车载芯片封装量产设备顺利出货欧洲头部客户，开创了ALD技术在车载芯片封装技术的全新应用。"
	},
	"概念x": "半导体   OLED   光伏   钙钛矿电池   异质结电池HJT",
	"概念xgb": {
		"半导体": "面向全球的半导体、泛半导体高端微纳装备制造商；公司形成了以原子层沉积（ALD）技术为核心，化学气相沉积（CVD）等多种真空薄膜技术梯次发展的产品体系，专注于先进微米级、纳米级薄膜设备的研产销，向下游客户提供先进薄膜设备、配套产品及服务；在半导体领域内，公司是国内首家成功将量产型High-k原子层沉积（ALD）设备应用于28nm节点集成电路制造前道生产线的国产设备厂商，已与国内多家厂商建立了深度合作关系，相关产品涵盖了逻辑、存储、化合物半导体、新型显示等诸多细分应用领域，多项设备关键指标达到国际先进水平",
		"OLED": "公司掌握 ALD 核心技术，其薄膜沉积设备可用于制备硅基 OLED 的阻水阻氧保护层薄膜，且已获得京东方、合肥视涯、浙江宏禧等硅基 OLED 领域知名客户的订单，其 iTomic MW 系列批量式原子层沉积系统还可为 Micro -OLED 显示器提供定制化量产解决方案",
		"光伏": "全光伏与半导体薄膜沉积设备领军者；公司主营原子层沉积（ALD）、化学气相沉积（CVD）等核心技术的高端设备研产销，应用于半导体、光伏等领域；光伏产品覆盖 TOPCon、XBC、钙钛矿全技术路线，提供 SMART AEP® TOPCon 3.0 整线方案，KF10000S 机型产能达 10000 片 / 小时，钙钛矿 HY 系列设备已产业化，市占率近 70%，绑定隆基、晶科等客户",
		"钙钛矿电池": "公司是国内 ALD 设备龙头企业，专注于高端微纳装备研发与生产，其自主研发的用于钙钛矿电池的 ALD+PVD 设备组合已出货，相关设备进入批量化重复订单交付和产业化验证阶段，且在钙钛矿不同技术路线上均有布局并取得丰硕成果",
		"异质结电池HJT": "公司作为率先将ALD技术规模化应用于国内光伏电池生产的企业，已成为行业内提供高效电池技术与设备的领军者之一；公司为客户提供具备优良的产品性能的设备，在保障光电转换效率的同时，可有效帮助电池片厂商大幅降低设备投资额与生产成本，在PERC、TOPCon、XBC、异质结/钙钛矿叠层电池等高效电池技术发展过程中起着重要作用"
	}
}