{
	"名称": "八亿时空",
	"code": "688181",
	"概念": "液冷服务器，消费电子概念，先进封装，AI眼镜，OLED，创新药，光刻胶，京津冀一体化，染料，融资融券，柔性屏(折叠屏)，云计算，专精特新",
	"财务": "所属申万行业：光学光电子",
	"分类": "小盘股",
	"全名": "北京八亿时空液晶科技股份有限公司",
	"地域": "北京市",
	"行业": "电子—光学光电子",
	"业务": "液晶显示材料的研发、生产和销售。",
	"产品": "混合液晶、液晶单体",
	"概念详情": {
		"液冷服务器": "根据2025年8月8日互动易：南通詹鼎是公司于2022年参股的企业，南通詹鼎生产电子氟化液等产品，主要应用于半导体生产制造，超算服务器用浸没式冷却液等领域。据公开信息，随着AI算力需求爆发，带来服务器功耗增长，行业需要应用新的技术来高效带走热量，液冷技术将成为最佳解决办法。基于相关需求的增长，南通詹鼎发展势头良好。鉴于对氟化液行业前景和公司发展趋势的看好，八亿时空积极参与了南通詹鼎最新一轮融资，投资金额为人民币5000万元，投后进一步提升了八亿时空在南通詹鼎的持股比例。公司持续看好该行业前景，后续在产业合作和资本支持方面会进行持续跟进。如有相关事项，公司将依法履行信息披露义务。",
		"消费电子概念": "2024年7月10日互动易：公司产品适用于消费电子。公司主营业务终端产品为混合液晶，品种规格多，应用于大屏幕高清电视、显示器、笔记本电脑、智能手机、车载仪表等多种领域的终端显示器件。",
		"先进封装": "2024年6月17日互动易回复：公司研发的封装用PSPI材料主要应用于IC先进封装，起到对晶圆或芯片的保护作用。目前公司PSPI材料产品处于研发和产品工艺定型，可提供加仑级样品阶段。",
		"OLED": "2024年10月23日互动易：公司的OLED业务主要以OLED中间体和升华前材料为主，属于OLED供应链上的重要一环。",
		"光刻胶": "2025年5月19日投资者关系活动记录表：公司光刻胶树脂从0做起，不到5年时间已经有所建树，具备KrF光刻胶用树脂全系列的研发生产能力，并与多家头部光刻胶厂家合作，开发多款高性能树脂，充分证明了国内公司的综合实力和研发能力。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"创新药": "2024年8月6日互动易回复：公司现有的研发包含创新药物类，目前处于研发小试阶段。",
		"京津冀一体化": "公司办公地址：北京市房山区燕山东流水路20号院；主营业务：液晶显示材料的研发、生产和销售。",
		"柔性屏(折叠屏)": "2024年9月11日互动易回复：公司现研发的PSPI光刻胶材料适用于AMOLED屏，可应用于折叠屏的生产过程中；公司生产的OLED发光材料的中间体和升华前材料，也是折叠屏供应链上的重要一环。",
		"染料": "根据2024年半年报，公司在其他液晶材料方向：开发品质稳定性高的新型二向色性蒽醌染料液晶14种，持续改进含有染料的混合液晶的品质稳定性，得到突破性进展，染料液晶已经客户验证通过。",
		"云计算": "根据2025年7月9日公告：为拓展北京八亿时空液晶科技股份有限公司（以下简称“公司”）业务领域，公司全资子公司浙江八亿时空先进材料有限公司（以下简称“浙江八亿时空”）与中国广电四川网络股份有限公司龙泉驿区分公司签署《网络技术服务合同》，开展边缘计算业务。边缘计算涵盖云计算、AI算法、网络通信等多门学科的交叉。边缘计算市场正处于快速发展阶段，技术创新、产业需求和政策推动共同构建了一个日益成熟的商业化环境。随着全球企业数字化转型的加速推进，传统云计算的集中处理模式已无法满足低延迟、高效能的计算需求。数据量的指数级增长，促使计算资源向边缘侧迁移，边缘计算因此成为行业发展的关键动力。边缘计算正在深刻改变数据处理和商业运营模式，为企业提供更加灵活、高效和安全的计算解决方案。",
		"AI眼镜": "2025年7月23日互动易：公司的液晶材料已经应用于单色和彩色电致变色版AI眼镜。"
	},
	"概念y": "光刻机（胶）-10%  液晶面板-10%  液晶显示屏-10%  OLED-10%",
	"亮点": "公司液晶材料的性能指标达到国际同类产品先进水平",
	"同业": "显示材料:  永太科技  万润股份  瑞联新材  翔腾新材  宝明科技  奥来德  天禄科技  莱特光电  冠石科技  苏大维格  长信科技  深纺织A  沃格光电  日久光电  路维光电  莱宝高科  三利谱  激智科技",
	"概念x": "折叠屏   创新药   锂电池   OLED   医药   新能源汽车   化学原料药   液晶面板/LCD   光刻机（胶）   氟化工",
	"概念xgb": {
		"折叠屏": "公司现研发的PSPI光刻胶材料适用于AMOLED屏，可应用于折叠屏的生产过程中；公司生产的OLED发光材料的中间体和升华前材料，也是折叠屏供应链上的重要一环",
		"创新药": "公司现有的研发包含创新药物类，目前处于研发小试阶段；旗下全资子公司河北八亿时空药业主营高级医药中间体及原料药研发、生产和销售，在研的 “心脑血管药物（阿法替尼中间体 / 心脑血管创新药中间体）” 项目，应用前景涉及心脑血管创新药 ，开展了新型降压药物中间体 “沙库巴曲中间体开发” 项目",
		"锂电池": "公司和国内知名院所进行产学研合作，在锂电用电解质和电解液两个方向进行攻关，电解液样品客户评估中，投资建设年产3000吨六氟磷酸锂项目",
		"OLED": "公司的 OLED 业务主要以 OLED 中间体和升华前材料为主，属于 OLED 供应链上的重要一环，且其产品已量产并产生销售，通过供应成品材料厂商间接进入维信诺等 OLED 面板厂商的供应链体系",
		"医药": "公司现有的研发包含创新药物类，目前处于研发小试阶段；旗下全资子公司河北八亿时空药业主营高级医药中间体及原料药研发、生产和销售，在研的 “心脑血管药物（阿法替尼中间体 / 心脑血管创新药中间体）” 项目，应用前景涉及心脑血管创新药 ，开展了新型降压药物中间体 “沙库巴曲中间体开发” 项目",
		"新能源汽车": "公司和国内知名院所进行产学研合作，在锂电用电解质和电解液两个方向进行攻关，电解液样品客户评估中，投资建设年产3000吨六氟磷酸锂项目",
		"化学原料药": "公司在沧州临港经济技术开发区东区内投资建设年产1351吨高级医药中间体及年产30吨原料药项目，采用企业自主研发的工艺技术，实现一系列医药中间体及原料药产品的高效生产",
		"液晶面板/LCD": "国内混晶材料国产化先驱，京东方国产TFT液晶材料的战略供应商；公司主要产品为高性能薄膜晶体管TFT等多种混合液晶材料，是生产LCD的核心材料之一，应用于高清电视、智能手机、电脑、车载显示、智能仪表等终端显示器领域，客户包括京东方、惠科股份、台湾群创等大型面板客户",
		"光刻机（胶）": "电子材料平台企业；公司研发团队已成功实现KrF光刻胶用PHS树脂及其衍生物百公斤级别的中试量产，并取得了国内部分光刻胶生产企业窄分布树脂订单，材料性能指标达到国际先进水平，能满足国内光刻胶客户的需求，部分解决了国内光刻胶核心材料的卡脖子问题，打破了国际垄断，并正式向客户出货；公司上海研发中心高端半导体光刻胶（KrF）用树脂2023年已经达到了百公斤级别的量产，浙江上虞基地的光刻胶树脂产线正在积极建设中，预计2025年将实现规模化量产，预计将逐步实现百吨级的产能储备",
		"氟化工": "公司参股了南通詹鼎材料科技有限公司，并积极参与了南通詹鼎最新一轮融资，南通詹鼎主要从事半导体级与电子级氟化液及相关产品的研发、销售、推广和服务"
	}
}