{
	"名称": "安博通",
	"code": "688168",
	"概念": "数据安全，换电概念，专精特新，百度概念，国产操作系统，华为概念，人工智能，融资融券，网络安全，信创",
	"财务": "",
	"分类": "小盘股",
	"全名": "北京安博通科技股份有限公司",
	"地域": "北京市",
	"行业": "计算机—软件开发",
	"业务": "网络安全核心软件产品的研究、开发、销售以及相关技术服务。",
	"产品": "嵌入式安全网关、虚拟化安全网关、安全管理、安全服务",
	"概念详情": {
		"数据安全": "2021年新推出了数据安全、云安全等高品质产品，2022年6月公司发行股票募集资金用于数据安全防护与溯源分析平台研发及产业化项目建设。",
		"换电概念": "公司参投的产业基金合肥天堂硅谷安博通和泰股权投资合伙企业（有限合伙）已参与武汉蔚能电池资产有限公司的增资，出资金额2,000万元，持有比例0.66%。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"华为概念": "2019年9月12号公司在互动平台称：公司已为华为供货。",
		"网络安全": "公司主营为网络安全核心软件产品的研究、开发、销售以及相关技术服务,为网络安全行业网络安全系统平台与安全服务提供商。",
		"国产操作系统": "2019年10月31日公司在互动平台称：目前公司向华为公司提供ABTSPOS多核并行操作系统等相关产品，该系统实现了安全网关产品的主要软件特性，帮助产品融入客户的整体解决方案底层，为上层应用提供信息，提升整体解决方案竞争力，促进安全网关产品的销售。",
		"信创": "公司是专注网络安全可视化技术企业，公司的产品可以应用在传统计算机网络与虚拟化云计算网络中，还可以应用于IPv6互联网、工业互联网、视频监控网络、IoT物联网等下一代信息网络中，同时在信创领域也有多种专业用途。目前公司产品已经应用于政府、军队、金融、能源、运营商等领域客户内。",
		"百度概念": "2023年半年度报告：2023年4月公司与百度安全达成合作，在SPOS网络安全平台上叠加人工智能技术，增加可靠性和灵活性，通过“AIInside创新合作模式”共建安全网络空间。",
		"人工智能": "2023年7月14日互动易：面对ChatGPT等生成式人工智能为网络安全带来的挑战，公司率先探索全新的AI安全领域——安全管理软件结合人工智能。目前安博通具备“晶石”、“元溯”、“墨影”、“鹰眼”多款安全管理产品，以及“方州”新一代安全业务中台等方案。同时，公司近期已与百度安全正式签约，进一步实现网络安全+AI多产品的全面合作。"
	},
	"概念y": "华为-10%  IPv6-10%  国产软件-0%  网络安全-0%",
	"亮点": "国内领先的可视化网络安全专用系统产品与安全服务提供商",
	"同业": "网络可视化:  深信服  任子行  山石网科  启明星辰  迪普科技  绿盟科技  盛邦安全  中新赛克  恒为科技  通鼎互联",
	"概念x": "国产软件   网络安全   国产操作系统   信创   IPv6",
	"概念xgb": {
		"国产软件": "网络安全系统平台与安全服务提供商，可视化网络安全技术创新者；主营网络安全核心软件产品的研究、开发、销售以及相关技术服务，是工信部网络安全威胁信息共享平台合作单位；21年安全网关收入3.08亿元，营收占比78.81%",
		"网络安全": "网络安全系统平台与安全服务提供商，主营业务为网络安全核心软件产品的研究、开发、销售以及相关技术服务；依托于自主开发的应用层可视化网络安全原创技术，为业界众多网络安全产品提供操作系统、业务组件、分析引擎、关键算法等软件产品及相关的技术服务；自主研发的网络安全系统平台ABT SPOS已经适配了信创领域龙芯、飞腾、申威体系架构的多款芯片，支持中标麒麟、银河麒麟、深度等信创领域的操作系统；19年，初步推出了安全分析平台、用户行为感知分析平台等产品",
		"国产操作系统": "公司网络安全系统平台 ABT SPOS 已完成在龙芯、飞腾、申威等架构下的产品成熟稳定应用和产操作系统适配，已向华为提供ABT SPOS多核并行操作系统等相关产品",
		"信创": "可视化网络安全服务提供商；公司是专注网络安全可视化技术企业，公司的产品可以应用在传统计算机网络与虚拟化云计算网络中，还可以应用于IPv6互联网、工业互联网、视频监控网络、IoT 物联网等下一代信息网络中，同时在信创领域也有多种专业用途；目前公司产品已经应用于政府、军队、金融、能源、运营商等领域客户内",
		"IPv6": "在IPv6方面，所有ABT SPOS软件防护特性均已支持IPv6协议，并且支持了完善的IPv6过渡技术、路由协议、VPN等基础技术，以及IPv6流量的可视化"
	}
}