{
	"名称": "广大特材",
	"code": "688186",
	"概念": "可控核聚变，专精特新，芯片概念，储能，大飞机，风电，高铁，轨道交通，航空发动机，核电，回购增持再贷款概念，军工，融资融券，特钢概念",
	"财务": "",
	"分类": "小盘股",
	"全名": "张家港广大特材股份有限公司",
	"地域": "江苏省",
	"行业": "钢铁—特钢Ⅱ",
	"业务": "高端装备特钢材料和高端装备零部件的研发、生产、销售。",
	"产品": "齿轮钢、模具钢、特殊合金、特种不锈钢、风电铸件、风电主轴、风电齿轮箱精密机械部件、铸钢件、储能转子、磁轭圈",
	"概念详情": {
		"可控核聚变": "2023年9月14日公告：低活化马氏体钢CLAM是核聚变实验堆专用结构材料，乃是可控核聚变国家重点项目关键材料。目前公司已完全掌握高性能CLAM电渣钢生产技术，电渣锭头尾Ta元素偏差≤0.01%，残Al≤0.01%，控制水平属国际先进。已向客户成功交货6吨级电渣锭，成为国内首家成功突破6吨级低活化马氏体钢（CLAM）核聚变堆先进包层结构材料电渣技术的企业。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"芯片概念": "公司在半导体芯片装备领域的主要产品为超高纯不锈钢，用于半导体芯片装备管阀件，对合金材料的纯净度要求极高。",
		"军工": "在军工装备方面,公司已取得武器装备科研生产许可证、武器装备科研生产单位保密资格证、武器装备承制单位资格认证。",
		"航空发动机": "在航空航天领域，公司多个牌号的高温合金材料已批量供货给航空航天发动机零部件承制商。",
		"大飞机": "公司在航空航天领域的重点发展产品为高温合金，下游客户为航空发动机零部件承制商。",
		"核电": "目前公司生产的不锈钢材料为特种不锈钢,主要用于核电装备、燃气轮机等领域。",
		"高铁": "公司早年介入时速300-350km高铁锻钢制动盘材料的研发。在轨道交通领域，公司未来重点发展的产品为高铁锻钢制动盘材料。",
		"风电": "2020年3月26日互动平台回复：公司为风电整机厂商提供配套产品。",
		"储能": "高性能的转子材料，决定储能量和储能密度，直接关系到飞轮储能系统的市场竞争力。公司研发的第四代储能转子金属材料，目前已形成低合金高强度钢、中高强度钢、超高强度钢的金属转子材料谱系。产品广泛应用于能量型以及功率型储能系统。其中能量型系统单体储能最大达到50KW.h,功率型系统单体储能功率最大达到500KW。",
		"特钢概念": "2022年年报披露：公司的主营业务为高端装备特钢材料和新能源风电零部件的研发、生产及销售，主要为新能源风电、轨道交通、机械装备、军工装备、航空航天、能源电力装备、海洋石化等下游领域提供基础材料及部件产品配套，属于《上市公司行业分类指引》的“金属制品业”（分类代码C33）。",
		"回购增持再贷款概念": "2025年1月2日公告，张家港广大特材股份有限公司拟回购资金总额不低于人民币2亿元且不超过人民币4亿元，回购价格不超过人民币26.22元/股，资金来源为华夏银行张家港支行提供的专项贷款及公司自筹资金，专项贷款不超过24,000万元。"
	},
	"概念y": "甲醇-10%  半导体-10%  新冠检测-10%  钢铁-0%",
	"亮点": "主营特殊钢材料的研产销，多项产品获得高新技术产品认定",
	"同业": "合金材料:  钢研高纳  通裕重工  永兴材料  中信特钢  泰胜风能  中材科技  天顺风能  太钢不锈  金风科技  日月股份  明阳智能  吉鑫科技  沙钢股份  抚顺特钢  图南股份  博威合金  宝武镁业  立中集团  合金投资  宜安科技  深圳新星  福达合金  银邦股份  丰华股份  光智科技  鄂尔多斯  欧科亿  中洲特材  新锐股份  斯瑞新材  东阳光  万泽股份",
	"概念xgb": {
		"钢铁": "国内高品质特种合金材料龙头；公司是新材料行业内少数具备熔炼、成型、热处理、精加工等一系列完善产业链工艺的企业，主打产品特钢材料主要包括齿轮钢、模具钢、高温合金、特种不锈钢",
		"核电": "特殊钢材料供应商；公司是多个核电领域企业的合格供应商认证，主要以供应材料为主",
		"风电": "公司新能源风电零部件包括风电铸件、风电主轴、风电精密机械部件，主要用于风力发电场的风机装备",
		"核聚变": "公司已向客户成功交货6吨级电渣锭，成为国内首家成功突破6吨级低活化马氏体钢（CLAM）核聚变堆先进包层结构材料电渣技术的企业；公司新一代核聚变超导线圈铠甲用材料试制完成"
	},
	"概念x": "钢铁   核电   风电   核聚变"
}