{
	"名称": "金宏气体",
	"code": "688106",
	"亮点": "中国气体行业龙头企业，国内领先的电子特种气体及电子大宗气体供应商",
	"概念": "中芯国际概念，集成电路概念，专精特新，长三角一体化，俄乌冲突概念，光伏概念，沪股通，节能环保，冷链物流，氢能源，燃料电池，融资融券，碳中和，智能制造",
	"同业": "工业气体:  华特气体  和远气体  杭氧股份  凯美特气  侨源股份  中船特气  广钢气体",
	"分类": "中盘股",
	"全名": "金宏气体股份有限公司",
	"地域": "江苏省",
	"行业": "电子—电子化学品Ⅱ",
	"业务": "气体研发、生产、销售和服务。",
	"产品": "超纯氨、高纯氧化亚氮、正硅酸乙酯、高纯二氧化碳、氢气、氟碳气体、氦气、硅烷、干冰、混合气、医用气体、氧气、氮气、氩气、二氧化碳、乙炔、天然气、液化石油气",
	"概念详情": {
		"中芯国际概念": "中芯国际旗下全资孙公司中芯晶圆股权投资（宁波）有限公司为公司IPO战略投资者;公司超纯氨、高纯笑气均通过了中芯国际测试，待正式供应中，同时公司于2021年11月19日与中芯国际参股企业北方集成电路技术创新中心（北京）有限公司签订了12亿元（不含税）电子大宗气供应合同，将于2022年4月份开始供应。",
		"集成电路概念": "公司自主研发的超纯氨、高纯氧化亚氮等产品供应海力士、中芯国际等知名电子半导体厂商。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"氢能源": "金宏气体依托“天然气制氢”与“尾气回收PSA制氢”两大核心技术，氢气产品指标与外资气体巨头处于同一水平，目前公司氢气年产能约7000万标方，规划年产能合计约12000万标方。公司除持续扩张工业市场外，更加开拓氢能市场，目前已成为中石油、中石化、明天氢能等氢能合作供应商，为全国13个加氢站点供应优质氢气。",
		"碳中和": "公司技术团队凭借在气体生产、提纯、检测、运输方面的技术积淀，经过多年的自主研发，突破并系统建立了优质尾气资源的回收项目（二氧化碳、笑气、氢气等），节能减排，绿色环保，大力发展循环经济，主动参与氢能源产业链发展，助力国家早日实现“碳中和”。",
		"冷链物流": "公司在互动平台称：公司可以为客户提供优质的干冰产品，该产品可以应用于低温存储和冷链物流运输。",
		"节能环保": "公司一直致力于加大优质尾气资源的回收项目（二氧化碳、笑气、氢气等）投资和合作，节能减排，绿色环保，大力发展循环经济。",
		"智能制造": "2021年12月28日，工信部官网发布公告《关于2021年度智能制造试点示范工厂揭榜单位和优秀场景名单的公示》，金宏气体入选“2021年度智能制造优秀场景”。获奖场景为“安全风险实时监测与识别”。金宏监控中心云平台对业务系统进行整合接入，统一展示、分析及管理，进行智能制造转型升级。整合车间多个监控点，采用声光信号转换模式进行报警，整合DCS信号监视系统、视频监控系统、物流车辆动态监控系统、人员入侵报警系统、人员信标定位系统等。对公司车间人员、生产设备进行全天候的跟踪，对异常情况进行分析，准确找到异常点。公司通过该监控中心的运行减少用工5%，每个车间人员流动从原来的6人减少到2人，极大减少了人员排查的时间，提高了生产人员的工作效率。",
		"长三角一体化": "公司深耕于长三角地区，在长三角地区拥有大量优质战略新兴产业企业客户，公司研发的新产品能够在该客户群中得到优先试用，公司建立了较为完善的销售服务网络，具有较强的区域内先发优势，是长三角地区重要的特种气体和大宗气体供应商，对我国长三角地区战略新兴产业的发展起到重要保障作用。公司立足总部园区，利用区域先发优势，积极在长三角扩展业务，先后在域内上海、徐州、淮安、宿迁、嘉兴、昆山、张家港等地开设子公司和分公司，推动长三角特种气体和大宗气体生产、销售和服务一体化。",
		"俄乌冲突概念": "乌克兰和俄罗斯是世界上半导体特气的主要供应商，局势的紧张或造成供应链的紧张。公司主营业务是气体研发、生产、销售和服务。公司既生产超纯氨、高纯氢、高纯氧化亚氮、其他超高纯气体、混合气等特种气体，又生产应用于半导体行业的电子大宗气体和应用于其他工业领域的大宗气体及天然气。",
		"燃料电池": "公司已成为中石油、中石化、明天氢能等氢能合作供应商，为全国14个加氢站点供应优质氢气，已达到为氢燃料电池供氢标准；公司目前正进行高纯氢气提纯系统及提纯方法的研发项目，即将进行在建工程化建设，以用于电动汽车用燃料电池的燃料。",
		"光伏概念": "据2021年年报：工业气体市场应用包括光伏等领域，公司与泗阳腾晖光伏有限公司、吴江金刚玻璃科技有限公司和宣城华晟光伏科技有限公司签订现场制气合同；公司在光伏行业中有通威太阳能、天合光能、隆基股份等。与知名客户的合作保障公司业务的稳定性。"
	},
	"概念y": "氢能-10%  半导体-10%  新冠检测-10%  工业气体-10%  天然气-10%  中芯国际-10%",
	"概念x": "半导体   天然气   氢能源/燃料电池   工业气体   甲烷排放   中芯国际概念股",
	"概念xgb": {
		"半导体": "国内气体行业领军企业；公司能为客户提供特种气体、大宗气体和天然气三大类共计100多个气体品种，自主研发的超纯氨、高纯氧化亚氮等产品供应SK海力士半导体（中国）有限公司、中芯国际等公司；21年半导体行业收入2.95亿元，营收占比16.94%",
		"天然气": "环保集约型综合气体供应商；公司通过空气分离、化学合成、物理提纯、充装等工艺为客户提供特种气体、大宗气体和燃气三大类100多个气体品种，气体品类较为齐全；公司主要产品包括天然气和液化石油气等燃气",
		"氢能源/燃料电池": "公司主要采用天然气制氢及尾气回收提纯两种方式生产氢气，总部、重庆金苏均设有氢气工厂，且募投项目张家港金宏气体超大规模集成电路用高纯气体项目，氢气产能可达2400万标方/年，主要应用于泛半导体行业；公司未来将加大投资氢能产业链中制氢、储运、应用环节，规划了超1亿标方/年氢气产能，于2022年初成立索拉尔绿色能源（苏州）有限公司研发水电解制氢设备，开拓绿氢产业，在长三角、成渝地区布局氢能产业链",
		"工业气体": "华东地区重要的特种气体和大宗气体供应商；公司专业从事工业气体的研产销和服务，既生产超纯氨、高纯氢、高纯氧化亚氮、其他超高纯气体、混合气等特种气体，又生产应用于半导体行业的电子大宗气体和应用于其他工业领域的大宗气体及天然气；公司与亨通集团有限公司及其子公司建立了紧密的业务合作关系，向其供应高纯氩、氦气、混合气等气体产品",
		"甲烷排放": "公司拥有甲烷回收利用业务，且在正常运行过程中",
		"中芯国际概念股": "中芯国际旗下全资孙公司中芯晶圆股权投资（宁波）有限公司是公司本次发行战略投资者，持有公司642.7809万股；21年2月披露，公司目前已通过中芯国际和海力士稽核认证，相关项目均在正常推进中"
	}
}