{
	"名称": "皓元医药",
	"code": "688131",
	"亮点": "国内最具研究开发能力的高难度化学药物合成技术平台之一",
	"概念": "CRO概念，重组蛋白，减肥药，创新药，合成生物，沪股通，融资融券，专精特新",
	"同业": "CMO/CDMO:  药石科技  泰坦科技  阿拉丁  诺泰生物  圣诺生物  纳微科技  诚达药业  奥浦迈  泓博医药  凯莱英  康龙化成  博腾股份  九洲药业",
	"分类": "中盘股",
	"全名": "上海皓元医药股份有限公司",
	"地域": "上海市",
	"行业": "医药生物—医疗服务",
	"业务": "分子及新分子类型药物发现领域的生命科学试剂的研发，小分子及新分子类型药物原料药、中间体的工艺开发和生产技术改进，以及制剂的药学研发、注册及生产。",
	"产品": "替格瑞洛、艾日布林、曲贝替定、巴多昔芬、卡泊三醇、伏美替尼、ND474、ND407、ND599、ND548、ND471、ND582",
	"概念y": "化学原料药-10%",
	"概念详情": {
		"CRO概念": "公司是一家专注于小分子药物研发服务与产业化应用的平台型高新技术企业,主要业务包括小分子药物发现领域的分子砌块和工具化合物的研发,以及小分子药物原料药、中间体的工艺开发和生产技术改进,为全球医药企业和科研机构提供从药物发现到原料药和医药中间体的规模化生产的相关产品和技术服务。",
		"重组蛋白": "根据2022年年报，公司组建并打造了一支生物研发团队，开展生物试剂研发，持续不断拓展生物试剂产品种类。截至报告期末，已累计形成了重组蛋白、抗体、酶产品等各类生物大分子超过5,900种，持续为全球的药品研发企业和生命科学研究机构提供高质量的生物科研试剂产品和高水平的技术服务。",
		"减肥药": "2024年2月21日互动易：公司在多肽领域的布局主要为与ADC平台技术的协同合作、多肽药物的工艺开发和生产两方面。公司目前已组建多肽药物工艺开发和生产平台，并具备FTE/FFS/Process开发能力，定制自动化合成能力。截至2023年上半年末，公司已完成26个定制多肽项目，16个PDC相关多肽，4个GLP-1类多肽，6个其它类别多肽。",
		"创新药": "公司的创新药相关业务，均以CDMO的业务模式与客户进行合作，主要服务模式包括为客户提供创新药物临床申报所需的质量研究以及样品制备服务、为客户提供临床前或者临床阶段原料药或中间体的生产制备服务以及已上市专利药的中间体商业化生产服务。公司CDMO项目对应的创新药中，处于临床前及临床Ⅰ期项目居多，部分产品已进入临床Ⅱ期、临床Ⅲ期或者新药上市申报阶段，随着客户项目研究的不断推进，公司项目所处研发阶段也会逐渐往下游延伸。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"合成生物": "根据2023年年报摘要，公司紧跟生物医药研发热点，凭借在药物化学、合成生物学和有机合成领域的技术优势，快速响应和满足客户在科学研究、药物发现阶段化合物的合成和应用等需求，为科研机构及药物研发企业提供多种分子砌块和工具化合物产品以及相关的化合物定制合成等技术服务。"
	},
	"概念x": "创新药   基因测序   医药   化学原料药   减肥药",
	"概念xgb": {
		"创新药": "小分子药物研发服务企业；业务覆盖了从药物研发到生产的各个阶段，分子砌块和工具化合物主要在药物发现阶段提供毫克到千克级的产品和技术服务，原料药和中间体业务主要对应临床前和进入临床后的CDMO服务",
		"基因测序": "控股子公司欧创基因主营业务为基因检测试剂盒和分子诊断工具酶的研发以及第三方检测服务，通过自身在基因检测试剂和分子诊断工具酶等领域积累的研发优势，构建了核酸操作平台、基因构建平台、工艺优化平台、产物提取平台、产品集成平台和产品测试平台共6项核心技术平台",
		"医药": "小分子药物研发服务企业；业务覆盖了从药物研发到生产的各个阶段，分子砌块和工具化合物主要在药物发现阶段提供毫克到千克级的产品和技术服务，原料药和中间体业务主要对应临床前和进入临床后的CDMO服务",
		"化学原料药": "国内最具研究开发能力的高难度化学药物合成技术平台之一；公司专注于高壁垒特色原料药和中间体的开发，已实现“起始物料—中间体—原料药—制剂”的一体化服务平台的全面布局；在特色原料药和中间体领域，公司拥有国内最具研究开发能力的高难度化学药物合成技术平台之一，是国内攻克合成界“珠穆朗玛峰”艾日布林的企业之一，成功开发出了艾日布林的三元模块式组装合成工艺",
		"减肥药": "公司已组建多肽药物工艺开发和生产平台，筛选4个GLP-1类多肽"
	}
}