{
	"名称": "金宏气体",
	"code": "688106",
	"亮点": "中国气体行业龙头企业，国内领先的电子特种气体及电子大宗气体供应商",
	"概念": "碳中和，光伏概念，长三角一体化，俄乌冲突概念，沪股通，回购增持再贷款概念，冷链物流，氢能源，燃料电池，融资融券，天然气，芯片概念，中芯国际概念，专精特新",
	"同业": "工业气体:  华特气体  和远气体  杭氧股份  凯美特气  侨源股份  中船特气  广钢气体",
	"分类": "中盘股",
	"全名": "金宏气体股份有限公司",
	"地域": "江苏省",
	"行业": "电子—电子化学品Ⅱ",
	"业务": "气体研发、生产、销售和服务。",
	"产品": "超纯氨、高纯氧化亚氮、电子级正硅酸乙酯、高纯二氧化碳、高纯氢、氧气、氮气、氩气、二氧化碳、乙炔、天然气、液化石油气",
	"概念详情": {
		"碳中和": "公司技术团队凭借在气体生产、提纯、检测、运输方面的技术积淀，经过多年的自主研发，突破并系统建立了优质尾气资源的回收项目（二氧化碳、笑气、氢气等），节能减排，绿色环保，大力发展循环经济，主动参与氢能源产业链发展，助力国家早日实现“碳中和”。",
		"光伏概念": "据2021年年报：工业气体市场应用包括光伏等领域，公司与泗阳腾晖光伏有限公司、吴江金刚玻璃科技有限公司和宣城华晟光伏科技有限公司签订现场制气合同；公司在光伏行业中有通威太阳能、天合光能、隆基股份等。与知名客户的合作保障公司业务的稳定性。",
		"天然气": "金宏气体股份有限公司主营业务是气体研发、生产、销售和服务。公司既生产超纯氨、高纯氢、高纯氧化亚氮、其他超高纯气体、混合气等特种气体，又生产应用于半导体行业的电子大宗气体和应用于其他工业领域的大宗气体及天然气。",
		"中芯国际概念": "2022年3月16日互动易：公司电子特种气体通过了中芯国际上海厂、天津厂测试；同时公司于2021年11月19日与中芯国际参股企业北方集成电路技术创新中心（北京）有限公司签订了12亿元（不含税）电子大宗气供应合同，根据合同约定将于2022年4月份开始供应。",
		"氢能源": "根据2023年6月12日互动易，公司主要采用天然气制氢及尾气回收提纯两种方式生产氢气，目前规划五个生产工厂。同时，公司将通过氢能设备研发生产、车用能源供应、氢能运输服务、应用场景拓展等多方面推进氢能产业的发展。",
		"冷链物流": "公司在互动平台称：公司可以为客户提供优质的干冰产品，该产品可以应用于低温存储和冷链物流运输。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"长三角一体化": "公司深耕于长三角地区，在长三角地区拥有大量优质战略新兴产业企业客户，公司研发的新产品能够在该客户群中得到优先试用，公司建立了较为完善的销售服务网络，具有较强的区域内先发优势，是长三角地区重要的特种气体和大宗气体供应商，对我国长三角地区战略新兴产业的发展起到重要保障作用。公司立足总部园区，利用区域先发优势，积极在长三角扩展业务，先后在域内上海、徐州、淮安、宿迁、嘉兴、昆山、张家港等地开设子公司和分公司，推动长三角特种气体和大宗气体生产、销售和服务一体化。",
		"俄乌冲突概念": "乌克兰和俄罗斯是世界上半导体特气的主要供应商，局势的紧张或造成供应链的紧张。公司主营业务是气体研发、生产、销售和服务。公司既生产超纯氨、高纯氢、高纯氧化亚氮、其他超高纯气体、混合气等特种气体，又生产应用于半导体行业的电子大宗气体和应用于其他工业领域的大宗气体及天然气。",
		"燃料电池": "公司已成为中石油、中石化、明天氢能等氢能合作供应商，为全国14个加氢站点供应优质氢气，已达到为氢燃料电池供氢标准；公司目前正进行高纯氢气提纯系统及提纯方法的研发项目，即将进行在建工程化建设，以用于电动汽车用燃料电池的燃料。",
		"回购增持再贷款概念": "2024年10月23日金宏气体股份有限公司关于调整回购股份资金来源暨签署股票回购借款合同的公告：2024年10月21日，公司与中国工商银行股份有限公司苏州相城支行签署了《上市公司股票回购借款合同》：借款金额上限为人民币4,800.00万元整，借款期限为12个月，资金可分批提取使用，借款用途为回购交易价款。",
		"芯片概念": "2024年半年度报告，公司投产新品电子级正硅酸乙酯、高纯二氧化碳正在积极导入集成电路客户，已实现长鑫存储、联芯集成、苏州和舰等部分客户批量供应。"
	},
	"概念y": "氢能-10%  半导体-10%  新冠检测-10%  工业气体-10%  天然气-10%  中芯国际-10%",
	"概念x": "回购   半导体   天然气   氢能源/燃料电池   冷链   工业气体   第三代半导体   甲烷排放   氮化镓   中芯国际概念股",
	"概念xgb": {
		"回购": "24年9月，拟以4000万元-8000万元回购股份，用于员工持股计划或者股权激励；回购股份价格不超过人民币24元/股",
		"半导体": "环保集约型综合气体供应商；公司致力于电子半导体领域的特种气体产业化，已逐步实现了超纯氨、高纯氧化亚氮、电子级正硅酸乙酯、高纯二氧化碳等一系列产品的进口替代；公司优势产品超纯氨、高纯氧化亚氮等产品已正式供应了中芯国际、海力士、联芯集成、积塔、华润微电子、华力集成等一批知名半导体客户",
		"天然气": "环保集约型综合气体供应商；公司通过空气分离、化学合成、物理提纯、充装等工艺为客户提供特种气体、大宗气体和燃气三大类100多个气体品种，气体品类较为齐全；公司主要产品包括天然气和液化石油气等燃气",
		"氢能源/燃料电池": "全面涉足氢能源产业链多个环节；在氢气供应方面，公司生产的氢气已供应给周边部分燃料电池企业用于系统测试，为燃料电池研发与生产提供基础原料保障，尤其在江浙沪、川渝地区氢燃料电池汽车示范项目；积极拓展上游业务，成立专门公司研发水电解制氢设备，致力于实现氢气的自主生产，降低氢气成本，推动氢能源产业规模化发展",
		"冷链": "公司可提供干冰产品，已供应低温存储和冷链运输行业，且产品出口至韩国、日本等国",
		"工业气体": "华东地区重要的特种气体和大宗气体供应商；公司专业从事工业气体的研产销和服务，既生产超纯氨、高纯氢、高纯氧化亚氮、其他超高纯气体、混合气等特种气体，又生产应用于半导体行业的电子大宗气体和应用于其他工业领域的大宗气体及天然气",
		"第三代半导体": "公司产品包括超纯氨，超纯氨主要应用于新型光电子材料领域，是MOCVD技术制备GaN的重要基础材料",
		"甲烷排放": "公司拥有甲烷回收利用业务，且在正常运行过程中",
		"氮化镓": "公司产品包括超纯氨，超纯氨主要应用于新型光电子材料领域，是MOCVD技术制备GaN的重要基础材料",
		"中芯国际概念股": "超纯氨、高纯氧化亚氮等产品已正式供应了中芯国际"
	}
}