{
	"名称": "金山办公",
	"code": "688111",
	"概念": "智谱AI，云办公，AI智能体，鸿蒙概念，沪股通，人工智能，融资融券，腾讯概念，同花顺漂亮100，小米概念，信创，...",
	"财务": "所属申万行业：计算机应用",
	"分类": "超大盘股",
	"全名": "北京金山办公软件股份有限公司",
	"地域": "北京市",
	"行业": "计算机—软件开发",
	"业务": "WPSOffice办公软件产品及服务的设计研发及销售推广。",
	"产品": "WPSOffice办公软件、金山文档、WPS365",
	"概念详情": {
		"智谱AI": "2024年9月18日互动易回复，公司WPSAI主要接入MiniMax、文心一言、智谱等国内大模型。",
		"云办公": "公司提供一站式、多平台的网络化办公云服务应用解决方案。",
		"AI智能体": "2024年半年报：报告期内，公司持续致力于重要战略产品WPSAI的升级迭代。今年7月，公司正式发布WPSAI2.0。在个人版方面，升级后的WPSAI2.0在AI写作助手、AI阅读助手、AI数据助手、AI设计助手四个维度实现了范式革新。例如，AI写作助手可为用户提供沉浸式的伴写功能，大幅提升文字创作效率；AI阅读助手可帮助用户对文档进行解析、总结和问答；AI数据助手可帮助用户通过自然语言交互，完成大规模数据的AI计算、分析和归类；AI设计助手则可帮助用户快速完成排版、风格设计和图片处理等工作。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"腾讯概念": "深圳市腾讯信息技术有限公司持有公司2074.5万股，占总股本的4.5%。",
		"信创": "公司是国内领先的办公软件和服务提供商，主要从事WPSOffice办公软件产品及服务的设计研发及销售推广。为适应客户的安全可靠需求，公司自主研发的WPSOfficeLinux版本已经全面支持国产整机平台(如：龙芯、飞腾、兆芯、申威等芯片)和国产操作系统",
		"人工智能": "2023年10月13日互动易回复：公司发布了基于大语言模型的智能办公助手WPSAI，并定位为大语言模型应用方，锚定AIGC（内容创作）、Copilot（智慧助理）、Insight（知识洞察）三个战略方向发展，目前WPSAI已接入WPS文字、演示、表格、PDF、金山文档产品线。",
		"云计算": "2023年年报：在公有云服务领域，借助全新WPS365，公司持续引导客户使用云和协作应用，高效管理企业数字资产，加大力度与渠道合作伙伴拓展市场，通过端云一体文档不落地管控、表格在线应用灵活处理业务数据、文档开放能力赋能业务系统等亮点充分吸引客户，企业用户活跃规模及付费粘性持续提升。报告期内，公有云服务领域收入快速增长，付费企业数同比增长83%。",
		"鸿蒙概念": "2024年9月18日互动易：公司与华为共同合作，已推出WPS鸿蒙版。目前，WPS鸿蒙版已在全端流畅运行，还能实现多平台账号统一、跨端调用、跨屏协同等。",
		"小米概念": "2024年11月20日金山办公关于全资子公司签订关联交易合同的公告：北京金山办公软件股份有限公司（简称“公司”）全资子公司KingsoftOfficeSoftwareCorporationLimited（简称“金山办公中国香港”）拟与XiaomiTechnologiesSingaporePte.Ltd.（简称“小米新加坡”）签署《AdvertisementServiceAgreement》（简称“广告服务协议”），通过在WPSOffice海外安卓版App为小米新加坡提供在线广告服务，双方就小米新加坡通过该广告获得的收入进行分成，预计交易金额约为697万美元。"
	},
	"概念y": "科创50-10%  华为鸿蒙-10%  华为HMS-0%  国产软件-0%  新能源汽车-0%",
	"亮点": "国内领先的办公软件和服务提供商，主营WPSOffice办公软件",
	"同业": "办公软件:  福昕软件  汉仪股份",
	"概念x": "华为产业链   国产软件   人工智能   白马股   信创   科创50   华为鸿蒙   远程办公   华为HMS   人工智能大模型   Kimi概念   DeepSeek概念股",
	"概念xgb": {
		"华为产业链": "国内领先的办公软件和服务提供商；公司与华为云开展联营联运合作，在天翼云甄选商城上架产品；与华为WELINK等头部协同办公平台形成文档解决方案，持续输出WPS文档能力；公司基于鸿蒙系统的开放性和创新性，进一步强化与完善产品能力，逐步将WPS及其他旗下产品适配华为1+8+N设备，对接1+8+N设备的开放性服务，为鸿蒙终端用户提供良好的办公服务",
		"国产软件": "国内领先的办公软件和服务提供商；主要产品包括WPS Office办公软件、金山文档等办公能力产品矩阵以及金山数字办公平台解决方案，WPS Office办公软件及金山文档等产品可在Windows、Linux、Mac OS、Android、iOS、HarmonyOS等众多主流操作平台上应用",
		"人工智能": "国内领先的办公软件和服务提供商；在AI领域，公司推出表格整理美化、单页PPT美化等服务、一键实现AI文档排版，自主研发的文档图片识别与理解、文档转化技术已达到国内领先水平，OCR和机器翻译技术水平位列国内第一梯队",
		"白马股": "国内电子办公龙头；公司主要从事WPS Office办公软件产品及服务的设计研发及销售推广，拥有明星产品WPS Office办公软件和金山词霸，可在Windows、Linux、MacOS、Android、iOS等众多主流操作平台上应用\n",
		"信创": "国内领先的办公软件和服务提供商；公司专注于信创用户使用体验及黏性的提升，持续优化信创领域产品能力，凭借多端兼容的优势，以文档的协作办公能力为中心，提供服务化、组件化的解决方案，助力信创客户数字化建设；子公司数科网维深挖版式文件应用场景，大力发展OFD产品在数字政府、电子文件等领域的深度应用，积极拓展电子证照、票据、档案、医疗领域的商业机会",
		"科创50": "国内领先的办公软件和服务提供商；公司主要产品包括WPS Office办公软件、金山文档等办公能力产品矩阵以及金山数字办公平台解决方案，WPS Office办公软件是公司的核心产品",
		"华为鸿蒙": "国内领先的办公软件和服务提供商；公司基于鸿蒙系统的开放性和创新性，进一步强化与完善产品能力，逐步将WPS及其他旗下产品适配华为1+8+N设备，对接1+8+N设备的开放性服务，为鸿蒙终端用户提供良好的办公服务",
		"远程办公": "国内领先的办公软件和服务提供商；公司研发的WPS Office系列产品及服务，突破云端实时共享、智能办公知识图谱、大数据用户画像、多平台在线协作、跨平台移动办公等多项网络化办公应用关键技术",
		"华为HMS": " 国内领先的办公软件和服务提供商，主要从事WPS Office办公软件产品及服务的设计研发及销售推广；有望成为华为HMS服务办公软件供应商",
		"人工智能大模型": "公司发布了基于大语言模型下的生成式人工智能应用“WPS AI”，将最先应用于新一代在线内容协作编辑工作轻文档，以帮助用户处理工作、生活场景，提高内容生产力",
		"Kimi概念": "公司WPS AI有望接入Kimi长文本大模型，实现产品持续升级",
		"DeepSeek概念股": "WPS 智能写作接入 DeepSeek-Writer APl，效率提升3倍"
	}
}