{
	"名称": "步科股份",
	"code": "688160",
	"亮点": "中国领先的机器自动化与工厂智能化解决方案供应商",
	"概念": "人形机器人，新型工业化，机器人概念，工业互联网，融资融券，物联网",
	"同业": "工业自动化:  信捷电气  汇川技术  新时达  英威腾  蓝海华腾  雷赛智能  埃斯顿  伟创电气  儒竞科技  合康新能  众辰科技  瑞迪智驱  中控技术  禾川科技  正弦电气  凯迪股份  睿能科技  思林杰  科远智慧  宏英智能  麦格米特  固高科技  海得控制",
	"分类": "中盘股",
	"全名": "上海步科自动化股份有限公司",
	"地域": "上海市",
	"行业": "机械设备—自动化设备",
	"业务": "工业自动化控制核心部件与数字化工厂软硬件的研发、生产、销售以及相关技术服务，并为客户提供自动化控制、数字化工厂解决方案。",
	"产品": "人机界面、可编程逻辑控制器、伺服系统、步进系统、低压变频器",
	"概念详情": {
		"人形机器人": "2023年5月22日互动易：面向协作机器人、人形机器人领域，公司推出了第三代无框力矩电机产品。无框力矩电机是无框中空设计，可以直接嵌入到机械件上实现关节的运转，特点是效率高、安装便捷，同等扭矩尺寸更小、更轻量，能满足协作机器人、人形机器人小型化、轻量化的要求。公司机器人行业整体订单正常，公司不断加强在机器人行业不同领域的布局，在移动机器人、协作机器人、泛服务机器人、人形机器人、工业机器人等领域推出了多系列的产品，包括低压伺服驱动产品、集成一体化模组、无框力矩电机、伺服轮毂、手持人机界面、运动控制器等，产品规格、尺寸等覆盖面全，可以满足不同客户的需求。",
		"新型工业化": "公司官网：公司的主营业务为工业自动化设备控制核心部件与数字化工厂软硬件的研发、生产、销售以及相关技术服务，并为客户提供设备自动化控制、数字化工厂解决方案。公司的工业自动化设备控制核心部件包括工业人机界面、伺服系统、步进系统、可编程逻辑控制器、低压变频器等，贯通了工控领域控制层、驱动层和执行层，广泛应用于物流设备、智能仓储、医疗设备、制药机械、工业机器人、食品机械、服装机械、纺织机械、机床工具、电子制造设备、轨道交通设备等领域。",
		"机器人概念": "公司布局的低压伺服市场更偏向于工业机器人、移动机器人、协作机器人、医疗康复机器人等领域。针对服务机器人、协作机器人、养殖机器人以及特殊医疗手术机器人等其他机器人领域，公司开发了中空关节型伺服电机，功率密度和磁密度较大，能够提高电机的效率，便于协作机器人和服务机器人的场景应用和安装。",
		"工业互联网": "公司主要从事工业自动化设备控制核心部件与工业物联网/互联网软硬件的研发、生产、销售以及相关技术服务，并为客户提供设备自动化控制、数字化工厂及工业互联网解决方案。",
		"物联网": "根据2023年年报，报告期内，公司加大PLC产品的研发投入，研发并上市物联型K6系列PLC产品，升级存储空间、具备丰富模块、全面的以太网组网能力，可一键配合公司物联网HMI等对接公司M-IoT与第三方云平台，也可以通过免基站的LoRa组成无线数据采集网络。可广泛应用于需要远程运维、物联网等功能的场景。"
	},
	"概念y": "工业4.0-10%",
	"概念x": "仪器仪表   工业自动化   物联网   机器人   智能制造   工业互联网   人形机器人",
	"概念xgb": {
		"仪器仪表": "国内工业自动化控制行业的知名企业之一；主营工业自动化设备控制核心部件与数字化工厂软硬件，拥有从人机交互到控制、驱动和执行等一系列较为完整的拥有自主知识产权的工控产品线；21年通用自动化行业收入5.34亿元，营收占比99.41%",
		"工业自动化": "国内工业自动化控制行业的知名企业之一；主要从事工业自动化设备控制核心部件与数字化工厂软硬件的研产销以及相关技术服务，并为客户提供设备自动化控制、数字化工厂解决方案，主要产品已进入智能物流、医疗影像设备、服务机器人、工业无人机、食品/服装数字化工厂等行业，在移动搬运机器人、物流分拣线等行业市场具有一定竞争优势，且与西门子医疗、阿里云、新松机器人等知名企业建立了合作关系",
		"物联网": "公司机器物联网行业产品涵盖人机界面、触控一体机、物联网盒子、机器物联网云平台服务等",
		"机器人": "国内工业自动化控制行业的知名企业之一；公司持续深耕机器人行业，通过自身的工业自动化技术平台为工业移动机器人（AGV/AMR）、工业机器人、协作机器人、泛服务机器人等行业客户提供运动控制解决方案；公司推出移动机器人回转/顶升动力模组、移动机器人一体化伺服轮、重载移动机器人低压伺服系统、协作机器人无框力矩电机等产品及解决方案",
		"智能制造": "自动化控制、数字化工厂解决方案提供商；公司主要从事工业自动化设备控制核心部件与工业物联网/互联网软硬件的研发、生产、销售以及相关技术服务，并为客户提供设备自动化控制、数字化工厂及工业互联网解决方案；公司机器物联网行业产品涵盖人机界面、触控一体机、物联网盒子、机器物联网云平台服务等",
		"工业互联网": "自动化控制、数字化工厂解决方案提供商；公司主要从事工业自动化设备控制核心部件与工业物联网/互联网软硬件的研发、生产、销售以及相关技术服务，并为客户提供设备自动化控制、数字化工厂及工业互联网解决方案；公司机器物联网行业产品涵盖人机界面、触控一体机、物联网盒子、机器物联网云平台服务等",
		"人形机器人": "公司以机器人行业为核心战略行业，公司无框力矩电机产品经过多年的迭代更新，可在人形机器人部分关节处进行应用，公司正在积极推进与人形机器人下游客户的合作，推动技术交流、产品验证等，已完成部分客户产品送样工作"
	}
}