{
	"名称": "长盈通",
	"code": "688143",
	"亮点": "国家级专精特新“小巨人”，主营光纤陀螺核心器件光纤环及特种光纤等",
	"概念": "光纤概念，专精特新，军工，DeepSeek概念，融资融券",
	"同业": "地图导航及应用:  正元地信  司南导航  梅雁吉祥  四维图新  超图软件  航天宏图  北斗星通  合众思壮  路畅科技  华测导航  中海达  海兰信  中科星图",
	"分类": "小盘股",
	"全名": "武汉长盈通光电技术股份有限公司",
	"地域": "湖北省",
	"行业": "通信—通信设备",
	"业务": "光纤陀螺核心器件光纤环及其综合解决方案研发、生产、销售和服务",
	"产品": "光纤陀螺用光纤环、水听器敏感环、通信延时环（包含5G平绕环）、电流互感器延时环、熊猫型保偏光纤、椭圆芯型保偏光纤、保偏光子晶体光纤、弯曲不敏感光纤、大直径异形结构光纤、各类光子晶体光纤、定制光纤、紫外固化光纤陀螺用胶粘剂、热固化光纤陀螺用胶粘剂、其他光纤器件用胶粘剂、涂覆材料、航空航天热管理专用相变材料、消费类产品专用相变材料、均温复合热控组件、相变灌封胶、相变凝胶、自主研发的特种光纤拉丝塔、石英管棒熔缩火床、光纤筛选机多极绕环机、四极绕环机、台式小型绕环机",
	"概念详情": {
		"光纤概念": "武汉长盈通光电技术股份有限公司是专业从事光纤陀螺核心器件光纤环及其综合解决方案研发、生产、销售和服务的国家级专精特新“小巨人”企业，致力于开拓以军用惯性导航领域为主的光纤环及其主要材料特种光纤的高新技术产业化应用。公司目前的核心产品为光纤陀螺用光纤环及其主要材料保偏光纤。除光纤陀螺的应用场景外，公司还具备其他种类光纤环和特种光纤的量产能力，积极拓展其在工业激光器、海洋监测、5G通信、智能电网等领域的应用。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"军工": "据2023年4月11日互动易回复：光纤陀螺是军用光纤惯性导航系统的核心部件，广泛应用于战术武器、战略导弹、军机、舰艇、装甲车、载具平台、航天器、火箭等装备的定位定向系统、姿态航向控制系统、罗经系统、制导导航控制系统等。公司生产的光纤环是光纤陀螺的核心部件，对光纤陀螺的精度、稳定性以至光纤惯性导航系统的功能有着重要影响。",
		"DeepSeek概念": "2025年02月12日官微：近日，随着DeepSeek在全球范围内的火热传播，人工智能与大模型技术再次成为焦点。作为一家始终致力于创新与发展的企业，武汉长盈通光电技术股份有限公司（简称“长盈通”，股票代码：688143）在春节开工第一天迅速完成了DeepSeek私有化平台的部署和上线，快速响应市场需求，为企业的数字化转型注入了强劲动力。"
	},
	"概念x": "5G   军民融合   军工   储能   光纤概念",
	"概念xgb": {
		"5G": "公司是专业从事光纤陀螺核心器件光纤环及其综合解决方案研产销和服务的国家级专精特新“小巨人”企业，致力于开拓以军用惯性导航领域为主的光纤环及其主要材料特种光纤的高新技术产业化应用；光纤陀螺是军用光纤惯性导航系统的核心部件，广泛应用于战术武器、战略导弹、军机、舰艇、装甲车、载具平台、航天器、火箭等装备的定位定向系统、姿态航向控制系统、罗经系统、制导导航控制系统等\n",
		"军民融合": "公司是专业从事光纤陀螺核心器件光纤环及其综合解决方案研产销和服务的国家级专精特新“小巨人”企业，致力于开拓以军用惯性导航领域为主的光纤环及其主要材料特种光纤的高新技术产业化应用；光纤陀螺是军用光纤惯性导航系统的核心部件，广泛应用于战术武器、战略导弹、军机、舰艇、装甲车、载具平台、航天器、火箭等装备的定位定向系统、姿态航向控制系统、罗经系统、制导导航控制系统等\n",
		"军工": "公司是专业从事光纤陀螺核心器件光纤环及其综合解决方案研产销和服务的国家级专精特新“小巨人”企业，致力于开拓以军用惯性导航领域为主的光纤环及其主要材料特种光纤的高新技术产业化应用；光纤陀螺是军用光纤惯性导航系统的核心部件，广泛应用于战术武器、战略导弹、军机、舰艇、装甲车、载具平台、航天器、火箭等装备的定位定向系统、姿态航向控制系统、罗经系统、制导导航控制系统等\n",
		"储能": "公司着力研发大容量化学储热材料，成功切入储能热失控防护这一新赛道，公司研发的相变材料能够有效突破传统隔热材料在抑制热失控扩散方面存在的局限性，为电池热失控防护提供更为可靠和高效的创新解决方案",
		"光纤概念": "国内专业从事光纤陀螺核心器件光纤环及其综合解决方案研发、生产、销售和服务提供商；公司以“5+1聚焦同心圆”的产业发展战略，即以光纤环等特种光器件为核心，形成包括光器件相关的特种光纤、新型材料、机电设备、光电系统和计量检测服务在内的“5+1聚焦同心圆”产业战略布局"
	},
	"概念y": "",
	"概念z": "光纤",
	"备注": "",
	"链接": ""
}