{
	"名称": "麒麟信安",
	"code": "688152",
	"亮点": "产品应用于国防、电力等关键行业，是少数几家将国产操作系统成功进行产业化推广的企业之一",
	"概念": "华为欧拉，国产操作系统，数据安全，DeepSeek概念，华为概念，华为鲲鹏，机器人概念，人形机器人，融资融券，商业航天，网络安全，信创，养老概念，云办公，云计算，智能电网，专精特新",
	"同业": "操作系统:  诚迈科技  中国软件",
	"分类": "小盘股",
	"全名": "湖南麒麟信安科技股份有限公司",
	"地域": "湖南省",
	"行业": "计算机—软件开发",
	"业务": "操作系统、云计算及信息安全产品的研发、生产、销售及相关技术服务。",
	"产品": "操作系统、信息安全、云计算、技术开发服务",
	"概念详情": {
		"华为欧拉": "2022年9月29日招股书显示公司是openEuler社区理事单位,是首批openEuler商业发行版厂商。",
		"国产操作系统": "公司专注于国家关键信息基础设施领域相关技术的研发与应用，主要从事操作系统产品研发及技术服务，并以操作系统为根技术创新发展信息安全、云计算等产品及服务业务。",
		"数据安全": "205年5月14日公告，在存储安全领域，公司存储安全产品持续在完整性校验、文件异步安全处理、块级高效备份等功能方面进行优化，进一步提升产品核心竞争力；同时，面向不同应用场景需求，公司存储安全产品持续进行解耦，产品矩阵更加丰富，可以满足用户对存储加密网关、存储加密设备、文档流转管控等不同产品形态，适用于文件集中存储加密、数据库系统数据加密、云平台数据加密等多种应用场景，在政务、电力等应用领域业务得到进一步拓展，助力用户完成《信息系统密码应用测评要求》中关于“应用和数据安全”要求的身份鉴别、机密性、完整性等指标的合规改造工作。",
		"网络安全": "据招股说明书：报告期内，公司信息安全业务收入分别为7,446.07万元、12,552.46万元和16,863.04万元，2019年-2021年复合增长率为50.49%。信息安全产品主要由安全存储产品、电子文档安全管理解决方案构成。",
		"信创": "麒麟信安“一云多芯”信创云桌面解决方案，支持桌面虚拟化、应用虚拟化和服务器虚拟化。目前公司云计算产品典型的解决方案有：安全办公云解决方案、电网云工作站解决方案、职业教育解决方案、信创云解决方案、训练指挥解决方案等。",
		"云计算": "2023年年报，公司一方面面向企事业单位客户私有云建设需求提供“一云多芯”解决方案，助力行业用户信息技术应用创新建设，同时公司与华为云、天翼云等云厂商推进合作，操作系统产品已上架华为云云商店（联营商品）、阿里云云商场以及天翼云云市场，并加入了天翼云央企SAAS共同体计划。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"华为鲲鹏": "2022年11月30日投资者关系记录表：公司是华为鲲鹏生态建设积极参与者，是湖南省鲲鹏生态创新中心的重要建设单位并与北京等地鲲鹏生态创新中心建立了合作关系。",
		"机器人概念": "2024年02月02日对外投资披露公告：为进一步完善湖南麒麟信安科技股份有限公司产业布局，推进公司战略规划的实施，2023年12月，公司与湖南超能机器人技术有限公司及其原股东签署了《增资协议》及相关配套协议，双方拟通过加强在无人智能、机器人操作系统、自主可控等领域的战略合作，共同开拓应用场景，打造优势产品及行业解决方案。公司以自有资金认购超能机器人新增注册资本56.01万元，本次增资后公司持有超能机器人股权比例约为4.29%。",
		"商业航天": "2023年11月27日互动易：麒麟信安操作系统凭借高安全、高可用、高性能等优势特点在航天测发控领域实现了规模部署应用，为神舟系列载人飞船指挥大厅地面指控系统的稳定运行提供强有力的技术支撑。",
		"华为概念": "2024年4月18日互动易：公司是华为在欧拉生态和鲲鹏生态的重要合作伙伴，作为openEuler社区常务委员单位、首批openEuler商业发行版厂商，麒麟信安率先发布了基于openEuler的操作系统商业发行版本并持续迭代，与华为合作打造了基于鹏数字底座的全场景国产化解决方案，形成“麒麟信安操作系统+麒麟信安云桌面+麒麟信安云平台+鲲鹏服务器”的解决方案并在多个关键领域实现应用。同时，麒麟信安操作系统作为联营商品已上架华为云云商店。未来，公司将继续保持与华为的良好合作关系，积极探索更多有利于公司发展的合作机会。",
		"云办公": "根据2022年11月22日互动易，通过研究攻克国产平台融合技术、国产平台虚拟化支撑技术、单集群异构融合技术等关键技术，公司基于自有操作系统打造出“一云多芯”安全云办公解决方案，全面支持鲲鹏、飞腾、龙芯、海光、兆芯、申威等国产CPU芯片，可有效支撑Wintel架构下的复杂应用向国产平台迁移过渡，且在性能优化、异构混合部署等技术创新方面走在了国内前列。",
		"DeepSeek概念": "2025年2月10日官微：近日，麒麟信安在飞腾CPU国产终端上成功部署麒麟信安桌面操作系统+DeepSeek-R1，实现了从硬件、操作系统到大模型应用的全栈国产化技术闭环！麒麟信安桌面操作系统在“自主创新+智能应用”方面迈出关键一步，将为广大用户带来更加智能、高效的使用体验。",
		"人形机器人": "2024年半年报，湖南超能机器人技术有限公司为公司的联营企业，公司持有4.29%。2025年1月19日超能机器人微信公众号，超能机器人重磅发布“湘江1号”健康陪护人形机器人。“湘江1号”是湖南企业自主研发的首台人形机器人，也是中国乃至全球首个专用于健康陪护领域的人形机器人。",
		"养老概念": "2024年半年报，湖南超能机器人技术有限公司为公司的联营企业，公司持有4.29%。根据2023年9月25日公众号，基于健康服务机器人、配套智能设备以及健康大数据系统，打造智慧健康养老整体解决方案，可解决居家老人的健康体征检测、智能问诊、情感陪伴等问题，也可协助相关部门对居民的健康数据的收集、管理与分析。",
		"智能电网": "根据2023年年报：麒麟信安操作系统在我国新能源发电领域实现规模化应用，推动我国新型电力系统建设和能源转型发展。相较于传统能源，风电、光伏等新能源发电具有随机性高、波动性强、间歇性大的显著特点，进而为电力系统的稳定运行带来较大挑战。提高电力系统的数字化控制、监测和维护能力，是建设以新能源为主体的新型电力系统的重要基础。麒麟信安操作系统凭借高安全、高可靠、强实时、高可用等优势特性完美满足风电、光伏等新能源场站对于控制系统的稳定、精度、速度的严格标准，并可兼容多款国产CPU平台，在系统安全方面达到细粒度划分、实现严格权限控制访问，能够稳固保障业务系统连续运行，此外，公司还以实际生产需求进行操作系统衍生产品定制化服务，为风电等新能源场站智能化精准运营提供强大支撑。在风电领域，麒麟信安操作系统已在金风科技、浙江运达、远景能源、明阳智能、上海电气、东方电气、中车风电等国内主流风电主机厂商实现大规模落地应用，成功部署于风电厂的能量管理系统、中央监控系统、风功率预测系统、振动检测系统、风机监控系统、箱变检测系统、消防监控系统、一次调频系统等核心系统中，实现了风电核心控制系统的自主创新成熟化、示范化和规模化实践，从根本上保障了风电行业核心系统的安全防护升级。"
	},
	"概念x": "医疗信息化   华为产业链   国产软件   网络安全   云计算数据中心   军民融合   军工   国产操作系统   信创   智慧政务   华为云·鲲鹏   军工信息化   算力一体机",
	"概念xgb": {
		"医疗信息化": "麒麟信安医疗云解决方案融合了VDI、VOI、IDV、TCI四种主流云桌面技术架构，由麒麟信安超融合一体机、麒麟信安服务器操作系统、麒麟信安云终端等软硬件产品组成，覆盖医疗办公、医技检验、县域医共体、收费窗口和远程诊疗等多个业务场景，已在相关省市医院得到部署应用",
		"华为产业链": "公司是华为鲲鹏生态建设积极参与者，是湖南省鲲鹏生态创新中心的重要建设单位并与北京等地鲲鹏生态创新中心建立了合作关系；公司麒麟信安操作系统V3.5.1全面支持多样性计算，包括鲲鹏、飞腾、海光、兆芯、龙芯、Risc-V、IntelX86等CPU架构",
		"国产软件": "国产操作系统领先供应商；公司形成了“操作系统-云计算-信息安全”三位一体的产品体系，服务于国防、电力、政务等行业；麒麟信安操作系统是国内首批通过公安部信息安全产品检测中心等级保护第四级认证的安全操作系统，是国内自主操作系统当前所达到的最高安全等级",
		"网络安全": "国家关键信息基础设施领域服务企业；公司信息安全产品以数据安全存储为主，创新发展网络安全和终端安全产品线，公司信息安全产品已在政府、央企和国防等领域得到应用部署，并为关键部门的专用数据安全产品提供配套安全支撑平台；公司研制的终端安全管理软件为国产终端安全软件提供了统一集成管理解决方案，成功应用于多家用户单位",
		"云计算数据中心": "国家关键信息基础设施领域服务企业；公司云计算产品定位于私有云市场，以云桌面及轻量级云平台为主，该产品基于自有操作系统产品之上进一步自主研发了桌面虚拟化和服务器虚拟化技术，实现了视频重定向、设备重定向、传输协议优化、国产CPU适配等功能，支持Intel、X86与国产处理器平台异构混合部署，可提供全栈国产自主“云+端”解决方案；公司云计算产品典型的解决方案包括安全办公云解决方案、电网云工作站解决方案、职业教育解决方案、信创云解决方案、训练指挥解决方案等",
		"军民融合": "公司拥有公安部、国家保密局、国家密码管理局、解放军测评认证中心等颁发的多项产品认证和测评证书 ，具备参与军工业务的资质基础；公司以操作系统为核心，研发出涵盖信息安全、云计算的产品线；麒麟信安操作系统已服务超百家军事用户单位，云桌面、数据加密存储系统等在国防领域广泛应用",
		"军工": "公司拥有公安部、国家保密局、国家密码管理局、解放军测评认证中心等颁发的多项产品认证和测评证书 ，具备参与军工业务的资质基础；公司以操作系统为核心，研发出涵盖信息安全、云计算的产品线；麒麟信安操作系统已服务超百家军事用户单位，云桌面、数据加密存储系统等在国防领域广泛应用",
		"国产操作系统": "国内较早基于开源Linux技术研制高安全、高可信、高可用和可定制的国产操作系统商业发行版的企业；公司操作系统主要分为服务器操作系统、桌面操作系统、专用操作系统模块；服务器操作系统是公司主推产品，该系统通过基于内核增强、驱动支持、安装形态定制、安全增强、性能优化、生态适配等增值工作，形成不断迭代演进的操作系统版本，并面向电网电力调度、发电场站管控以及航天测发控、安全办公、教育培训、训练指挥、型号装备配套等领域建立起不断丰富的生态圈",
		"信创": "公司以操作系统为根技术，形成了 “操作系统-云计算-信息安全” 三位一体的产品体系，推出了 “一云多芯” 信创云桌面解决方案等多种信创产品，在国防、政务、能源等多个信创关键领域实现了规模化应用",
		"智慧政务": "国内较早从事操作系统技术研究与市场推广的企业；云桌面系统 V7 通过了公安部信息安全产品检测中心、军队信息安全测评认证中心、中国电力科学研究院等安全检测或合规认证，目前在国防、电力、政务、金融等领域得到广泛应用",
		"华为云·鲲鹏": "公司是华为鲲鹏生态建设积极参与者，是湖南省鲲鹏生态创新中心的重要建设单位并与北京等地鲲鹏生态创新中心建立了合作关系；公司麒麟信安操作系统V3.5.1全面支持多样性计算，包括鲲鹏、飞腾、海光、兆芯、龙芯、Risc-V、IntelX86等CPU架构",
		"军工信息化": "国家关键信息基础设施领域服务企业；公司桌面操作系统、服务器操作系统均入围国防办公领域采购名单，麒麟信安云桌面产品均通过了国防领域更高等级的安全测试认证，公司研制的终端安全管理软件产品成功应用于多家用户单位并实现营收；公司基于“操作系统-云计算-信息安全”三位一体打造的全栈国产化云办公解决方案，各产品之间形成了适配最优、安全协同、统一运维的市场竞争优势，在国防办公领域得到认可并预计市场将逐步放量",
		"算力一体机": "公司推出的麒麟信安全国产化智算一体机产品采用国产鲲鹏920架构服务器+华为昇腾AI卡，搭载自主研发的麒麟信安安全操作系统，内置DeepSeek大模型，支持对接麒麟信安安全存储系统和无缝集成麒麟信安云，致力于打造面向关键领域的全国产化、软硬件一体化的智算信创解决方案"
	}
}