{
	"名称": "优刻得-W",
	"code": "688158",
	"概念": "东数西算（算力），数据安全，云计算，VPN，边缘计算，大数据，工业互联网，人工智能，融资融券，数据中心，数字经济，...",
	"财务": "所属申万行业：计算机应用",
	"分类": "中盘股",
	"全名": "优刻得科技股份有限公司",
	"地域": "上海市",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "自主研发并提供以计算、存储、网络等企业必需的基础IT产品为主的云计算服务。",
	"产品": "云主机UHost、物理云主机UPHost、GPU云主机、私有专区UDHost、网络带宽UNet、专线接入UConnect、高速通道UDPN、全球加速PathX、负载均衡ULB、云数据库MySQL、云数据库MongoDB、云数据库PostgreSQL、云内存存储UMem、分布式数据库UDDB、云硬盘UDisk、对象存储UFile、归档存储UArchive、数据方舟UDataArk、云分发UCDN、托管Hadoop集群、UMOS、UMStor、MCP云平台、机柜托管UCabinet、定制化物理机UServer、外网带宽InternetAccess、VPN网关、数据可信流通平台安全屋",
	"概念详情": {
		"东数西算（算力）": "公司在互动平台表示，公司在东西两大枢纽分别自建了上海青浦云计算中心和内蒙古乌兰察布云计算中心，青浦云计算中心位于长三角核心地带，数字化转型升级的客户比较集中，可用于部署企业的核心计算业务、高时效业务，为用户带来更高算力、更低延时的体验。适用于工业互联网、金融证券、视频通话、远程医疗、AI推理等业务。内蒙古乌兰察布云计算中心，凭借地域优越，电价低廉、低温自然制冷等，更适用于对位置、延时要求不高，对成本控制较为敏感，对扩容需求、数据计算、数据存储有较高需求的用户。内蒙古乌兰察布云计算中心一期项目已投产，机柜数量约2400个，设计功率4.4-8.8kW，二期项目正在建设中。",
		"数据安全": "公司深耕数据流通、数据安全领域，凭借数据可信流通平台安全屋，提供一整套基于云端的安全技术、计算技术和流通规则，确保数据所有者对数据的绝对控制权，数据需求方仅可获得计算分析后的结果，无法接触原始数据，确保在数据所有权不变的情况下，实现数据的安全共享，规避了数据的二次交易、数据泄露等风险。",
		"云计算": "国内领先的第三方云计算服务商,提供公有云、私有云、混合云三种模式服务;切入互动娱乐、移动互联、企业服务、教育、零售、金融等几个细分领域,形成完整的系列产品线。",
		"数据中心": "公司招股说明书披露：发行人募投项目之一的内蒙古乌兰察布市集宁区优刻得数据中心项目（一期和二期）计划总投资14.94亿元，其中拟使用募集资金投入金额约10.10亿元，本项目将导致发行人未来新增折旧金额有较大规模的增长。",
		"边缘计算": "2020年6月13日公告披露：公司将在边缘计算、实时音视频通信技术上加大投入，完善CDN云分发和音视频产品功能，满足客户对于低延迟、零卡顿、首屏秒开等播放流畅性的要求及清晰度的需求，带动相关行业客户的增长。公司也将推出可部署在ARM、x86硬件平台上的物联网边缘网关UIoTEdge，结合物联网通信云平台UIoTCore为边缘计算、子设备接入、设备数据上云构建边云协同平台，并将联合合作伙伴提供硬件产品，为产业互联网等行业客户提供一站式服务。",
		"云游戏": "优刻得在云游戏产业投资和自主研发的产品上都有着长远的布局。2021年5月，公司投资了业界云游戏公司海马云，持股比例9.298%。2021年12月，优刻得发布了自主研发的安卓云游戏和云手机产品，采用安培服务器、工业级GPU渲染、自研RTC实时流技术、音视频编码技术、安卓虚拟化技术和覆盖全国的数据中心调度算法，客户端和SDK支持安卓、iOS和H5等多种接入方式，为企业客户提供一站式云游戏C端、试玩广告、微端投放等云游戏商业场景服务。",
		"智慧城市": "公司是《城市大脑发展白皮书（2022）》编制单位之一。2020年10月，UCloud与青岛市即墨区城市旅游开发投资有限公司注册成立合资公司，共同建设并运营即墨城市大脑云平台，以优钛私有云、数据中台、安全屋等产品及资源为支撑，推动即墨区数字基础设施建设，服务即墨智慧城市建设和数字经济发展。2021年10月15日晚，全球智慧城市大会揭晓“2021世界智慧城市大奖”中国区各奖项，携手UCloud优刻得共推数字治理的青岛市即墨区，凭借“多元、融合、共治”的基层智慧治理新模式在“治理大奖”中国区决赛中夺得冠军。",
		"智慧政务": "UCloud安全屋作为独创的数据安全流通平台，结合数据沙箱、多云融合、区块链三大技术亮点及加密体系的融合，形成了一整套基于云端安全技术、计算技术和流通规则的大数据应用解决方案。厦门大数据安全开放平台引入UCloud安全屋技术，在保证政务数据源安全的情况下，使用者可在所授权的价值数据集中完成计算，最终获取计算结果，价值数据得以释放；UCloud安全屋平台还支撑了由网信办与公安部联合举办的全国性大型人工智能大赛平台。通过各类AI算法大赛，使得社会各类团体可将自研算法模型，在政务大数据中得以验证，加快政务价值数据与实际应用场景的结合；目前，UCloud安全屋已与上海大数据中心、山东省公安厅、青岛即墨城市大脑云平台等达成合作，在更多政务数据开放场景中落地应用，实现数据共享、赋能社会民生。",
		"大数据": "UCloud安全屋作为独创的数据安全流通平台，结合数据沙箱、多云融合、区块链三大技术亮点及加密体系的融合，形成了一整套基于云端安全技术、计算技术和流通规则的大数据应用解决方案。",
		"人工智能": "2021年7月7日UCloud亮相WAIC2021，基于视频结构化的AI能力，推出“人脸识别测温”和“边缘计算”两大系列AI新品，形成AI产品+AI组件的生态组合，更加贴近行业用户场景需求，打造更具实用性，更有温度的AI生态服务。",
		"疫情监测": "公司结合自身在AIoT领域的技术优势针对疫情推出了AI智能产品UCloud智能防疫一体机。UCloud智能防疫一体机基于UCloud生物识别算法，集合红外测温、动态生物体征检测、ISP图像处理技术为一体，一站式完成实名登记、人证核验、测温、及健康码核查，先后为上海进博会，长三角春季人才招聘会等大型重量级展会提供高效可靠的防疫安检服务。",
		"工业互联网": "公司全资子公司优云智联落户青岛，标志着公司与青岛市在工业互联网领域的全面合作正式展开，将共同向打造“世界工业互联网之都”的目标迈出坚实步伐。",
		"数字经济": "UCloud与青岛市即墨区城市旅游开发投资有限公司注册成立合资公司，共同建设并运营即墨城市大脑云平台，以优钛私有云、数据中台、安全屋等产品及资源为支撑，推动即墨区数字基础设施建设，服务即墨智慧城市建设和数字经济发展。",
		"数字乡村": "公司推出智慧农业管理平台，实现生产环境和作物生长状态科学监测、作物标准化生产指导的数字农业解决方案，有效提升农业生产效率、品质，加速农业产业升级。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"信创": "公司私有云核心产品包括UMOS、UMstor、MCP、专有云服务及容器等。公司私有云产品的基础架构主要基于OpenStack开源代码，能有效解决企业面临的开发应用架构快速变化的难题，帮助其上云，公司私有云业务的主要客户为金融机构、大型央企、电信运营商、政府机构及零售业等传统企业。2021年，公司优钛私有云平台入选《2021年上海市优秀信创解决方案》。",
		"算力租赁": "2023年6月13日公司互动：云计算服务商的核心业务就是以按需服务的形式提供计算资源，公司以公有云、私有云、混合云、边缘云等多种模式提供服务。"
	},
	"概念y": "科创50-10%  云计算数据中心-0%  云计算-0%",
	"亮点": "第三方云计算服务商,致力于为客户打造安全、可信赖的云计算平台",
	"同业": "云计算服务:  青云科技  首都在线  品高股份  深桑达A  中国电信  紫光股份  中国联通"
}