{
	"名称": "腾景科技",
	"code": "688195",
	"亮点": "公司精密光学元件等优势产品在细分领域具有较高的市场影响力",
	"概念": "共封装光学(CPO)，华为概念，量子科技，AI眼镜，独角兽概念，福建自贸区，光刻机，光刻胶，光纤概念，海峡两岸，融资融券，无人驾驶，医疗器械概念，专精特新",
	"同业": "光学镜头:  博创科技  福晶科技  光库科技  力鼎光电  蓝特光学  美迪凯  中润光学  茂莱光学  福光股份  凤凰光学  中光学  永新光学  乐凯胶片  宇瞳光学",
	"分类": "小盘股",
	"全名": "腾景科技股份有限公司",
	"地域": "福建省",
	"行业": "电子—光学光电子",
	"业务": "从事各类精密光学元组件、光纤器件研发、生产和销售。",
	"产品": "平面光学元件、球面光学元件、模压玻璃非球面透镜（AsphericLens）、光学组件、钒酸钇（YVO4）、镀膜光纤器件、准直器（Collimator）、声光器件（AO-Device）、高功率隔离器、扩束镜、合波分波组件、各类定制化光学装配件等",
	"概念y": "激光雷达-10%  光通信-10%",
	"概念详情": {
		"共封装光学(CPO)": "2023年9月11日调研中显示：2023年上半年，公司实现营业收入16,685.15万元，较上年同期基本持平，其中光通信应用领域收入占整体营业收入比重约40%左右。在光通信领域，公司的精密光学元组件、光纤器件主要应用于电信侧的WSS、相干光模块、XGPON光模块、5G前传光模块以及数据中心侧的光模块中。",
		"华为概念": "2019年8月，公司通过华为供应商认证，成为华为的直接供应商。公司与华为合作的具体模式为：华为向公司提出定制化需求，公司研发设计后提供样品供华为测试。样品测试通过后公司小批量供应产品予华为，进行产品验证，待小批量产品指标、性能等稳定后，华为将通知公司已通过小批量验证。后续公司通过参与招投标向华为批量供应该类产品。",
		"量子科技": "2023年5月9日互动易：在量子信息科研领域，公司作为科研机构客户的供应商，为量子计算、量子通信领域科研项目提供了精密光学元组件产品。",
		"无人驾驶": "在无人驾驶方面，公司主要为客户配套提供激光雷达精密光学元件，目前尚处于送样及小批量验证阶段。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"医疗器械概念": "公司的滤光片、偏振分束器、透镜、模压玻璃非球面透镜等精密光学元件产品，已应用于内窥镜系统、流式细胞仪、DNA测序仪、拉曼光谱仪等生物医疗器械和设备。",
		"光刻胶": "2023年半年报：公司合分束器项目应用于光刻机光学系统，可满足国产替代进口的需求。",
		"光刻机": "2023年半年报：公司合分束器项目应用于光刻机光学系统，可满足国产替代进口的需求。",
		"海峡两岸": "公司办公地址为福建省福州市马尾区科技园区珍珠路2号(自贸试验区内)。公司是从事各类精密光学元件、光纤器件研发、生产和销售的高新技术企业，其主要产品包括光学元件、光纤器件两大类，光学元件产品主要包括平面光学元件、球面光学元件、模压玻璃非球面透镜等。",
		"福建自贸区": "公司办公地址处于福建省福州市马尾区科技园区珍珠路2号(自贸试验区内)",
		"独角兽概念": "2023年年报：公司自成立以来，不断加大技术创新投入，建立了一支高效的研发团队，先后被评为国家高新技术企业、国家级专精特新“小巨人”企业、国家知识产权优势企业、福建省科技小巨人领军企业、福建省“专精特新”中小企业、福建省数字经济领域未来“独角兽”、福建省知识产权优势企业，建立了福建省院士专家工作站和福建省企业技术中心，取得了丰硕的技术创新成果。",
		"光纤概念": "腾景科技股份有限公司是从事各类精密光学元件、光纤器件研发、生产和销售的高新技术企业，其主要产品包括光学元件、光纤器件两大类，光学元件产品主要包括平面光学元件、球面光学元件、模压玻璃非球面透镜等；光纤器件产品主要包括镀膜光纤器件、准直器、声光器件等。",
		"AI眼镜": "2024年8月26日互动易：在AR领域，公司专注于底层光学技术的开发及应用，已有棱镜组合、模压玻璃非球面透镜、几何光波导组件等精密光学元组件产品应用于AR眼镜中。同时公司正在进行AR纳米压印衍射波导片及光机模组的产品技术开发及验证，逐步实现从光学元件、组件到光机模组的垂直整合能力。"
	},
	"概念x": "华为产业链   VR&AR   光通信   激光   全息概念   激光雷达   光刻机（胶）   量子计算",
	"概念xgb": {
		"华为产业链": "精密光学元件、光纤器件高新技术企业；公司主要供应华为光通信元器件产品",
		"VR&AR": "在消费类光学领域，公司开发的棱镜组合、模压玻璃非球面透镜等精密光学元件，应用于VR/AR等新兴消费电子产品",
		"光通信": "精密光学元件、光纤器件研发生产企业；在光通信领域，公司的精密光学元组件、光纤器件产品主要应用于电信侧的WSS、相干光模块、XGPON模块、5G前传光模块以及数据中心侧100G/200G/400G/800G等多个速率的光模块中，最终应用于电信网络、数据中心等信息网络设施，助力光通信系统向更高传输速率和带宽容量发展，支撑4G/5G等通信技术和大型数据中心技术的迭代升级",
		"激光": "国内领先的光电子元器件制造企业；公司在光纤激光领域提供PBS、反射镜、透镜等光学元件和合束器、隔离器、高功率镀膜光纤线等光纤器件产品",
		"全息概念": "全息投影中涉及到的衍射光学技术，是公司重点研究方向之一",
		"激光雷达": "公司主要向部分激光雷达客户提供透镜、窗口片、滤光片、棱镜、反射镜等精密光学元件，应用于激光雷达光路传输的系统中，目前公司在激光雷达应用领域的业务正处于送样或小批量验证阶段",
		"光刻机（胶）": "精密光学元组件、光纤器件产品提供商；公司合分束器项目应用于光刻机光学系统，可满足国产替代进口的需求",
		"量子计算": "公司作为科研机构客户的供应商，为量子计算领域科研项目提供了精密光学元组件产品"
	}
}