{
	"名称": "杰华特",
	"code": "688141",
	"亮点": "主营电源管理芯片",
	"概念": "汽车芯片，芯片概念，智能座舱，储能，沪股通，华为概念，汽车电子，融资融券，无人驾驶，消费电子概念，小米概念，新能源汽车，专精特新",
	"同业": "模拟IC:  思瑞浦  芯海科技  天微电子  艾为电子  电科芯片  希荻微  纳芯微  晶华微  帝奥微  振华风光  南芯科技  士兰微  闻泰科技  韦尔股份  圣邦股份  卓胜微  上海贝岭  华润微",
	"分类": "中盘股",
	"全名": "杰华特微电子股份有限公司",
	"地域": "浙江省",
	"行业": "电子—半导体",
	"业务": "模拟集成电路的研发与销售。",
	"产品": "电源管理芯片、信号链芯片",
	"概念详情": {
		"汽车芯片": "2024年2月24日公告：公司目前拥有芯片测试设备30余套，具备3温测试能力。公司拟开展的新业务为汽车级芯片先进封测技术研发，汽车级芯片的先进封装生产及测试服务，同时可覆盖通讯级、工业级等高端封测业务。",
		"芯片概念": "杰华特微电子股份有限公司主要从事模拟集成电路的研发与销售，公司的主要产品以AC-DC芯片为主，同时在DC-DC芯片、线性电源芯片和电池管理芯片上进行持续投入和布局。",
		"智能座舱": "2024年12月31日互动易：公司汽车电子相关的产品包含DC-DC、LDO、BMS、高低边开关、车灯驱动等，主要应用于自动驾驶、智能座舱、车身域控、车载充电、车灯等场景。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"小米概念": "据招股说明书：公司自主研发、设计的部分产品性能已处于国际先进水平，已进入海康威视、中兴、小米通讯、新华三、荣耀等各行业龙头企业的供应链体系",
		"华为概念": "公司2023年半年报显示，华为哈勃科技创业投资有限公司持有公司3.03%的股权。",
		"新能源汽车": "2023年半年报:在车规领域，公司推出了满足AECQ100的5~100V完整的DC-DC产品矩阵，较好地满足了新能源汽车对DC-DC的需求。这些产品陆续导入知名车厂或一级供应商的供应链体系。",
		"储能": "2023年2月24日互动易回复：公司一直坚持全品类布局，包含DCDC，ACDC，BMS等多条产品线，相关产品涉及储能的应用领域。",
		"汽车电子": "2024年1月10日互动易回复：公司汽车电子方面现有产品完整覆盖车载互联、智能驾驶、三电、智能座舱等应用场景，并已在这些应用场景积累丰富经验。",
		"无人驾驶": "2024年3月13日互动易：公司DrMOS和多相业务在持续推进中，其30A~90ADrMOS及6相、8相等多相控制器均已实现量产，其中90A的DrMOS为2023年重点推出产品，2024年还将推出12相等多款产品。目前，公司在PC-服务器-AI-自动驾驶等应用领域已形成完整的DRMOS+多相的产品矩阵。",
		"消费电子概念": "2024年12月31日互动易：公司研发的高功率高性能氮化镓相关芯片主要应用于消费电子、工业等领域。"
	},
	"概念x": "华为产业链   半导体   小米概念股   国产芯片   第三代半导体   氮化镓   交换机",
	"概念xgb": {
		"华为产业链": "以虚拟IDM为主要经营模式的模拟集成电路设计企业；公司专业从事模拟集成电路的研发与销售；华为旗下哈勃投资持有公司3.03%股份",
		"半导体": "以虚拟IDM为主要经营模式的模拟集成电路设计企业；公司专业从事模拟集成电路的研发与销售，具备包括芯片和系统设计技术、晶圆制造工艺在内的完整核心技术架构；公司产品以电源管理模拟芯片为主，在电源管理芯片领域拥有业界领先的全品类产品设计开发能力与产品覆盖广度，并逐步丰富信号链芯片产品组合，致力于为各行业客户提供高效率、高性能、高可靠性的一站式模拟集成电路产品解决方案",
		"小米概念股": "以虚拟IDM为主要经营模式的模拟集成电路设计企业；公司现已拥有1000款以上可供销售、600款以上在研的芯片产品型号，涵盖业内主流的应用场景，其中自主研发、设计的部分产品性能已处于国际先进水平，已进入小米通讯等各行业龙头企业的供应链体系",
		"国产芯片": "公司以虚拟 IDM 为主要经营模式的国产模拟集成电路设计企业，产品涵盖 DC/DC、AC/DC、电池管理等多条产品线，应用于汽车电子、计算与通讯等多个领域",
		"第三代半导体": "以虚拟IDM为主要经营模式的模拟集成电路设计企业；公司在GaN相关产品方面持续发力，已形成较强的产品组合，可以覆盖从低端到中高端的应用需求；公司主要AC-DC类产品包括高频GaN控制和驱动器，能够控制和驱动高频氮化镓功率管，并集成完备的保护功能保证电源和负载的安全运行",
		"氮化镓": "以虚拟IDM为主要经营模式的模拟集成电路设计企业；公司在GaN相关产品方面持续发力，已形成较强的产品组合，可以覆盖从低端到中高端的应用需求；公司主要AC-DC类产品包括高频GaN控制和驱动器，能够控制和驱动高频氮化镓功率管，并集成完备的保护功能保证电源和负载的安全运行",
		"交换机": "公司开发以DC-DC类产品为主的全系列电源管理芯片产品，可应用于交换机等领域"
	}
}