{
	"名称": "高凌信息",
	"code": "688175",
	"亮点": "为国防单位提供军用电信网通信设备的服务制造商",
	"概念": "军工信息化，噪声防治，网络安全，5G，6G概念，股权转让(并购重组)，军工，人工智能，融资融券，数据要素，物联网",
	"同业": "网络安全综合:  佳华科技  聚光科技  中兴通讯  任子行  雪迪龙  启明星辰  蓝盾光电  迪普科技  汉威科技  先河环保  深信服  中新赛克  震有科技  绿盟科技  天融信  北信源  山石网科  安恒信息  奇安信  亚信安全  永信至诚  锐捷网络  盛邦安全  恒为科技  电科网安  国投智能",
	"分类": "小盘股",
	"全名": "珠海高凌信息科技股份有限公司",
	"地域": "广东省",
	"行业": "国防军工—军工电子Ⅱ",
	"业务": "军用电信网通信设备、环保物联网应用产品以及网络与信息安全产品研发、生产和销售，并能为用户提供综合解决方案。",
	"产品": "固定通信应用产品、特种应用产品、环境质量监测综合解决方案、污染源监控综合解决方案、运维及数据综合服务、通信网络有害信息防范解决方案、系统运营维护及技术服务、拟态防御技术应用产品、拟态防御技术基础架构产品",
	"概念详情": {
		"军工信息化": "珠海高凌信息科技股份有限公司的主营业务是从事军用电信网通信设备、环保物联网应用产品以及网络与信息安全产品研发、生产和销售，并能为用户提供综合解决方案。公司的主要产品是固定通信应用产品、特种应用产品、公司网络内容安全产品、拟态防御技术应用产品、拟态防御技术基础架构产品、噪声监测设备、工业污染源排放监测感知设备、移动源污染管控领域感知产品。",
		"噪声防治": "在声环境质量监测领域，公司具备较高的声环境监测综合解决方案能力，成熟的自主产品主要有噪声自动监测系统、便携式噪声自动监测子站和噪声移动监测车等多种形态，该解决方案有助于环保监管部门有效开展城市声功能区规划及城市噪声污染防治等相关工作。",
		"网络安全": "在网络内容安全领域，公司自2006年即开始承担国家和地方政府通信行业管理部门网络内容安全系统建设，在电信网国际局、省际长途局网络安全管控平台中占有较高的市场份额，并承担了部分地区后续的运营维护和技术服务，为公司参与该等部门后续持续性网络安全建设提供了合作基础。",
		"物联网": "在环保物联网应用方面，公司经过多年业务积累，已发展为涵盖声环境、空气质量、水质、移动源等领域、面向全国的综合性环保物联网应用服务商。",
		"军工": "公司目前是我军电信网通信装备的主要供应商之一，产品在军用电信网中占有较高的市场份额。",
		"人工智能": "2023年5月17日接受投资者调研时称，公司开发的LeadAI人工智能通用平台，目前主要应用于网络内容安全业务。",
		"数据要素": "2024年半年报：系统运营维护及技术服务技术服务：基于通信行业主管部门已运行系统的数据采集与解析、大数据分析挖掘和防范处置能力，依托公司通信大数据智慧中台的数据采集、数据治理、资产管理、数据共享和服务开放能力，公司进一步通过融合大数据应用、机器学习等技术，可为公安、政法和城市运营部门等政府客户提供数据深度分析挖掘服务。",
		"5G": "2024年5月9日互动易：公司已在开展面向5G、6G等无线通信网络相关的研发工作，目前5GC产品进展顺利，未来相关产品和解决方案可广泛应用于多种典型场景。",
		"6G概念": "据2024年5月9日互动易：公司目前已开展5G/6G和天地一体化通信相关技术与产品研发；相关产品技术不仅可用于通信领域，也可应用于低空经济、无人机、星网、调度等场景。",
		"股权转让(并购重组)": "2024年12月18日公告，珠海高凌信息科技股份有限公司拟通过发行股份及支付现金的方式购买上海欣诺通信技术股份有限公司100%的股份，同时募集配套资金。本次交易预计将达到《上市公司重大资产重组管理办法》规定的重大资产重组标准，从而构成上市公司重大资产重组。"
	},
	"概念x": "资产重组   网络安全   军民融合   物联网   军工   华为昇腾   军工信息化",
	"概念xgb": {
		"资产重组": "24年12月，公司拟发行股份购买上海欣诺通信技术股份有限公司99.98%股权；本次重组处于董事会预案阶段",
		"网络安全": "中国网络空间内生安全技术与产业联盟副理事长单位；公司从事网络内容安全领域相关技术研究，面向通信行业主管部门、公安、电信运营商等客户，为其提供电信网、互联网、移动互联网诈骗防范为代表的有害信息防范和社会安全应用整体解决方案；自主研发了拟态路由器、拟态交换机等信息通信网络基础设施产品，并梳理形成一系列能够快速为传统信息通信和网络安全产品进行内生安全赋能的基础软硬件产品",
		"军民融合": "我军电信网通信设备的主要供应商；公司持有开展军工业务所需的相关资质，拥有三项甲级涉密信息系统集成资质，通过了软件能力成熟度模型CMMI 5级认证；军用电信网通信设备产品包括程控交换和分组交换系统设备，以及特种应用产品，应用于军用电信核心网、接入网和其他特种网络",
		"物联网": "综合性环保物联网应用服务商；在声环境质量监测领域，公司的噪声监测系统产品已在全国20多个省、50多个城市累计应用超过900台套，公司作为供应商和服务商在广东省实施了省、市、区（县）统一声环境质量联网管理平台；在其他监测因子领域和运维服务方面，公司拥有自主研发或集成开发的物联网感知设备，拥有中国环境保护产业协会颁发的环境空气连续自动监测系统运营服务资质和地表水水质自动监测站运营服务资质",
		"军工": "我军电信网通信设备的主要供应商；公司持有开展军工业务所需的相关资质，拥有三项甲级涉密信息系统集成资质，通过了软件能力成熟度模型CMMI 5级认证；军用电信网通信设备产品包括程控交换和分组交换系统设备，以及特种应用产品，应用于军用电信核心网、接入网和其他特种网络",
		"华为昇腾": "全资子公司河南信大网御科技有限公司参加了2023年昇腾AI创新大赛河南区域赛",
		"军工信息化": "公司军用电信网通信产品可分为固定通信应用产品和针对特种应用场景的便携及车载通信产品，并能够为用户提供付费维修等技术服务；公司特种应用通信产品主要为车载及便携式综合交换平台，产品具有可搬移、抗毁损、抗盐雾腐蚀等特点，可空投、车载、舰载、人工搬移，适用于通信枢纽备份、紧急代通"
	}
}