{
	"名称": "希荻微",
	"code": "688173",
	"亮点": "公司在手机非平台厂集成DC/DC芯片领域市场占有率行业前三",
	"概念": "汽车芯片，芯片概念，华为概念，AI手机，AI眼镜，股权转让(并购重组)，沪股通，人民币贬值受益，融资融券，无线充电，消费电子概念，小米概念，粤港澳大湾区，智能穿戴，专精特新，锂电池概念",
	"同业": "电源管理IC:  韦尔股份  思瑞浦  芯朋微  卓胜微  圣邦股份  力芯微  晶丰明源  富满微  英集芯  赛微微电  必易微  美芯晟  上海贝岭",
	"分类": "小盘股",
	"全名": "希荻微电子集团股份有限公司",
	"地域": "广东省",
	"行业": "电子—半导体",
	"业务": "集成电路、集成电路芯片的研发、设计和销售。",
	"产品": "电源管理芯片、端口保护及信号切换芯片、音圈马达驱动芯片、传感器芯片",
	"概念详情": {
		"汽车芯片": "目前公司已进入高通、联发科等手机主芯片平台厂商以及奥迪、现代、起亚等一线汽车品牌的前装市场。",
		"芯片概念": "公司的主营业务是电源管理芯片及信号链芯片在内的模拟集成电路的研发、设计和销售。公司主要产品是DC/DC芯片、超级快充芯片、锂电池快充芯片、端口保护和信号切换芯片等。",
		"华为概念": "根据公司招股说明书：公司基于电荷泵的快充方案已应用于华为、OPPO等品牌的高端机型中，能够在40W的高功率充电场景下实现超过90%的电能转化效率。超级快充芯片领域的主要市场参与者包括TI、NXP及发行人等，发行人在其中的高压电荷泵市场占据了相对领先的地位。",
		"粤港澳大湾区": "公司位于广东省佛山市南海区桂城街道桂澜北路6号千灯湖创投小镇核心区自编号八座(A8)305-308单元，从事电源管理芯片及信号链芯片在内的模拟集成电路的研发、设计和销售，并提供售后服务。",
		"小米概念": "根据2022年半年报：公司产品已实现向三星、小米、荣耀、OPPO、vivo、传音等品牌客户的量产出货，并广泛应用于其多款中高端旗舰机型在内的消费电子设备中。",
		"消费电子概念": "2022年2月7日互动易回复：公司目前的主要产品包括DC/DC芯片、超级快充芯片、锂电池快充芯片、端口保护和信号切换芯片等，目前的主要应用领域为手机、笔记本电脑、可穿戴设备等领域。",
		"智能穿戴": "公司目前的主要产品包括DC/DC芯片、超级快充芯片、锂电池快充芯片、端口保护和信号切换芯片等，目前的主要应用领域为手机、笔记本电脑、可穿戴设备等领域。",
		"AI手机": "根据2024年2月27日官微，希狄微推出业界领先的硅阳极锂离子电池专用DC-DC芯片HL7603,为AI手机等设备长续航加持。",
		"锂电池概念": "根据2024年11月27日互动易，公司现有核心技术覆盖高性能DC/DC变换技术、锂电池快充技术、电荷泵超级快充技术等，相关产品包括DC/DC芯片、锂电池充电管理芯片等电源管理芯片产品。",
		"股权转让(并购重组)": "根据2024年11月18日公告，上市公司拟通过发行股份及支付现金的方式向曹建林、曹松林、链智创芯、汇智创芯共4名交易对方购买其合计持有的诚芯微100%股份，并向不超过35名特定投资者发行股份募集配套资金，本次交易预计构成重大资产重组。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为76.54%，受益于人民币贬值。",
		"无线充电": "根据2024年年报：公司自主研发了高效和高自由度无线充电技术。",
		"AI眼镜": "根据2025年5月15日互动易：2025年，公司部分芯片产品已实现向AI眼镜客户出货，但销售数量和金额占比较小。"
	},
	"概念x": "手机产业链   资产重组   无线充电   半导体   小米概念股   国产芯片   汽车芯片   AI手机",
	"概念xgb": {
		"手机产业链": "手机电源管理芯片领域的主要供应商之一；公司主要产品涵盖服务于消费类电子领域的电源管理芯片及信号链芯片等模拟集成电路，现有产品布局覆盖DC/DC芯片、锂电池充电管理芯片、端口保护和信号切换芯片、电源转换芯片等；在手机等消费电子领域，公司产品得到了高通、联发科等主芯片平台厂商的认可，已广泛应用于三星、小米、荣耀、OPPO、vivo、传音等品牌客户的消费电子设备中，覆盖包括中高端旗舰机型在内的多款移动智能终端设备",
		"资产重组": "24年11月，公司拟通过发行股份及支付现金的方式向曹建林、曹松林、深圳市链智创芯管理咨询合伙企业(有限合伙)、深圳市汇智创芯管理咨询合伙企业(有限合伙)购买其合计持有的深圳市诚芯微科技股份有限公司100%股份；本次重组处于董事会预案阶段",
		"无线充电": "无线充电业务起步较早，技术实力较强，产品应用广泛；推出了多款无线充电芯片，HL6101 是与高通共同定义的无线充电接收端芯片，作为高通高端平台 SDM8155 的唯一参考设计，同时支持 Qi、PMA、A4WP 三种标准，满足不同终端客户需求；产品目前已进入三星、vivo、传音、OPPO、小米、荣耀、谷歌等品牌客户的供应链体系",
		"半导体": "国内领先的半导体和集成电路设计企业之一；公司主营业务为包括电源管理芯片及信号链芯片在内的模拟集成电路的研发、设计和销售；公司主要产品为服务于消费类电子和车载电子领域的电源管理芯片及信号链芯片等模拟集成电路，现有产品布局覆盖DC/DC芯片、锂电池充电管理芯片、端口保护和信号切换芯片、电源转换芯片等",
		"小米概念股": "手机电源管理芯片领域的主要供应商之一；公司主要产品已进入小米品牌客户的消费电子设备供应链体系",
		"国产芯片": "国内领先的集成电路设计企业；公司主营业务为包括电源管理芯片及信号链芯片在内的模拟集成电路的研发、设计和销售，主要产品涵盖DC/DC芯片、超级快充芯片、锂电池快充芯片、端口保护和信号切换芯片等，部分型号的关键技术指标已超过国内外竞品",
		"汽车芯片": "公司作为通过AEC-Q100质量认证的企业，车规级芯片产品已应用于奥迪、现代、起亚、小鹏、红旗、问界、长安等品牌汽车中，累计装车超数百万辆；公司推出的汽车级核心电源管理芯片成功导入问界M7车型的供应链\n",
		"AI手机": "公司针对硅阳极锂离子电池的特点，推出了HL7603，一款专为硅阳极锂离子电池设计的DC-DC芯片，大幅提高电池的电量输出和提高电池续航能力；HL7603的诞生，极大的推动硅阳极电池在移动设备上的普及应用，满足AI手机对电池管理的高效需求"
	}
}