{
	"名称": "有方科技",
	"code": "688159",
	"概念": "5G，存储芯片，星闪概念，AI智能体，阿里巴巴概念，比亚迪概念，车联网(车路协同)，低空经济，电力物联网，东数西算(算力)，鸿蒙概念，华为概念，人工智能，融资融券，数据要素，数据中心，水利，算力租赁，无人机，物联网，信创，粤港澳大湾区，云计算，智慧城市，智慧政务，智能电网，专精特新",
	"财务": "所属申万行业：通信设备",
	"分类": "小盘股",
	"全名": "深圳市有方科技股份有限公司",
	"地域": "广东省",
	"行业": "通信—通信设备",
	"业务": "物联网无线通信模组、物联网无线通信终端、物联网无线通信解决方案、云产品（云平台和云基础设施）的设计、研发、生产（外协加工方式实现）及销售。",
	"产品": "物联网无线通信模组、无线通信终端、无线通信解决方案、云平台和云基础设施设备",
	"概念详情": {
		"5G": "2024年12月12日互动易，公司在工业互联网领域，有4G、5G模组、网关等产品。",
		"存储芯片": "2025年3月10日互动易：公司为智算中心和数据中心提供存算服务器、软件等云基础设施产品。公司已经推出自主可控的分布式高性能存储服务器、存储软件等产品，公司根据客户需求匹配相应的产品和服务。",
		"星闪概念": "2024年8月23日互动易：公司是国际星闪无线短距通信联盟（简称星闪联盟）的会员单位，星闪无线通信技术是全栈原创的新一代的无线通信技术，可以满足包括智能汽车、智能家居、智能终端和智能制造在内的多应用领域的超低时延、高可靠、高速率、抗干扰、高安全、精准同步等方面的严苛要求。公司目前正基于星闪技术研发无线通信模组并积累技术，未来将视市场需求和技术发展情况做进一步的规划布局，比如将星闪技术应用于终端和云产品，并适时推出相关产品。",
		"物联网": "公司主营物联网无线通信模块、物联网无线通信解决方案和物联网无线通信终端的研发、生产(外协加工方式实现)及销售。",
		"车联网(车路协同)": "2024年6月17日互动易：公司近年来持续布局车路云协同产品，V2X系公司募投项目之一，2021年至今公司推出了数款车路云协同模组、RSU和OBU设备，除此之外，公司的模组也在奇瑞、比亚迪、腾势、东风商用、江淮等知名品牌汽车前装和充电装置上应用。2022年公司在IMT-2020（5G）推进组C-V2X工作组、中国信通院等组织及机构主办的2022C-V2X“四跨”（苏州）先导应用实践活动中携手工业富联、东软、中国移动、Stellantis等产业合作伙伴参与了V2X多个场景的演示，并逐渐在南宁、深圳等地试点应用，公司目前也在基于国产芯片规划新一代V2X产品以及车联网模组，并积极与车企及Tier1厂商开展沟通合作。未来，公司将继续布局车路云协同领域，紧跟国家车路云协同发展的战略方向和发展节奏，与公司的核心车厂客户和Tier1客户紧密合作，以具备创新型和竞争力的产品和方案，积极参与到国家和下游客户的车路云协同计划试点和落地商用进程中。",
		"智能电网": "2022年年报：公司是智能电网领域无线通信模块的先行者，早在2009年国家电网启动“坚强电网建设”时，公司即实现自主研发的无线通信模块应用于国家电网的集中抄表，实现了国产化替代。多年来，公司的无线通信模块经历了不同地区不同运行环境的考验，在线率等质量指标考核名列前茅，公司在电力行业还先后经历了4G升级、4G国产芯替代、5G应用试点等智能电网升级进程。近三年来公司在智能电网的无线通信模块出货量占国家电网用采招标采购量达50%以上，在该细分领域处于龙头地位。近两年来，随着国家电网和南方电网对电力配网投资的增加，公司的无线通信模块已批量应用于电力配网设备并占据优势市场地位。此外，伴随着海外智能电网的高速发展趋势，公司积极拓展欧洲、亚洲、中东等区域的海外电力市场，在沙特、印度等多个国家的电力市场份额领先。",
		"水利": "2023年年报：公司提供与城市公共安全、智慧环保、智慧水利等应用场景相关的物联网终端，包括异动监测仪等设备。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"智慧城市": "根据2025年3月10日互动易：公司在数智城市市场提供物联网运管服平台、物联感知设备，助力管理部门实现对物联感知的“规建维管数”全生命周期的智能化管理，提高城市运营效率，促进全域数字化转型，并在多个城市落地实施。因此，公司将AI技术与物联感知平台融合研发城域物联感知AI大模型，持续发掘数据资产的价值，赋能更多的政企客户，致力于成为拥有AI核心技术的城市物联感知领域数商。",
		"低空经济": "2024年4月3日互动易回复：低空经济会使用到无线通信模组等产品，而公司的主营业务为无线通信模组、终端、云和解决方案，目前对低空飞行器无线通信方案有所布局，部分型号无线通信模组正处在测试过程中。",
		"比亚迪概念": "2024年8月8日互动易：智能驾驶存在车路云一体化协同和单车智能两种路径，公司的模组和解决方案在这两种路径上均有应用，车联网是公司的重要应用领域之一，公司的模组在奇瑞、比亚迪、腾势、东风商用、江淮等知名品牌汽车的前装和充电装置上应用，整机则在欧美后装和国内路侧上应用。",
		"鸿蒙概念": "2023年年报：报告期内，公司NB-IoT模组通过OpenHarmony（鸿蒙）的兼容性测评，获得OpenHarmony生态产品兼容性证书，此外，还顺利通过GCF(GlobalCertificationForum)测试并获得认证，为NB-IoT模组的海外市场拓展提供有力保障。",
		"数据要素": "2024年3月25日互动易：公司2016年开始实施“云-管-端”战略，经过多年发展公司的产品包括物联网无线通信模块、物联网无线终端、物联网运管服平台和包括存储服务器在内的云基础设施，目前公司还在持续着力丰富产品线，并通过上述产品组成数据采集、清洗、计算、存储和灾备的物联网大数据链条，为公司的长远发展奠定基础。",
		"华为概念": "2024年10月18日互动易：公司部分无线通信模组和终端以华为海思芯片（如5GRedcap芯片）和鸿蒙系统为原材料，多款产品通过openharmony兼容性认证，此外公司与华为在生态链其他环节也有合作。",
		"数据中心": "2025年2月11日互动易：公司云产品主要包括云平台产品（物联网运管服平台、管道云平台）和云基础设施（存算服务器、网络设备和软件等），云平台产品主要用于城市物联感知等特定应用场景，对接大数据局等政企客户和智慧能源、智能网联汽车等垂直行业客户，云基础设施主要用于智算中心和数据中心等应用场景，自2023年以来公司的云产品业务在持续发展。",
		"无人机": "2025年2月7日互动易：公司专注于向物联网大数据领域基于“云-管-端”架构提供产品和解决方案，而低空经济的发展离不开无线通信产品和技术的支持，公司的无线通信模组可应用于该领域。公司近期中标的无人机项目，是为客户提供无线通讯模组，具体业务进展情况如达到披露标准，公司会按照法律法规披露相关信息，谢谢！",
		"智慧政务": "2025年2月25日互动易：公司将数智城市市场作为重点发展的市场，在该市场公司主要提供物联网运管服平台、物联感知设备，助力管理部门实现对物联感知的“规建维管数”全生命周期的智能化管理，提高城市运营效率，促进全域数字化转型，尤其是在公共安全、生态环境保护、交通等应用场景上公司积累了较多产品和技术并在不同地区建立起了样板。此外，公司还将AI技术与物联感知平台融合研发城域物联感知AI大模型，并在持续发掘数据资产的价值，赋能更多的政企客户，致力于成为拥有AI核心技术的城市物联感知领域数商。",
		"云计算": "2025年2月24日互动易：公司自2016年来始终按照云管端的架构进行发展，公司的云业务包括云平台软件（物联网运管服平台、管道云平台）和云基础设施，其中云平台软件由公司于2020年推出，主要面向大数据局以及大型垂直行业客户用以对物联感知设备进行一网统管，云基础设施系公司于2022年决定顺应物联网与人工智能等产业融合趋势，延伸云业务链条推出了高性能存算服务器及相关解决方案，为云平台软件提供硬件支撑的同时扩大公司的市场范围和影响力，最终公司的产品覆盖了数据从采集、传输、清洗、计算和存储灾备的全过程。目前人工智能产业仍在快速发展，不仅大模型对存算力方案的需求在持续增加，端侧应用对模组需求也在持续涌现和增加，公司的运管服平台也在持续升级，公司云业务将从市场需求的增长中获益，未来公司将继续布局以支撑长远、持续发展。",
		"东数西算(算力)": "根据2023年11月15日互动易，公司中标了中国电信宁夏公司算力服务项目。我们认为算力和存力产业拥有广阔的市场发展前景，中标对公司未来进一步发展算力租赁服务业务和数据存储灾备业务具有积极意义，有利于公司产业链的延伸和市场渠道的拓展。公司此前推出了边缘计算终端、存储服务器等云基础设施相关的产品，后续将推出更多产品，通过云管端架构打造综合解决方案。从长远来看，公司将存储灾备和算力服务作为未来重要发展方向之一，公司在调动内部资源保障中标项目交付的同时，还将充分发挥资源整合能力包括调动金融资源的能力，为后续存力和算力业务的发展提供支撑。",
		"阿里巴巴概念": "2025年9月26日互动易：公司与阿里云多年来保持着合作伙伴关系。",
		"人工智能": "2025年3月10日互动易：公司在数智城市市场提供物联网运管服平台、物联感知设备，助力管理部门实现对物联感知的“规建维管数”全生命周期的智能化管理，提高城市运营效率，促进全域数字化转型，并在多个城市落地实施。因此，公司将AI技术与物联感知平台融合研发城域物联感知AI大模型，持续发掘数据资产的价值，赋能更多的政企客户，致力于成为拥有AI核心技术的城市物联感知领域数商。",
		"粤港澳大湾区": "公司办公地址：广东省深圳市龙华区民治街道北站社区汇德大厦1号楼43-44楼",
		"信创": "2025年3月10日互动易：公司基于国产芯片的代码编程和教学一体机以及物联网平台一体机的研发还处于规划阶段，尚未推出产品也尚未产生收入，请投资者注意风险。公司推出的N12000-N通用服务器具有自主知识产权，已经获得了“供应链专委会”颁布的供应链成熟度一级（M1）等级证书，具备高效、安全等优点，主要应用于信创领域。",
		"电力物联网": "2025年03月12日官微：有方科技在全球电力物联网通信领域具备坚实的技术及丰富的经验，连续16年引领中国电力物联网市场，连续多年摘得印度电力物联网市占率第一的宝座，不断激发能源行业数字化革新。目前，有方科技LTECat.4公/专网一体模组N717、N729，电力蓝牙模组LB02-01，LTECat.4明星产品N75，Cat.M/NB-IoT/EGPRS三模模组N27等多款多制式的通信模组产品，已广泛应用于全球客户终端上。结合有方科技独创的物联网无线通信质量监测、故障诊断和运维管理平台——有方管道云（品牌名：有方观致），深度融合AI技术，可在用电采集网络监测及电力抄表场景下，可有效提升终端在线率及通信质量，实时掌握终端业务性能状态，快速诊断故障辅助运维降本增效，为智慧电网稳定可靠运行提供了更加完善的解决方案。",
		"算力租赁": "据2023年11月15日互动易：公司中标了中国电信宁夏公司算力服务项目。我们认为算力和存力产业拥有广阔的市场发展前景，中标对公司未来进一步发展算力租赁服务业务和数据存储灾备业务具有积极意义，有利于公司产业链的延伸和市场渠道的拓展。公司此前推出了边缘计算终端、存储服务器等云基础设施相关的产品，后续将推出更多产品，通过云管端架构打造综合解决方案。从长远来看，公司将存储灾备和算力服务作为未来重要发展方向之一，公司在调动内部资源保障中标项目交付的同时，还将充分发挥资源整合能力包括调动金融资源的能力，为后续存力和算力业务的发展提供支撑。",
		"AI智能体": "2025年3月28日官微：近日，有方科技正式上线首款AI技术服务智能体“有方方工”。作为AI智能技术应用的创新载体，“有方方工”旨在面向SPM（智能互联产品制造商）客户提供更精准、更便捷、更高效的智能化技术服务。标志着有方科技在AI创新应用方面迈出关键一步，开启智能化、数字化篇章。后续将持续推出以AI为核心技术的系列化产品，加快构建覆盖多领域的AI产品和服务矩阵。"
	},
	"概念y": "电力物联网-10%  物联网-10%  车联网-0%  5G-0%",
	"亮点": "主营物联网无线通信模组及云产品，聚焦智能电网、车联网领域，在智能电网的无线通信模组细分领域处于龙头地位",
	"同业": "通信模块:  移远通信  广和通  力合微  移为通信  美格智能  乐鑫科技  日海智能",
	"概念xgb": {
		"华为产业链": "公司与华为在生态链上的合作包括应客户要求在部分产品里使用华为云等情形",
		"车联网/车路云": "无线通信模块领先企业；车联网领域主要包括汽车车联网和两轮电动车，公司在该领域主要提供物联网无线通信终端和物联网无线通信模块；面向海外高端车联网市场，公司主要提供智能OBD、应急车灯等终端；面向国内汽车车联网市场，公司主要提供模块，且主要应用于车载前装、新能源汽车充电装置、追踪器等；面向两轮电动车市场，公司主要提供模块，且主要应用于共享两轮电动车和两轮电动车前装中控",
		"泛在电力物联网": "公司在电力物联网通信领域技术坚实、经验丰富，其多款多制式通信模组产品，如 LTE Cat.4 公 / 专网一体模组、电力蓝牙模组等，广泛应用于电力终端设备，结合有方管道云平台，可提升终端在线率及通信质量，为智慧电网运行提供完善解决方案，助力构建新型电力系统，在泛在电力物联网的通信接入及运维管理方面发挥重要作用",
		"5G": "无线通信模块领先企业；公司开展了5G无线通信模块和解决方案、V2X无线通信模块和解决方案、4G及NB无线通信模块等多个研发项目，推出了5G+C-V2X模块、4G智能模块、NB-IOT安全通信模块、Cat.M模块、Cat.1区块链模块等产品",
		"人工智能": "公司顺应物联网与人工智能融合趋势，以 “云 - 管 - 端” 架构布局 AI 解决方案；已推出 5G AI 模组，围绕募投项目研发更多 AI 模组与方案；模组可应用于 AI 眼镜，基于云平台开发城域物联感知 AI 模型，推进 AI 在城市数字化治理、智能终端等领域应用",
		"云计算数据中心": "25年7月，拟向多家供应商采购服务器，并签署相关采购合同，采购合同总金额预计不超过人民币40亿元，公司采购服务器主要用于向客户提供算力云服务业务",
		"物联网": "智能电网领域无线通信模块的先行者；公司的主营业务为物联网无线通信模块、物联网无线通信终端和物联网无线通信解决方案的研发、生产（外协加工方式实现）和销售",
		"智慧城市": "作为物联网通信领域企业，公司为智慧城市建设提供诸多支持；自主研发数智城市物联网运管服平台 “有方开物”，实现物联感知设备标准化统一接入、数据联动等；其蜂窝无线通信模组和整机等产品，广泛用于智慧园区、智慧水利等场景；参与相关标准制定，为城市全域数字化转型助力",
		"信创": "公司推出具有自主知识产权且应用于信创领域的 N12000 - N 通用服务器，其基于 “云 - 管 - 端” 架构的产品覆盖数据要素多种流程，助力提升国家信创产业供应链韧性，并且在存储领域积极布局，产品符合信创国产化自主可控和数据安全要求",
		"东数西算/算力": "公司在数智城市领域主要提供整机和云，产品包括存算力服务器；公司布局算力租赁，23年11月披露，公司中标中国电信宁夏公司2023年算力服务集中采购项目",
		"华为鸿蒙": "公司与华为等产业链上下游保持着合作，公司部分模组和整机基于海思芯片开发，公司部分产品获得鸿蒙认证并搭载鸿蒙系统",
		"智能电网": "智能电网无线通信模组龙头；公司连续 16 年蝉联中国电力物联网模组市占率第一，产品覆盖 5G、5G RedCap、NB - IoT 等全系列无线通信模组，广泛应用于智能电网发输变配用全环节，如光伏逆变器通信、输电线状态监控、智能电表数据传输等场景",
		"星闪概念": "公司是国际星闪无线短距通信联盟（星闪联盟）的会员单位；公司正基于星闪技术研发无线通信模组并积累技术，未来将视市场需求和技术发展情况做进一步的规划布局，比如将星闪技术应用于终端和云产品"
	},
	"概念x": "华为产业链   车联网/车路云   泛在电力物联网   5G   人工智能   云计算数据中心   物联网   智慧城市   信创   东数西算/算力   华为鸿蒙   智能电网   星闪概念"
}