{
	"名称": "优刻得-W",
	"code": "688158",
	"概念": "信创，数据安全，国产软件，VPN，东数西算(算力)，工业互联网，华为概念，脑机接口，人工智能，融资融券，数据要素，数据中心，数字经济，数字乡村，算力租赁，无人驾驶，液冷服务器，云游戏，智慧城市，智慧政务，智能医疗，专精特新",
	"财务": "所属申万行业：计算机应用",
	"分类": "小盘股",
	"全名": "优刻得科技股份有限公司",
	"地域": "上海市",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "自主研发并提供以计算、存储、网络等企业必需的基础IT产品为主的云计算服务。",
	"产品": "云主机UHost、物理云主机UPHost、GPU云主机、私有专区UDHost、网络带宽UNet、专线接入UConnect、高速通道UDPN、全球加速PathX、负载均衡ULB、云数据库MySQL、云数据库MongoDB、云数据库PostgreSQL、云内存存储UMem、分布式数据库UDDB、云硬盘UDisk、对象存储UFile、归档存储UArchive、数据方舟UDataArk、云分发UCDN、托管Hadoop集群、UMOS、UMStor、MCP云平台、机柜托管UCabinet、定制化物理机UServer、外网带宽InternetAccess、VPN网关、数据可信流通平台安全屋",
	"概念详情": {
		"信创": "公司私有云核心产品包括UMOS、UMstor、MCP、专有云服务及容器等。公司私有云产品的基础架构主要基于OpenStack开源代码，能有效解决企业面临的开发应用架构快速变化的难题，帮助其上云，公司私有云业务的主要客户为金融机构、大型央企、电信运营商、政府机构及零售业等传统企业。2021年，公司优钛私有云平台入选《2021年上海市优秀信创解决方案》。",
		"数据安全": "公司深耕数据流通、数据安全领域，凭借数据可信流通平台安全屋，提供一整套基于云端的安全技术、计算技术和流通规则，确保数据所有者对数据的绝对控制权，数据需求方仅可获得计算分析后的结果，无法接触原始数据，确保在数据所有权不变的情况下，实现数据的安全共享，规避了数据的二次交易、数据泄露等风险。",
		"国产软件": "公司2023年9月28日互动：公司的子公司优云智联，深耕创新数智化转型专业服务，从事自主可控的基础工业软件开发和先进的数字化转型赋能。目前拥有MES/MOM产品、WMS仓库管理系统、数字孪生产品（UWDP）、工厂仿真产品（UWFS）、产业互联网系统、智能运营管控平台等，并提供基于“工厂仿真+数字孪生+工业AI”的数字化转型赋能，致力于赋能中国制造走向中国智造。",
		"数据中心": "公司招股说明书披露：发行人募投项目之一的内蒙古乌兰察布市集宁区优刻得数据中心项目（一期和二期）计划总投资14.94亿元，其中拟使用募集资金投入金额约10.10亿元，本项目将导致发行人未来新增折旧金额有较大规模的增长。",
		"云游戏": "优刻得在云游戏产业投资和自主研发的产品上都有着长远的布局。2021年5月，公司投资了业界云游戏公司海马云，持股比例9.298%。2021年12月，优刻得发布了自主研发的安卓云游戏和云手机产品，采用安培服务器、工业级GPU渲染、自研RTC实时流技术、音视频编码技术、安卓虚拟化技术和覆盖全国的数据中心调度算法，客户端和SDK支持安卓、iOS和H5等多种接入方式，为企业客户提供一站式云游戏C端、试玩广告、微端投放等云游戏商业场景服务。",
		"智慧城市": "公司是《城市大脑发展白皮书（2022）》编制单位之一。2020年10月，UCloud与青岛市即墨区城市旅游开发投资有限公司注册成立合资公司，共同建设并运营即墨城市大脑云平台，以优钛私有云、数据中台、安全屋等产品及资源为支撑，推动即墨区数字基础设施建设，服务即墨智慧城市建设和数字经济发展。2021年10月15日晚，全球智慧城市大会揭晓“2021世界智慧城市大奖”中国区各奖项，携手UCloud优刻得共推数字治理的青岛市即墨区，凭借“多元、融合、共治”的基层智慧治理新模式在“治理大奖”中国区决赛中夺得冠军。",
		"智慧政务": "UCloud安全屋作为独创的数据安全流通平台，结合数据沙箱、多云融合、区块链三大技术亮点及加密体系的融合，形成了一整套基于云端安全技术、计算技术和流通规则的大数据应用解决方案。厦门大数据安全开放平台引入UCloud安全屋技术，在保证政务数据源安全的情况下，使用者可在所授权的价值数据集中完成计算，最终获取计算结果，价值数据得以释放；UCloud安全屋平台还支撑了由网信办与公安部联合举办的全国性大型人工智能大赛平台。通过各类AI算法大赛，使得社会各类团体可将自研算法模型，在政务大数据中得以验证，加快政务价值数据与实际应用场景的结合；目前，UCloud安全屋已与上海大数据中心、山东省公安厅、青岛即墨城市大脑云平台等达成合作，在更多政务数据开放场景中落地应用，实现数据共享、赋能社会民生。",
		"人工智能": "2021年7月7日UCloud亮相WAIC2021，基于视频结构化的AI能力，推出“人脸识别测温”和“边缘计算”两大系列AI新品，形成AI产品+AI组件的生态组合，更加贴近行业用户场景需求，打造更具实用性，更有温度的AI生态服务。",
		"工业互联网": "公司全资子公司优云智联落户青岛，标志着公司与青岛市在工业互联网领域的全面合作正式展开，将共同向打造“世界工业互联网之都”的目标迈出坚实步伐。",
		"数字经济": "UCloud与青岛市即墨区城市旅游开发投资有限公司注册成立合资公司，共同建设并运营即墨城市大脑云平台，以优钛私有云、数据中台、安全屋等产品及资源为支撑，推动即墨区数字基础设施建设，服务即墨智慧城市建设和数字经济发展。",
		"东数西算(算力)": "公司在互动平台表示，公司在东西两大枢纽分别自建了上海青浦云计算中心和内蒙古乌兰察布云计算中心，青浦云计算中心位于长三角核心地带，数字化转型升级的客户比较集中，可用于部署企业的核心计算业务、高时效业务，为用户带来更高算力、更低延时的体验。适用于工业互联网、金融证券、视频通话、远程医疗、AI推理等业务。内蒙古乌兰察布云计算中心，凭借地域优越，电价低廉、低温自然制冷等，更适用于对位置、延时要求不高，对成本控制较为敏感，对扩容需求、数据计算、数据存储有较高需求的用户。内蒙古乌兰察布云计算中心一期项目已投产，机柜数量约2400个，设计功率4.4-8.8kW，二期项目正在建设中。",
		"数字乡村": "公司推出智慧农业管理平台，实现生产环境和作物生长状态科学监测、作物标准化生产指导的数字农业解决方案，有效提升农业生产效率、品质，加速农业产业升级。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"算力租赁": "2023年6月13日公司互动：云计算服务商的核心业务就是以按需服务的形式提供计算资源，公司以公有云、私有云、混合云、边缘云等多种模式提供服务。",
		"无人驾驶": "2023年9月19日投资者关系记录表：公司的云计算服务在国内智能驾驶方面有所应用。如早在2021年，智梭科技就与公司达成合作，使用优刻得GPU云主机和US3归档存储产品来进行AI算法模型开发和数据库的管理工作。公司以稳定可靠、灵活弹性的云端算力、海量多媒体数据的在线处理和存储能力，让智梭无人车畅快往返于上海的高校，完成在开放道路的配送工作。在今年，智梭全球总部和无人物流车生产制造基地项目签约仪式，8月16日在桐庐开发区举行，优刻得云计算成为智梭无人车开拓智慧物流业务背后的技术支撑。",
		"数据要素": "根据2023年10月24日互动易显示，公司在数据要素领域的主要产品是“安全屋”",
		"脑机接口": "2023年6月2日互动易：优刻得于2023年3月入选上海市未来产业脑机接口专家委员会副主任委员单位。优刻得是业内领先的云计算服务商，主要通过自主研发的IaaS、PaaS、大数据流通平台、AI服务平台等一系列云计算产品，提供全面的算力和存储解决方案，赋能上海未来产业脑机接口领域的发展。",
		"华为概念": "2023年12月11日互动易：公司目前与华为存在一定的业务合作。",
		"液冷服务器": "2024年3月6日互动易回复：公司目前在乌兰察布数据中心的部分机柜已部署液冷设备。",
		"智能医疗": "2024年3月6日官方公众号：在生物医药领域，研究人员借助“孔明”智算平台，能够不断提升集群性能和训练效率，从而更快速地进行复杂的分子模拟和仿真训练，加速药物研发和优化过程。"
	},
	"概念y": "科创50-10%  云计算数据中心-0%  云计算-0%",
	"亮点": "第三方云计算服务商,致力于为客户打造安全、可信赖的云计算平台",
	"同业": "云计算服务:  青云科技  首都在线  品高股份  深桑达A  紫光股份  中国电信  中国联通",
	"概念x": "人工智能   云计算数据中心   脑科学   信创   东数西算/算力   云游戏",
	"概念xgb": {
		"人工智能": "公司推出了边缘计算E系列、安全卫士G系列、及防疫卫士Y系列三大系列新品，将AI算法与边缘计算多种终端硬件组合，打造开箱即用的场景落地模式，公司AI行业解决方案已在上海多处社区、高校、医院、道路交通落地测试",
		"云计算数据中心": "国内领先的第三方云计算服务商，通过可信云服务认证的首批企业之一；自主研发并提供计算、网络、存储等IaaS和基础PaaS产品，以及大数据、人工智能等产品，通过公有云、私有云、混合云三种模式为用户提供服务；积极推动IDC基础设施建设，持续推进内蒙古乌兰察布市集宁区优刻得数据中心项目建设",
		"脑科学": "公司在云计算、大数据、人工智能领域具有一定的技术能力，入选上海市未来产业脑机接口专家委员会副主任委员单位，将赋能脑机接口等未来产业蓬勃发展",
		"信创": "针对政企客户在私有云信创方面的需求，公司自研UCloudStack信创私有云和安全屋数据安全流通平台；公司优钛私有云平台入选《2021年上海市优秀信创解决方案》",
		"东数西算/算力": "国内领先的第三方云计算服务商；公司自主研发并提供计算、网络、存储等IaaS和基础PaaS产品，以及大数据、人工智能等产品，通过公有云、私有云、混合云三种模式为用户提供服务；公司内蒙古乌兰察布和上海青浦两大自建数据中心落子国家“东数西算”算力网络枢纽节点；公司提供了高性能计算EPC产品、面向AI应用的算力平台等服务，以最大程度地满足当下客户的高算力需求",
		"云游戏": "国内领先的云服务提供商；公司自主研发云手机，基于云手机打造上层安卓云游戏，云手机可应用于云游戏、微端推广、试玩广告等诸多商业场景"
	}
}