{
	"名称": "智洋创新",
	"code": "688191",
	"亮点": "国内专业的电力智能运维分析管理系统提供商",
	"概念": "机器视觉，数字孪生，华为昇腾，AI智能体，DeepSeek概念，风电，鸿蒙概念，华为概念，人工智能，融资融券，水利，特高压，无人机，智能电网，专精特新",
	"同业": "电力自动化:  理工能科  红相股份  亿嘉和  申昊科技  国电南瑞  国电南自  泰豪科技  四方股份  金智科技  智光电气  杭州柯林  科汇股份  众智科技  *ST中程",
	"分类": "小盘股",
	"全名": "智洋创新科技股份有限公司",
	"地域": "山东省",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "提供专业的电力智能运维分析管理系统。",
	"产品": "输电场景人工智能解决方案、变电场景人工智能解决方案、水利行业人工智能解决方案、轨道交通行业人工智能解决方案、其他业务领域解决方案",
	"概念y": "电力物联网-10%",
	"概念详情": {
		"机器视觉": "2023年6月2日公司互动：公司技术能力覆盖机器视觉领域的光电感知、ISP图像处理、人工智能分析等核心技术。",
		"数字孪生": "2023年2月23日公司互动：以“物联网+无人机+人工智能+数字孪生”作为技术和产品方向，积极研发无人机全自动巡检产品，水利数字孪生全域管理平台、铁路运行环境安全智能管控系统等产品，开拓电力、水利和轨道交通领域业务。",
		"华为昇腾": "2023年3月31日互动易回复：2021年7月，作为华为昇腾生态体系的战略合作伙伴之一，公司受邀参加了2021世界人工智能大会（WAIC）昇腾人工智能高峰论坛。2022年6月，智洋创新与华为签署合作协议，正式加入昇腾万里合作伙伴计划。2023年，公司成为华为昇腾万里伙伴计划优选级应用软件伙伴。",
		"智能电网": "公司主要为输电、变电、配电各环节智能监测和数据分析提供智能运维分析管理系统，公司产品因不同客户实际应用场景不同存在差异化。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"华为概念": "公司与华为将基于昇腾AI打造行业智能运维管理平台，致力于为输电、变电、配电等电网环节和新能源发电、水利、轨道交通、应急管理等行业场景提供智能可视化巡视、隐患识别分析和运维管理等一系列智能化解决方案，共推行业数字化转型，为人工智能产业繁荣发展助力。",
		"人工智能": "在人工智能电力行业应用领域，公司通过多年的深入研究积累了大量行业数据并持续保持了较高的研发投入；不断引进相关领域的人才，组建了一支深谙行业技术发展和应用前沿领域的技术研发团队。相关产品有风力发电全景智慧监控系统v1.0。",
		"风电": "据2022年半年报：公司集送线路智能巡视系统，已经应用于山东某风电场，目前已完成项目交付，处于系统完善和验收过程中。目前系统整体投入试运行，达到了预期初步效果，减少了升压站、机组、集送线路的人工巡视工作量，提升了整体运检效率，按需实现的场景化隐患识别算法得到很好的落地应用，获得客户认可，在AI赋能新能源风电行业中公司取得初步成功。2022半年度，公司风电场智能巡视系统实现营业收入229.20万元。",
		"特高压": "2023年2月10日公司互动：承担了“锡盟—山东1000kV特高压线路”、“向家坝—上海±800kV特高压直流输电线路”等重大项目区段。",
		"水利": "根据公司2023年9月4日微信公众号发布：助推滨州水利数字化升级，成果获水利部重点推广。在水旱灾害防御方面，智洋创新支撑开展数字孪生建设，开发完成防洪“四预”平台，主城区建成170平方公里数字孪生场景和40平方公里城市内涝模型，实现了精准超前预报、快速直达预警、前瞻科学预演及细化实化预案。",
		"鸿蒙概念": "根据智洋创新2024年4月28日官微，智洋创新与鸿蒙生态服务（深圳）有限公司举行合作签约仪式。智洋创新作为鸿蒙生态服务公司电力智能运维领域首家合作伙伴，将依托自身资源优势和技术能力，推进鸿蒙生态在电力智能运维领域的深度应用和合作，确保电力的安全稳定运行。此次合作，双方将遵循“优势互补、共谋发展”的合作原则，在商机对接、技术咨询、人才培养、政策辅导、技术认证、市场宣传等方面展开全面合作。结合鸿蒙生态服务公司的资源整合力和智洋在输变电智能可视化软硬件产品的技术实力，双方将共同打造行业数字化解决方案，推动鸿蒙技术在电力领域的落地应用。",
		"无人机": "根据2024年4月30日互动易，公司在新业务领域持续加大投入，2023年度水利领域总体实现主营业务收入4,916.52万元，较去年同期增长962.18%，实现业绩突破。公司的无人机智能巡检系统由无人机硬件、无人机自动机场和智能管控平台组成，可实现无人机全自动巡检，平台具备云边协同AI分析能力，可对飞行采集的视频和图片进行实时分析，并自动将业务场景中的隐患和缺陷形成巡检报告，助力用户辅助决策，可应用于电力、水利、轨道交通、新能源等多种业务场景",
		"DeepSeek概念": "2025年3月11日互动易：DeepSeek为通用且已开源的创新AI产品。公司依托自研的“电语”系列工业大模型技术平台，将DeepSeek系列大模型接入公司AI智能体系统，构建了端侧智能体（On-deviceAgent）生态，通过技术的融合，实现了对公司行业场景方案的赋能。从具体业务层面，公司电力行业输电场景数字员工、水利行业流域防洪系统和具身智能无人机系统等产品已经接入DeepSeek系列大模型。接入DeepSeek系列大模型促进了相关产品在因果推理、语义检索、意图识别等核心能力上的提升。公司未来将持续关注创新技术的发展，并通过创新技术的落地应用持续为电力、水利、轨道交通等行业提供高效、安全的智能化服务。",
		"AI智能体": "2025年3月11日互动易：公司依托自研的“电语”系列工业大模型技术平台，将DeepSeek系列大模型接入公司AI智能体系统，构建了端侧智能体（On-deviceAgent）生态，通过技术的融合，实现了对公司行业场景方案的赋能。"
	},
	"概念x": "特高压   华为产业链   泛在电力物联网   数字孪生   人工智能   物联网   大数据   华为昇腾   智能电网",
	"概念xgb": {
		"特高压": "公司输电线路智能运维解决方案已成功应用于“锡盟—山东1000kV特高压线路”、“向家坝—上海±800kV特高压直流输电线路”等重大项目区段",
		"华为产业链": "聚焦数字化转型的人工智能企业；公司与华为推出了电力场景AI应用联合解决方案，公司部分产品搭载了华为Atlas200AI加速模块，实现了该加速模块在电力行业的落地应用；公司是华为昇腾生态体系的战略合作伙伴之一",
		"泛在电力物联网": "21年4月上市；国内专业的电力智能运维分析管理系统提供商；公司通过对输电、变电、配电环节电力设备运行状况和周边环境的智能监测及数据分析，提供集监控、管理、分析、预警、告警、联动于一体的智能运维分析管理系统",
		"数字孪生": "公司的水利智能运维落地项目，山东滨州城市防汛河湖管理数字孪生平台，实现用数字孪生、人工智能、无人机等新技术赋能城市防汛、河湖管理的落地",
		"人工智能": "公司确立了 “人工智能 + 行业” 战略，依托 “电语” 系列工业大模型技术平台，将 DeepSeek 系列大模型接入 AI 智能体系统，构建端侧智能体生态，通过自研算法和 AI 开发平台，推出输电线路智能运维、水利数字孪生全域管理等产品，为电力、水利、轨道交通等领域提供智能化服务",
		"物联网": "国内专业的智能运维分析管理系统的提供商；公司通过对人工智能、大数据挖掘分析、嵌入式产品设计、物联网应用平台等技术的研发和应用，为电力、轨道交通、水利、应急管理等领域提供行业数字化运维解决方案；在物联网应用平台技术方面，为了满足图像、视频、传感器等物联网海量终端接入及数据存储在线动态扩容的需求，公司研发了“智洋分布式存储系统”",
		"大数据": "公司自研智能运维工业互联网大数据平台、大数据及数字孪生平台等，在电力、水利、轨道交通等业务领域利用大数据分析技术对多源数据进行处理分析，构建算法库和专业模型，为客户提供隐患评估、灾害模拟、智能运维等服务",
		"华为昇腾": "公司是华为昇腾生态体系的战略合作伙伴之一，公司部分产品搭载了华为Atlas200 AI加速模块，实现了该加速模块在电力行业的落地应用；2022年公司正式加入昇腾万里合作伙伴计划，2023年公司成为华为昇腾万里伙伴计划优选级应用软件伙伴",
		"智能电网": "公司主要为输电、变电、配电各环节智能监测和数据分析提供智能运维分析管理系统，公司产品因不同客户实际应用场景不同存在差异化"
	}
}