{
	"名称": "腾景科技",
	"code": "688195",
	"亮点": "生产的数据中心用CWDM滤光片、应用于WSS模块的光学元件、非球透镜、高功率镀膜光纤线在细分领域有较高市场影响力，处于光通信、光纤激光产业链上游",
	"概念": "共封装光学(CPO)，光纤概念，光刻机，AI眼镜，独角兽概念，福建自贸区，股权转让(并购重组)，海峡两岸，沪股通，华为概念，量子科技，融资融券，数据中心，无人驾驶，芯片概念，医疗器械概念，专精特新",
	"同业": "光学镜头:  博创科技  福晶科技  光库科技  力鼎光电  蓝特光学  美迪凯  中润光学  茂莱光学  福光股份  凤凰光学  中光学  永新光学  乐凯胶片  宇瞳光学",
	"分类": "中盘股",
	"全名": "腾景科技股份有限公司",
	"地域": "福建省",
	"行业": "电子—光学光电子",
	"业务": "各类精密光学元组件、光纤器件及光测试仪器研发、生产和销售。",
	"产品": "晶体材料、平面光学元件、球面光学元件、模压玻璃非球面透镜、衍射光栅、光学组件、镀膜光纤器件、准直器、声光器件、其他光纤器件",
	"概念y": "激光雷达-10%  光通信-10%",
	"概念详情": {
		"共封装光学(CPO)": "2023年9月11日调研中显示：2023年上半年，公司实现营业收入16,685.15万元，较上年同期基本持平，其中光通信应用领域收入占整体营业收入比重约40%左右。在光通信领域，公司的精密光学元组件、光纤器件主要应用于电信侧的WSS、相干光模块、XGPON光模块、5G前传光模块以及数据中心侧的光模块中。",
		"光纤概念": "腾景科技股份有限公司是从事各类精密光学元件、光纤器件研发、生产和销售的高新技术企业，其主要产品包括光学元件、光纤器件两大类，光学元件产品主要包括平面光学元件、球面光学元件、模压玻璃非球面透镜等；光纤器件产品主要包括镀膜光纤器件、准直器、声光器件等。",
		"光刻机": "2023年半年报：公司合分束器项目应用于光刻机光学系统，可满足国产替代进口的需求。",
		"华为概念": "2019年8月，公司通过华为供应商认证，成为华为的直接供应商。公司与华为合作的具体模式为：华为向公司提出定制化需求，公司研发设计后提供样品供华为测试。样品测试通过后公司小批量供应产品予华为，进行产品验证，待小批量产品指标、性能等稳定后，华为将通知公司已通过小批量验证。后续公司通过参与招投标向华为批量供应该类产品。",
		"无人驾驶": "在无人驾驶方面，公司主要为客户配套提供激光雷达精密光学元件，目前尚处于送样及小批量验证阶段。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"医疗器械概念": "公司的滤光片、偏振分束器、透镜、模压玻璃非球面透镜等精密光学元件产品，已应用于内窥镜系统、流式细胞仪、DNA测序仪、拉曼光谱仪等生物医疗器械和设备。",
		"海峡两岸": "公司办公地址为福建省福州市马尾区科技园区珍珠路2号(自贸试验区内)。公司是从事各类精密光学元件、光纤器件研发、生产和销售的高新技术企业，其主要产品包括光学元件、光纤器件两大类，光学元件产品主要包括平面光学元件、球面光学元件、模压玻璃非球面透镜等。",
		"福建自贸区": "公司办公地址处于福建省福州市马尾区科技园区珍珠路2号(自贸试验区内)",
		"量子科技": "2025年3月17日互动易，公司的产品主要应用于光通信、光纤激光等领域，在量子信息科研领域有少量应用，主要为国内量子计算科研项目提供定制化精密光学元组件产品，助力量子计算持续创新突破。",
		"独角兽概念": "2023年年报：公司自成立以来，不断加大技术创新投入，建立了一支高效的研发团队，先后被评为国家高新技术企业、国家级专精特新“小巨人”企业、国家知识产权优势企业、福建省科技小巨人领军企业、福建省“专精特新”中小企业、福建省数字经济领域未来“独角兽”、福建省知识产权优势企业，建立了福建省院士专家工作站和福建省企业技术中心，取得了丰硕的技术创新成果。",
		"AI眼镜": "2024年8月26日互动易：在AR领域，公司专注于底层光学技术的开发及应用，已有棱镜组合、模压玻璃非球面透镜、几何光波导组件等精密光学元组件产品应用于AR眼镜中。同时公司正在进行AR纳米压印衍射波导片及光机模组的产品技术开发及验证，逐步实现从光学元件、组件到光机模组的垂直整合能力。",
		"股权转让(并购重组)": "2025年3月13日腾景科技第二届董事会议第二十次会议决议公告：公司拟以发行股份及支付现金的方式购买深圳市迅特通信技术股份有限公司100%股权并募集配套资金。本次交易涉及标的资产的审计及评估工作尚未完成，本次交易标的资产交易价格尚未确定。根据相关数据初步测算，本次交易预计达到《上市公司重大资产重组管理办法》规定的重大资产重组标准，预计构成上市公司重大资产重组标准但不构成重组上市，公司将在重组报告书中予以披露。",
		"数据中心": "2024年6月24日互动易：在光通信领域，公司的精密光学元组件、光纤器件产品主要应用于电信侧的WSS、相干光模块、XGPON模块、5G前传光模块以及数据中心侧100G/200G/400G/800G等多个速率的光模块中。",
		"芯片概念": "根据2025年10月28日互动易：公司具备复杂膜系结构设计及高精度镀膜工艺，为半导体设备领域客户提供高性能光学薄膜解决方案，助力行业国产化进程。目前半导体设备领域的订单充裕，努力提升产品交付能力。"
	},
	"概念x": "华为产业链   自贸区   量子通信   VR&AR   光通信   福建自贸/海西概念   激光   全息概念   激光雷达   光刻机（胶）   光电共封装CPO   量子计算",
	"概念xgb": {
		"华为产业链": "精密光学元件、光纤器件高新技术企业；公司主要供应华为光通信元器件产品",
		"自贸区": "公司办公地址位于福建省福州市；公司主要从事精密光学元组件和光纤器件的研发、生产和销售，公司产品广泛应用于光通信和光纤激光领域",
		"量子通信": "光学薄膜、精密光学等技术，以及干涉仪、偏振分束器、镀膜光纤线等多款产品，达到当今世界科技前沿水平，是量子计算领域重大科研项目的核心关键元器件",
		"VR&AR": "公司开发的棱镜组合、模压玻璃非球面透镜、几何光波导组件等精密光学元组件，应用于AR设备中；同时公司正在进行AR纳米压印衍射波导片及光机模组的产品技术开发，逐步实现从光学元件、组件到光机模组的垂直整合能力",
		"光通信": "精密光学元件、光纤器件研发生产企业；在光通信领域，公司的精密光学元组件、光纤器件产品主要应用于电信侧的WSS、相干光模块、XGPON模块、5G前传光模块以及数据中心侧100G/200G/400G/800G等多个速率的光模块中，最终应用于电信网络、数据中心等信息网络设施，助力光通信系统向更高传输速率和带宽容量发展，支撑4G/5G等通信技术和大型数据中心技术的迭代升级",
		"福建自贸/海西概念": "公司办公地址位于福建省福州市；公司主要从事精密光学元组件和光纤器件的研发、生产和销售，公司产品广泛应用于光通信和光纤激光领域",
		"激光": "国内领先的光电子元器件制造企业；公司在光纤激光领域提供PBS、反射镜、透镜等光学元件和合束器、隔离器、高功率镀膜光纤线等光纤器件产品",
		"全息概念": "全息投影中涉及到的衍射光学技术，是公司重点研究方向之一",
		"激光雷达": "公司位于激光雷达产业链上游，主要为相关厂商提供透镜、窗口片、滤光片、棱镜、反射镜等精密光学元组件产品，已向禾赛、华为等客户供货；其激光雷达发射模组开发、光纤激光器开发等在研项目也在稳步推进中，已通过汽车行业质量管理体系认证，持续对接大客户及车厂，开展车用光学元器件技术交流与送样工作",
		"光刻机（胶）": "精密光学元组件、光纤器件产品提供商；公司合分束器项目应用于光刻机光学系统，可满足国产替代进口的需求",
		"光电共封装CPO": "公司在CPO（共封装光学）方面，在推进FAU光纤阵列等CPO光互联组件产品的开发",
		"量子计算": "公司作为科研机构客户的供应商，为量子计算领域科研项目提供了精密光学元组件产品"
	}
}