{
	"名称": "安达智能",
	"code": "688125",
	"亮点": "公司的点胶机在重复精度、定位精度和运行速度方面，已与全球领先的流体控制设备企业保持一致水平",
	"概念": "光刻胶，机器视觉，一带一路，比亚迪概念，工业母机，机器人概念，宁德时代概念，苹果概念，汽车电子，人形机器人，融资融券，消费电子概念，新型工业化，专精特新",
	"同业": "自动化装备:  易天股份  深科达  联得装备  博众精工  快克股份  劲拓股份  赛腾股份  凯格精机  罗博特科  瀚川智能  科瑞技术  博杰股份  瑞松科技  佰奥智能  燕麦科技  先惠技术  克来机电  赛摩智能  天奇股份  华昌达  博实股份  豪森智能  利和兴  利元亨  迈赫股份  均普智能  信邦智能  智立方  智信精密",
	"分类": "中盘股",
	"全名": "广东安达智能装备股份有限公司",
	"地域": "广东省",
	"行业": "机械设备—自动化设备",
	"业务": "流体控制设备、等离子设备、固化及组装设备、ADA智能平台、半导体装备等智能制造设备及系统平台的研发、生产和销售。",
	"产品": "流体控制设备、等离子设备、固化及智能组装设备、配件及技术服务",
	"概念详情": {
		"光刻胶": "2022年半年报：公司Asher/除胶（单腔体）项目实现自动取料送料，半导体前后段各种光刻胶自动去除，目前项目已进入客户验证阶段。",
		"机器视觉": "公司2023年10月13日互动：公司持续投入前沿技术领域，有针对性地深入物理光学、图像处理、视觉算法处理、机器视觉系统、运动控制、机电及驱控算法、通讯控制等专业研究，夯实公司基础底层技术及产品研发能力。其中视觉算法也是公司面向智能制造打造的核心竞争力之一，在点胶、涂覆、ADA智能平台等多个环节中发挥定位、引导、识别与检测功能。",
		"一带一路": "2024年6月3日投资者关系活动记录表：公司根据主要客户产品系列及其EMS厂商分布来进行组织架构的调整，设立美国办事处、苏州应用研发部、越南子公司、墨西哥子公司等来对接客户不同地域及不同工艺的项目，以更快、更全地解决方案满足客户各种需求，为客户提供配套服务。",
		"苹果概念": "根据2022年7月25日公告：在2018年-2021年，苹果及其EMS厂商的销售占到公司营收60%左右，是公司重要且优质的客户。",
		"汽车电子": "公司在互动平台表示，在汽车电子领域典型的客户有加贺迟山电子等。公司整体的竞争优势主要体现在“技术领先、客户优质、交付快速、服务保障”。目前应用在以加贺迟山电子为代表的汽车电子方面，主要是公司的ADA智能组装设备线。ADA智能组装设备可根据产品工艺不同选择不同功能头，实现贴附（包括零部件组装）、锁螺丝、离子除尘、点胶、激光切割、字符图案或Logo、点胶、喷码，检测等功能。公司的ADA智能组装设备实现了非标机台标准化，可以实现“智能化、通用化、模块化、平台化、柔性化、小型化”，解决了设备行业“设备不通用、故障排除时间长、操作技术门槛高、换线转产不灵活”的四大痛点。",
		"宁德时代概念": "2022年6月1日互动易：公司在新能源汽车领域典型的行业客户有亿纬锂能、宁德时代、欣旺达等。公司持续的研发投入，形成了以核心零部件研发、运动算法和整机结构设计三大核心技术领域布局，是公司构建多项竞争优势的基础条件。技术的先进性是公司得以在激烈的竞争中，获得如苹果公司、立讯精密、歌尔股份等全球头部电子信息制造企业及新能源行业亿纬锂能、宁德时代、欣旺达等优质客户的认可。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"比亚迪概念": "安达智能作为国内领先的流体控制设备智造商，公司产品可广泛应用于消费电子、汽车电子、新能源、智能家居、工业控制、半导体、医疗和军工等领域。公司在新能源行业的客户有宁德时代、比亚迪等。",
		"机器人概念": "2023年6月19日互动易回复：公司目前自主研发AMR自主移动机器人技术，AMR自主移动机器人本身具备强大的自主计算能力，它可以通过传感器感知周围环境并作出相应的智能决策，在非预设路线上自主决策，独立完成任务。",
		"工业母机": "2023年6月21日互动易回复：公司研发的中小型五轴联动数控机床属于中高端的数控机床，目前处于样机阶段。",
		"新型工业化": "2023年9月28日互动易：公司目前主要从事智能电子装备、智能半导体装备、智能机床、智能机器人等智能制造设备的研、产、销一体业务。目前主要产品包括流体控制应用设备、等离子设备、固化炉及智能组装设备、ADA智能平台等智能制造装备，可广泛运用于消费电子、汽车电子、新能源、半导体等多领域电子产品的智能生产制造中，是助力电子信息制造业实现自动化、智能化和高效化生产的关键核心装备。",
		"消费电子概念": "2024年半年报：2024年上半年公司持续稳固消费电子领域应用优势，通过优质的产品和服务深度绑定大客户，除了继续加深已形成竞争优势的SMT电子装联工序环节外，还积极拓展国际大客户的其他工艺段设备，包括FATP段智能生产设备，为客户提供更多的工艺段解决方案。AI是国际大客户的重要战略方向，AI手机、笔记本等AI终端产品预计将带来一定的终端产品创新，公司通过引进一批高端软件人才和技术服务人才来配合国际大客户的新产品开发，努力争取为公司在AI终端的智能生产设备带来更多的商机。",
		"人形机器人": "2025年8月21日微信公众号，机器人流畅动作的背后，是关节、轻量化骨骼、高强度外壳等复杂精密零件在支撑。这些零件形态特殊、精度要求极高，其加工质量直接决定了机器人的性能与成本。传统制造方式在效率和一致性上存在瓶颈，五轴高速加工中心被誉为“人形机器人量产的利器”，而安达智能AMU系列五轴高速加工中心正是为解决这些痛点而来。"
	},
	"概念x": "苹果产业链   半导体   工业自动化   智能制造   无线耳机   智能眼镜/MR头显",
	"概念xgb": {
		"苹果产业链": "公司是苹果合格供应商，其点胶机等智能制造装备广泛应用于苹果手机、TWS 耳机等多款产品的生产",
		"半导体": "在半导体设备方面，公司半导体封装环节点胶设备已批量生产，并与国内某知名半导体企业建立了业务合作关系",
		"工业自动化": "公司主要从事流体控制设备、等离子设备、固化及组装设备、ADA智能平台、半导体装备等智能制造设备及系统平台的研发、生产和销售，产品可广泛运用于消费电子、汽车电子、新能源、半导体、智能家居、医疗等多领域电子产品的智能生产制造，致力为客户提供工厂智能制造整体解决方案",
		"智能制造": "公司主要从事流体控制设备、等离子设备、固化及组装设备、ADA智能平台、半导体装备等智能制造设备及系统平台的研发、生产和销售，产品可广泛运用于消费电子、汽车电子、新能源、半导体、智能家居、医疗等多领域电子产品的智能生产制造，致力为客户提供工厂智能制造整体解决方案",
		"无线耳机": "公司的点胶机等智能制造装备广泛应用于TWS耳机等苹果产品的生产制造，且拥有“磁铁安装装置及蓝牙耳机组装线”等相关专利",
		"智能眼镜/MR头显": "公司的点胶/涂覆等流体控制设备、智能组装设备会深入参与到重要客户的各个项目中，包括MR终端产品的生产制造环节中"
	}
}