{
	"名称": "久日新材",
	"code": "688199",
	"概念": "光刻胶，光刻机，专精特新，3D打印，PCB概念，固态电池，钠离子电池，融资融券，芯片概念，锂电池概念",
	"财务": "所属申万行业：化学制品",
	"分类": "小盘股",
	"全名": "天津久日新材料股份有限公司",
	"地域": "天津市",
	"行业": "基础化工—化学制品",
	"业务": "光引发剂、单体等光固化材料，光刻胶、光敏剂等半导体化学材料的研发、生产和销售。",
	"产品": "184光引发剂、TPO/TPO-L光引发剂、1173光引发剂、907光引发剂、DETX光引发剂、ITX光引发剂、369/379光引发剂、OMBB光引发剂、BDK光引发剂、MBZ光引发剂、CBP/CPZ光引发剂、819光敏剂、PAC光敏剂、i-线光刻胶、g-线光刻胶、Broadband光刻胶、多酚类化合物（Ballast）、磺酰氯（Nac）、没食子酸类产品、苯甲酸、饲料添加剂苯甲酸、食品添加剂苯甲酸、苯甲醛",
	"概念详情": {
		"光刻胶": "2024年6月5日互动易：久日半导体光刻胶产品的中试线已建成，生产的部分光刻胶产品已开始小批量供货。大晶新材4,500吨/年光刻胶生产线预计今年8月份建成，建成后会尽快组织生产，并全力加速推动光刻胶验证工作。",
		"光刻机": "2021年9月6日投资者互动记录：子公司大晶信息的有光刻机溶剂，拥有600吨光敏剂产能。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"3D打印": "2023年11月10日互动易回复：公司光引发剂产品可以应用于汽车的3D打印，目前已有客户在小范围的应用。",
		"PCB概念": "公司2023年11月21日互动：公司光引发剂TPO、907、DETX、ITX等产品均为PCB油墨的主要原材料。",
		"锂电池概念": "2024年11月27日互动易回复，内蒙古久日电解液添加剂项目已完成建设，试生产方案业经专家组评审通过，已于2024年10月11日起正式进入试生产阶段。项目主要产品为锂电池和钠电池电解液的添加剂，作为电解液添加剂使用。",
		"钠离子电池": "2024年11月27日互动易：内蒙古久日电解液添加剂项目已完成建设，试生产方案业经专家组评审通过，已于2024年10月11日起正式进入试生产阶段。项目主要产品为锂电池和钠电池电解液的添加剂，作为电解液添加剂使用，不可用于固态电池。",
		"芯片概念": "2025年3月26日互动易：目前公司半导体领域相关产品有半导体i-线光刻胶、发光二极管g-线/h-线光刻胶、面板光刻胶、光刻胶用光敏剂PAC、四羟基二苯甲酮、三羟基二苯甲酮、2-重氮-1,2-二氢-1-氧代-5-萘磺酰氯、电子级光敏剂OXE01、电子级光敏剂OXE02、电子级没食子酸、电子级没食子酸丙酯、电子级TPPA-PAC、电子级THPE-PAC等，同时正在进行光致产酸剂等相关产品的开发。",
		"固态电池": "2024年12月6日互动易：公司参股公司天津普兰纳米科技有限公司具有材料、极片、单体、模组、系统等新型纳米材料全产业链的开发、设计与生产能力，形成六大类主营产品，包括纳米材料、干法电极、超级电容器、钛酸锂电池、储能产品和充电桩，在固态电池领域具体从事固态电极和固态电解液的研发。"
	},
	"概念y": "光刻机（胶）-10%",
	"亮点": "从事系列光引发剂的研发、生产和销售",
	"同业": "精细化工:  扬帆新材  强力新材  江天化学  凯盛新材  华融化学  康鹏科技  恒兴新材  兴欣新材  鼎龙科技  华软科技  正丹股份  百川股份  晨化股份  青松股份  新化股份  领湃科技  元利科技  百傲化学  建业股份  键凯科技  瑞丰新材",
	"概念x": "智能制造   3D打印   固态电池   钠电池   光刻机（胶）",
	"概念xgb": {
		"智能制造": "光引发剂生产龙头企业；公司产品已广泛应用于3D打印领域",
		"3D打印": "光引发剂生产龙头企业；公司产品已广泛应用于3D打印领域",
		"固态电池": "公司的参股公司天津普兰纳米科技有限公司有固态电池方面的研发",
		"钠电池": "公司的电解液添加剂产品可应用于钠电池领域",
		"光刻机（胶）": "全国产量最大、品种最全的光引发剂生产供应商；公司的光刻胶专用光敏剂PAC已向二十八家下游企业送样，向十二家企业小批量供货；公司正在积极推动光敏剂PAC在下游客户中的验证工作，以早日实现批量供货；公司已有多款半导体i-线光刻胶进入下游客户送样测试阶段，已完成五家多批次送样，反馈结果良好，其中已有两家3款产品通过测试，并实现小批量供货；其他客户的半导体光刻胶送样测试也在持续推进；公司的4500吨/年光刻胶生产线预计24年8月份建成，公司将尽快推动光刻胶实现规模化生产"
	}
}