{
	"名称": "芳源股份",
	"code": "688148",
	"亮点": "主营高镍三元前驱体、硫酸镍、碳酸锂等，在高镍三元前驱体方面具备优势",
	"概念": "动力电池回收，固态电池，锂电池概念，比亚迪概念，宁德时代概念，人形机器人，融资融券，特斯拉概念，芯片概念",
	"分类": "小盘股",
	"全名": "广东芳源新材料集团股份有限公司",
	"地域": "广东省",
	"行业": "电力设备—电池",
	"业务": "锂电池三元正极材料前驱体、锂盐、硫酸盐、镍电池正极材料、高纯电子化学品等产品的研发、生产和销售。",
	"产品": "前驱体、硫酸镍、碳酸锂、硫酸钴、球形氢氧化镍、其他",
	"概念y": "锂电池-10%  新能源汽车-10%",
	"同业": "正极材料:  容百科技  格林美  华友钴业  中伟股份  当升科技  长远锂科  合纵科技  天力锂能  帕瓦股份  中银绒业  振华新材  湘潭电化  湖南裕能  德方纳米  厦钨新能  万润新能  盟固利  科恒股份  厦门钨业",
	"概念详情": {
		"动力电池回收": "根据2025年2月28日互动易：公司在电池回收处理等方面具备多年的经营及技术积累。锂电黑粉属于公司原材料种类之一，黑粉分离提纯技术成熟且具优势，黑粉通过公司湿法冶金体系，经浸出、萃取、结晶或合成等工艺可制成电池级碳酸锂、正极材料前驱体或硫酸盐。公司已搭建电池回收拆解线，正在建立回收渠道，未来公司将进一步深化锂电池回收渠道的布局，充分发挥公司的技术优势，丰富原材料供应体系。",
		"固态电池": "根据2025年5月12日投资者关系活动记录表：公司研发端将持续推动高纯电子化学品在先进制程中的应用，针对固态电池用的三元正极材料开展技术研发，并积极探索其他新兴领域的发展机会，以多元化布局应对未来市场的多样化需求。",
		"锂电池概念": "广东芳源新材料集团股份有限公司的主营业务是锂电池三元正极材料前驱体、锂盐、硫酸盐、镍电池正极材料、高纯电子化学品等产品的研发、生产和销售。公司的主要产品是前驱体、硫酸镍、碳酸锂、硫酸钴、球形氢氧化镍、其他。",
		"特斯拉概念": "2017年，公司开始向松下销售高镍NCA三元前驱体，供松下制造高能量密度三元锂电池，目前主要用于特斯拉电动汽车。",
		"比亚迪概念": "2005年起，公司生产的球形氢氧化镍系列产品进入比亚迪供应商体系。",
		"芯片概念": "根据2025年4月28日公告：为推动新业务的发展，公司于2025年2月成立了全资子公司芳源芯材，该公司将重点围绕芯片制造领域，组织成立专门的研发、生产、推广、服务团队，开展高纯电子化学品的研发与生产，积极打造公司新的业绩增长点。",
		"宁德时代概念": "根据2025年5月15日互动易：宁德时代的下属子公司邦普循环是公司重要的客户之一。",
		"人形机器人": "2025年9月9日互动易：目前公司的产品既有可用于三元电池的前驱体产品，也有可用于磷酸铁锂电池的碳酸锂产品，且公司通过技术升级，目前NC二元前驱体产品已进入具身机器人行业，硫酸钴产品终端应用场景也已延伸至高端数码产品领域，公司以积极态度灵活应对市场变化，保障业务的稳定发展。"
	},
	"概念x": "动力电池回收   有色 · 镍   特斯拉   锂电池   有色 · 钴   有色金属   新能源汽车   固态电池   磷酸铁锂",
	"概念xgb": {
		"动力电池回收": "公司在电池回收处理等方面具有多年的经营及技术积累，已具有多项与废旧电池回收、循环利用相关的专利技术；公司目前并未搭建废旧动力电池的回收渠道，但已规划建设电池综合利用项目",
		"有色 · 镍": "公司将氢氧化镍、粗制硫酸镍、镍钴料、三元电池废料、硫酸锂溶液（卤水）等资\n源作为原材料，利用分离提纯技术制备高纯硫酸镍结晶、高纯硫酸钴结晶、电池级硫酸锰结晶、电池级锂盐等，或可进一步合成 NCA/NCM 三元前驱体、球形氢氧化镍等产品，实现有色金属综合利用",
		"特斯拉": "公司向松下销售高镍 NCA 三元前驱体，供松下制造高能量密度三元锂电池，最终用于特斯拉电动汽车",
		"锂电池": "国内领先的锂电池NCA正极材料前驱体生产商；主要从事锂电池三元正极材料前驱体、镍电池正极材料、锂盐等产品的研发、生产和销售，产品主要用于锂电池和镍电池的制造；计划投资建设“电池级碳酸锂生产及废旧磷酸铁锂电池综合利用项目” ，一期主要为建设年产3万吨电池级碳酸锂及4.6万吨磷酸铁前驱体项目，二期主要为建设年产4万吨磷酸铁锂正极材料项目",
		"有色 · 钴": "国内领先的锂电池NCA正极材料前驱体生产商；公司长期从事镍钴资源综合利用业务，通过回收含镍钴锂废电池料、三元锂电回收料、三元锂电正极及电芯废料等资源，分离提纯镍、钴、锰、锂等元素，制备高纯硫酸镍结晶、高纯硫酸钴结晶、电池级硫酸锰结晶、电池级碳酸锂等锂盐",
		"有色金属": "公司将氢氧化镍、粗制硫酸镍、镍钴料、三元电池废料、硫酸锂溶液（卤水）等资\n源作为原材料，利用分离提纯技术制备高纯硫酸镍结晶、高纯硫酸钴结晶、电池级硫酸锰结晶、电池级锂盐等，或可进一步合成 NCA/NCM 三元前驱体、球形氢氧化镍等产品，实现有色金属综合利用",
		"新能源汽车": "计划筹建 “电池级碳酸锂生产及废旧磷酸铁锂电池综合利用项目”，深化废弃动力电池材料回收再生利用方面的布局；拟投资不超过 20 亿元建设 30 万吨磷酸铁锂电池回收及 8 万吨磷酸铁锂正极材料生产项目",
		"固态电池": "公司可生产固态电池用的高镍三元材料；公司研发端将持续推动高纯电子化学品在先进制程中的应用，针对固态电池用的三元正极材料开展技术研发，并积极探索其他新兴领域的发展机会，以多元化布局应对未来市场的多样化需求\n",
		"磷酸铁锂": "计划筹建 “电池级碳酸锂生产及废旧磷酸铁锂电池综合利用项目”，深化废弃动力电池材料回收再生利用方面的布局；拟投资不超过 20 亿元建设 30 万吨磷酸铁锂电池回收及 8 万吨磷酸铁锂正极材料生产项目"
	},
	"概念z": "磷酸铁锂，固态电池",
	"备注": "",
	"链接": ""
}