{
	"名称": "华大智造",
	"code": "688114",
	"亮点": "全球可以量产测序仪的三大生产厂商之一，真正实现测序仪国产化的高壁垒硬科技企业",
	"概念": "基因测序，AI智能体，智能医疗，合成生物，沪股通，机器人概念，融资融券，医疗器械概念",
	"同业": "基因测序仪:  ",
	"分类": "大盘股",
	"全名": "深圳华大智造科技股份有限公司",
	"地域": "广东省",
	"行业": "医药生物—医疗器械",
	"业务": "生命科学与生物技术领域仪器设备、试剂耗材等相关产品的研发、生产和销售。",
	"产品": "超高通量基因测序仪、高通量基因测序仪、中高通量基因测序仪、中通量基因测序仪、中低通量基因测序仪、低通量基因测序仪、纳米孔基因测序仪、通用文库制备、ATOPlex文库制备、模块化文库制备、MegaBOLT生信分析加速器",
	"概念详情": {
		"基因测序": "公司主营业务为基因测序仪及实验室自动化业务相关仪器设备、试剂耗材等生命科学与生物技术领域产品的研发、生产和销售。",
		"AI智能体": "2025年7月31日公告，华大智造发布靶向测序引物设计工具PrimeGen，杨梦团队联合泰国朱拉隆功大学NattiyaHirankarn教授在Nature子刊NatureBiomedicalEngineering杂志上在线发表文章，发布了名为“PrimeGen”的干湿协同多智能体系统。PrimeGen以大型语言模型（LLM）为“中枢大脑”，协调搜索、引物设计、协议脚本生成、实验执行与质控四类智能体闭环协作，将原本需要高度依赖专家经验的引物设计与实验执行步骤，“摇身一变”成为智能、快速、稳定、可追溯、可复制的标准化流程。",
		"智能医疗": "根据2025年10月28日投资者关系记录表：随着公司自主研发的远程超声机器人被集成于移动车厢内，形成“移动超声诊疗室”，该平台无需专业医生随车即可通过5G技术实现远程诊断。在实际应用中，该业务覆盖场景已十分广泛：既曾跨越1600公里，将上海、深圳的优质医疗资源输送至贵州思南县乡镇地区，开展甲状腺义诊服务；也曾与江苏省肿瘤医院联合组建移动筛查车队，深入南京社区完成乳腺等部位的检查工作，为全省肿瘤早筛网络的构建提供支撑。",
		"医疗器械概念": "据招股说明书：报告期各期，基因测序仪业务板块收入分别为100,114.61万元、61,522.04万元和127,648.93万元，占主营业务收入的比例分别为92.45%、22.34%及32.76%。",
		"机器人概念": "2023年4月13日互动易：由华大智造自主研发的远程超声机器人MGIUS-R3应用于远程超声诊断检测，可实现专业医生直接远程操控超声探头对病人实施远程诊断。",
		"合成生物": "2024年一季度报告：公司推出千万级酶定向进化筛选系统——MGIDS-1000，其作为集液滴制备、分选、注入融合、打印入孔多功能于一体的高通量微流控液滴筛选平台，具有高通量、高精度、高灵敏度液滴筛选的特点。配备公司已发布的AlphaTool自动化移液工作站及便携式DNBSEQ\u0002E25测序仪，可提供从筛选、建库到测序的一站式合成生物学解决方案，为基因克隆和表达研究、基因编辑工具的开发与验证、合成基因网络的构建、代谢工程等打下坚实的基础。"
	},
	"概念x": "精准医疗   医疗器械   健康中国   基因测序   科创50   合成生物",
	"概念xgb": {
		"精准医疗": "公司专注于生命科学与生物技术领域，以仪器设备、试剂耗材等相关产品的研发、生产和销售为主要业务，为精准医疗、精准农业和精准健康等行业提供实时、全景、全生命周期的生命数字化设备和系统解决方案\n",
		"医疗器械": "当前国内唯一、全球少数能够自主研发并量产从Gb级到Tb级低中高不同通量的临床级基因测序仪的企业之一；公司主要从事基因测序仪及实验室自动化业务相关仪器设备、试剂耗材等生命科学与生物技术领域产品的研产销；公司基因测序仪业务板块的研发和生产已处于行业领先地位，主要产品包括基因测序仪及配套设备、测序配套试剂、数据处理系统，用于高通量测序中的文库制备、测序反应和数据分析等步骤",
		"健康中国": "中国唯一、全球唯三的能够自主研发并量产临床高通量基因测序仪企业；公司主营基因测序仪业务和实验室自动化业务，基因测序仪业务板块的研发和生产已处于全球领先地位",
		"基因测序": "全球少数能够自主研发并量产从Gb级到Tb级低中高不同通量的临床级基因测序仪的企业之一，基因测序仪业务板块的研发和生产处于行业领先地位；公司主要从事基因测序仪及实验室自动化业务相关仪器设备、试剂耗材等生命科学与生物技术领域产品的研发、生产和销售，实现了“激发光”、“自发光”、“不发光”基因测序产品的全方位战略布局",
		"科创50": "当前国内唯一、全球少数能够自主研发并量产从Gb级到Tb级低中高不同通量的临床级基因测序仪的企业之一；公司主要从事基因测序仪及实验室自动化业务相关仪器设备、试剂耗材等生命科学与生物技术领域产品的研发、生产和销售",
		"合成生物": "公司推出了 MGIDS-1000 酶定向进化筛选系统、AlphaTool 自动化移液工作站、DNBSEQ-E25 测序仪等一站式合成生物学产品组合，还将 AI 技术应用于合成生物学领域"
	}
}