{
	"名称": "时代电气",
	"code": "688187",
	"亮点": "我国轨道交通行业具有领导地位的牵引变流系统供应商",
	"概念": "柔性直流输电，国家大基金持股，特高压，长安汽车概念，充电桩，储能，传感器，第三代半导体，风电，高铁，光伏概念，...",
	"同业": "铁路机车:  中国通号  交控科技  鼎汉技术  思维列控  众合科技  汇川技术  金鹰重工  中国中车",
	"分类": "大盘股",
	"全名": "株洲中车时代电气股份有限公司",
	"地域": "湖南省",
	"行业": "机械设备—轨交设备Ⅱ",
	"业务": "轨道交通装备产品的研发、设计、制造、销售并提供相关服务。",
	"产品": "轨道交通电气装备、轨道工程机械、通信信号系统",
	"概念y": "超材料-10%  新能源汽车-10%",
	"概念详情": {
		"柔性直流输电": "公司生产的IGBT应用于乌东德工程、张北工程、如东工程以及厦门柔直、渝鄂柔直、苏南STATCOM、江苏UPFC等多个项目，为我国柔性直流输电工程的建设提供核心基础器件支撑，晶闸管产品累积应用于国内外23个特高压直流输电工程和7个柔性直流输电工程。",
		"国家大基金持股": "2024年3月29日公告：国家集成电路产业投资基金二期股份有限公司持有时代半导体1.3256%股权。",
		"特高压": "公司生产的全系列高可靠性IGBT产品打破了轨道交通核心器件和特高压输电工程关键器件由国外企业垄断的局面。公司生产的IGBT应用于乌东德工程、张北工程、如东工程以及厦门柔直、渝鄂柔直、苏南STATCOM、江苏UPFC等多个项目，为我国柔性直流输电工程的建设提供核心基础器件支撑，晶闸管产品累积应用于国内外23个特高压直流输电工程和7个柔性直流输电工程。",
		"第三代半导体": "在功率半导体器件领域，公司建有6英寸双极器件、8英寸IGBT和6英寸碳化硅的产业化基地，拥有芯片、模块、组件及应用的全套自主技术。",
		"光伏概念": "公司生产系列化集中式光伏逆变器、逆变升压一体机、组串式光伏逆变器、光伏智能汇流箱、配电柜、SVG、光伏智能运维平台等。",
		"新能源汽车": "根据2025年3月31日公告：公司2022年发布的新能源车用C-Power产品是基于自主SiC大功率电驱产品，系统最高效率可达90%+，目前正在整车厂进行送样和验证。SiC器件应用方面，SiCMOSFET覆盖650V到6500V电压等级，适合高频/大功率密度系统要求，可广泛应用于新能源汽车、不间断电源、风力发电、光伏逆变器、船舶运输等。在光伏、充电桩、电源检测、OBC等领域已实现批量供货。2025年SiCMOSFET产品有望在新能源汽车主驱电驱实现批量应用，公司会抓住机会加快推广。",
		"风电": "公司IGBT已经批量应用于风力发电领域。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"氢能源": "2023年7月18日互动易回复：公司自主研发的IGBT全控制氢电源产品，包括单机组功率高达10000kW的制氢电源系统，可以适应2000标方及以下的碱性/PEM电解槽，这些产品具有模块化、高效、快速精准、电网友好、智能、安全等特点，可广泛应用于大规模绿电制氢、工业制氢、分布式制氢、加氢站等场景。",
		"海工装备": "2025年4月22日互动易：公司的海工装备产品在海缆施工领域有着多年的应用经验，产品覆盖全球范围，新能源领域是重要领域之一。",
		"长安汽车概念": "根据2023年11月23日投资者关系活动记录表显示，公司的电驱系统产品截至到今年9月份排名是第七名，3月底公告投资约11亿建设新能源乘用车电驱系统及关键部件制造基地，同时我们在株洲、长春、柳州一共拥有百万台套产能，目前大量供应的几个客户比如长安、一汽、合众、五菱",
		"一带一路": "2023年12月4日互动易回复：时代电气先后成立了多家海外公司和海外研发中心，产品批量出口到了美国、澳大利亚、南非、阿根廷、土耳其等20多个国家和地区。在国内外建立了完备的供应链体系、生产制造体系、营销网络、售后服务网络，是全面参与国际竞争，践行“一带一路”倡议和“中国制造2025”战略，支撑中国高铁“走出去”的核心高端装备企业。以“一带一路”的标志性项目2023年10月开通的印尼雅万高铁为例，公司为动车提供了牵引变流器、网络控制系统、充电机、外接电源箱、实时轴温检测系统、无线传输装置（WTD）等产品。",
		"传感器": "2023年上半年，公司传感器件稳居轨道交通领域国内市场占有率第一，在新能源汽车、风电、光伏领域位居行业前列。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"高铁": "2023年年报：报告期内，公司完成CR450项目高速性能试验，基于PCU的换装变流器助力整车创3项新速度记录，充分验证了公司在新一代高铁动车组上的技术领先地位。",
		"充电桩": "2025年6月30日互动易：公司SiC产品目前已实现在充电桩领域的批量供货。",
		"汽车芯片": "2024年4月19日公告：公司自主车规级霍尔ASIC芯片通过AEC-Q100测试认证，实现关键核心传感器件国产化。",
		"芯片概念": "根据2025年3月29日公告：在功率半导体领域，公司建有6英寸双极器件、8英寸IGBT和6英寸碳化硅的产业化基地，拥有芯片、模块、组件及应用的全套自主技术。公司生产的全系列高可靠性IGBT产品打破了轨道交通和特高压输电核心器件由国外企业垄断的局面，目前正在解决我国新能源汽车、新能源发电装备的核心器件自主化问题。据NE时代统计，2024年公司在乘用车功率模块装机量排名行业第二，市场占有率达13.7%。",
		"机器人概念": "2024年4月15日互动易回复：公司海工装备主要包括深海作业机器人、海底挖沟铺缆产品、甲板及海底采矿等产品。",
		"无人驾驶": "2023年12月4日互动易回复：公司机车自动驾驶系统顺利通过国际权威独立第三方安全评估，获国内首张SIL2级认证证书。",
		"小米概念": "2025年3月6日互动易回复，公司跟小米有合作关系。",
		"数据要素": "2024年年报：面向轨道交通、清洁能源、碳管控、深海机器人等行业数据智能应用领域，对公司生产的核心产品数据以及行业中其他第三方系统数据进行采集、解析、存储、加工、分类、归并、排序、转换、分析、检索，最终为上层应用系统提供数据服务；已完成数据平台产品的研制，基于大数据技术深入开展了数据集成、数据治理、数据处理、数据存储、数据共享、数据统计分析等方面的关键技术研发，在轨道交通、清洁能源等领域交付了60套以上的数据平台产品。",
		"可燃冰": "根据2025年7月7日互动易：公司海工装备已经成功服务于深海科考、可燃冰钻探、海底管缆的铺设、海上风电海缆施工、大坝检修等重大领域，2024年公司首套6000米级深海重载ROV系统成功通过海试验证，支撑梦想号可燃冰钻探，填补国内超深水大洋科考钻探及探采技术领域空白。",
		"储能": "根据2024年年报：在新兴装备业务板块，完成Pt技术开发与产品导入，实现汽车FRD性能达到国际领先水平；开展第四代平面栅与第五代沟槽栅SiCMOSFET技术研究，实现11mΩ与7mΩ先进技术指标，达到国际领先水平；320kW组串式光伏逆变器实现批量应用；储能户外型变流器推出匹配314Ah电芯的2500kW液冷机型和模块化1250kW机型，组串式储能变流器推出215kW液冷融合机型，建立了业内最全的集中式和组串式储能产品平台"
	},
	"概念x": "磁悬浮   新能源车零部件   特高压   央企改革   一带一路   海工装备   高铁轨交   氢能源/燃料电池   可燃冰   新能源汽车   储能   第三代半导体   IGBT   国企改革   科创50   传感器   碳化硅   核聚变   海洋经济",
	"概念xgb": {
		"磁悬浮": "作为中低速磁浮领域的主要供应商，公司为清远磁浮项目提供了具有自主知识产权的牵引、辅助、悬浮供电和测速等车辆核心控制系统",
		"新能源车零部件": "新能源汽车电驱系统及功率半导体器件供应商；公司产品包括电驱系统 C - Power330 等多合一系统集成产品、功率半导体器件、传感器、定子、转子、齿轴等",
		"特高压": "公司产品主要用于电网的特高压直流输电工程、柔性直流输电工程等，晶闸管产品累积应用于国内外23个特高压直流输电工程和7个柔性直流输电工程",
		"央企改革": "中国中车集团旗下，我国轨道交通行业具有领导地位的牵引变流系统供应商；公司主要从事轨道交通装备产品的研发、设计、制造、销售并提供相关服务，产品主要包括以轨道交通牵引变流系统为主的轨道交通电气装备、轨道工程机械、通信信号系统等",
		"一带一路": "作为支撑中国高铁 “走出去” 的核心高端装备企业；公司先后成立多家海外公司和研发中心，产品批量出口到 澳大利亚、南非、阿根廷、土耳其等沿线20 多个国家和地区，在国内外建立完备体系；如在印尼雅万高铁项目中，为动车提供牵引变流器、网络控制系统等多种产品",
		"海工装备": "公司形成了水下遥控作业机器人、水下挖沟铺缆机器人、水下采矿作业装备三大产品平台，构建了具有自主知识产权的作业级海工水下装备系列化系统集成型谱",
		"高铁轨交": "我国轨道交通行业具有领导地位的牵引变流系统供应商；公司主要从事轨道交通装备产品的研发、设计、制造、销售并提供相关服务，具有“器件+系统+整机”的产业结构，产品主要包括以轨道交通牵引变流系统为主的轨道交通电气装备、轨道工程机械、通信信号系统等",
		"氢能源/燃料电池": "自主研发的 IGBT 全控制氢电源产品，包括单机组功率高达 10000kW 的制氢电源系统，可适应 2000 标方及以下的碱性 / PEM 电解槽。产品可广泛应用于大规模绿电制氢、工业制氢、分布式制氢、加氢站等场景",
		"可燃冰": "公司海工装备已经成功服务于深海科考、可燃冰钻探、海底管缆的铺设、海上风电海缆施工、大坝检修等重大领域，2024年公司首套6000米级深海重载ROV系统成功通过海试验证，支撑\"梦想号\"可燃冰钻探，填补国内超深水大洋科考钻探及探采技术领域空白",
		"新能源汽车": "新能源汽车电驱系统及功率半导体器件供应商；公司产品包括电驱系统 C - Power330 等多合一系统集成产品、功率半导体器件、传感器、定子、转子、齿轴等",
		"储能": "公司提供 “风光储网” 系统解决方案，拥有该领域内唯一的国家级工程研究中心，产品涵盖电化学储能系统、储能变流器等，且储能用器件已实现首次批量交付",
		"第三代半导体": "我国功率半导体领域代表企业；公司构建了专业碳化硅芯片制造平台；互动平台披露，目前在研项目高压大功率碳化硅油冷电驱总成，完成基于 SiC 器件的 250 kW 电机-控制器-减速箱一体的800V 电驱动系统总成的研制，攻关了高压 SiC 电控技术、高压油冷扁线电机技术和油冷电驱总成技术",
		"IGBT": "国内半导体领域IDM模式的领先厂家；高压系列模块采用中车第4代DMOS*芯片和第5代TMOS芯片，涵盖3300V至6500V电压范围，适用于轨道交通等领域；中低压系列模块采用第7代超精细沟槽芯片，电压950V至1700V，应用于新能源风电等领域；压接式系列模块采用第4代DMOS+、第5代TMOS芯片，可满足柔性直流输电工程需求；汽车系列模块采用第7.5代超精细沟槽芯片，单模块最大可满足250kW电机需求，已批量应用于新能源电动汽车领域",
		"国企改革": "中国中车集团旗下，我国轨道交通行业具有领导地位的牵引变流系统供应商；公司主要从事轨道交通装备产品的研发、设计、制造、销售并提供相关服务，产品主要包括以轨道交通牵引变流系统为主的轨道交通电气装备、轨道工程机械、通信信号系统等",
		"科创50": "我国轨道交通行业具有领导地位的牵引变流系统供应商；公司主要从事轨道交通装备产品的研发、设计、制造、销售并提供相关服务，产品主要包括以轨道交通牵引变流系统为主的轨道交通电气装备、轨道工程机械、通信信号系统等",
		"传感器": "公司在传感器件等领域开展业务，传感器件稳居轨道交通领域国内市场占有率第一，在新能源汽车、风电、光伏领域位居行业前列",
		"碳化硅": "我国功率半导体领域代表企业；公司构建了专业碳化硅芯片制造平台；互动平台披露，目前在研项目高压大功率碳化硅油冷电驱总成，完成基于 SiC 器件的 250 kW 电机-控制器-减速箱一体的800V 电驱动系统总成的研制，攻关了高压 SiC 电控技术、高压油冷扁线电机技术和油冷电驱总成技术",
		"核聚变": "公司的等离子加热电源等产品可用于核聚变项目，能满足核聚变实验中的高温加热需求，且公司是我国 “人造太阳” EAST 大科学工程装置偏滤器全钨复合部件的独家供应商，也是国际热核聚变实验堆 ITER 钨铜复合部件的重要供应商",
		"海洋经济": "公司致力于提供海洋苛刻环境下使用的挖沟铺缆装备和水下机器人ROV装备，市场占有率领先；全资子公司英国SMD作为全球知名的海洋工程装备设计制造企业，为全球客户提供深海作业系统装备"
	}
}