{
	"名称": "利扬芯片",
	"code": "688135",
	"亮点": "国内较大的独立第三方专业测试基地，主营芯片成品测试及晶圆测试",
	"概念": "汽车芯片，存储芯片，芯片概念，5G，阿里巴巴概念，比亚迪概念，传感器，东数西算(算力)，沪股通，融资融券，卫星导航，无人驾驶，专精特新",
	"同业": "IC封测:  长电科技  通富微电  华天科技  晶方科技  气派科技  汇成股份  伟测科技  甬矽电子  颀中科技  蓝箭电子  胜科纳米",
	"分类": "小盘股",
	"全名": "广东利扬芯片测试股份有限公司",
	"地域": "广东省",
	"行业": "电子—半导体",
	"业务": "集成电路测试方案开发、晶圆测试服务、芯片成品测试服务以及与集成电路测试相关的配套服务。",
	"产品": "晶圆测试服务、芯片成品测试服务、晶圆减薄切割服务",
	"概念详情": {
		"汽车芯片": "2023年2月8日投资者活动关系记录表：公司早在2018年获得与汽车电子相关的认证，目前涉及到的汽车电子芯片有MCU、多媒体主控芯片、传感器等领域；对此公司都有一定的测试技术储备，满足设计公司的测试需求。",
		"存储芯片": "根据2024年11月21日互动易：公司具备NorFlash、NandFlash、DDR等不同类型存储芯片的测试解决方案，客户包括普冉股份、东芯股份、博雅科技等国内知名企业，经公司测试的存储芯片应用领域广泛（如工业控制、通讯、消费电子、物联网、汽车电子等）。",
		"芯片概念": "公司为国内知名芯片设计公司提供中高端芯片独立第三方测试服务，产品主要应用于通讯、计算机、消费电子、汽车电子及工控等领域，工艺涵盖8nm、16nm、28nm等先进制程。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"卫星导航": "公司北斗系列芯片主要运用于北斗卫星导航系统。公司研发的北斗系列芯片测试技术可以对该类芯片进行功能指标和射频指标的完整测试，保证测试可靠性的同时也极大提升了测试效率。",
		"5G": "2024年1月16日公告：公司测试的芯片产品应用于：（1）5G通讯（PA、LNA、滤波器、Switch等）。",
		"传感器": "2022年半年报显示公司测试的芯片产品应用于:(1)5G通讯(RF、PA、FPGA、LNA、Switch等);(2)传感器(MEMS、心率监测、生物识别、消防安全等);(3)智能控制(物联网IoT、人脸识别、智慧家居等);(4)汽车电子(车联网、车用多媒体、胎压监控、自动驾驶等);(5)计算类芯片(人工智能AI、服务器、云计算等);(6)北斗应用(雷达、导航、定位等);(7)工业类和消费类产品(医疗电子、电表应用、智能手机等);(8)信息安全(金融IC卡、加密算法、U-KEY等)。",
		"东数西算(算力)": "根据2024年2月26日互动易，公司2023年算力类芯片合计占营业收入约20%。",
		"无人驾驶": "2024年7月22日互动易：公司先进技术研究院对前沿芯片领域（如Chiplet、SIP等先进产品及传感器、存储、高算力、人工智能、大数据、北斗导航、车用芯片、无人驾驶等应用领域的芯片）的测试技术研究，保持对前瞻市场芯片测试技术储备；加大智能座舱、辅助驾驶的量产；子公司上海光瞳芯微电子有限公司已初步在单光轴多光谱图像传感器自动驾驶相关芯片的投入相关研发",
		"阿里巴巴概念": "2024年7月29日互动易回复，公司和平头哥（上海）半导体技术有限公司已建立合作。",
		"比亚迪概念": "根据2025年2月24日互动易：公司系平头哥、比亚迪供应商，具体合作主体、模式、内容、交易金额基于商业机密原因，不方便透露。"
	},
	"概念y": "新冠检测-10%  半导体-10%  国产芯片-10%",
	"概念x": "半导体   无人驾驶   北斗导航   物联网   指纹识别   国产芯片   阿里巴巴概念股   汽车芯片   传感器",
	"概念xgb": {
		"半导体": "国内知名的独立第三方专业测试技术服务商；公司主营业务包括集成电路测试方案开发、12英寸及8英寸晶圆测试服务、芯片成品测试服务以及与集成电路测试相关的配套服务；公司为国内知名芯片设计公司提供中高端芯片独立第三方专业测试服务，产品主要应用于通讯、计算机、消费电子、汽车电子及工控等领域，工艺涵盖3nm、5nm、7nm、8nm、16nm等先进制程",
		"无人驾驶": "公司先进技术研究院对前沿芯片领域（如Chiplet、SIP等先进产品及传感器、存储、高算力、人工智能、大数据、北斗导航、车用芯片、无人驾驶等应用领域的芯片）的测试技术研究，保持对前瞻市场芯片测试技术储备；加大智能座舱、辅助驾驶的量产；子公司上海光瞳芯微电子有限公司已初步在单光轴多光谱图像传感器自动驾驶相关芯片的投入相关研发",
		"北斗导航": "国内知名的独立第三方专业测试技术服务商；公司测试的芯片产品可应用于北斗应用（短报文、雷达、导航、定位等）；在北斗芯片领域，公司通过模拟北斗卫星信号对芯片的关键功能及参数进行测试，成功完成全球首颗北斗短报文SoC芯片的测试方案开发并实现量产",
		"物联网": "国内知名的独立第三方专业测试技术服务商；公司测试的芯片产品应用于智能控制(物联网AIoT、人脸识别、智慧家居等)",
		"指纹识别": "公司取得指纹芯片测试专利，实现指纹芯片测试流程的简化",
		"国产芯片": "公司是国内知名的独立第三方集成电路测试服务商，可为 8nm、16nm、28nm 等先进制程芯片提供测试服务，产品应用于通讯、汽车电子、人工智能等领域，还完成了全球首颗 3nm 芯片测试开发",
		"阿里巴巴概念股": "公司与阿里平头哥建立合作，为其自研 AI 芯片提供测试方案，包括含光 800 等，参与 RISC-V 生态建设，为玄铁系列处理器提供测试服务，在云端 AI、车载 AI 等领域均有合作，是平头哥 AI 芯片量产的重要测试伙伴",
		"汽车芯片": "国内知名的独立第三方专业测试技术服务商；公司提供汽车芯片测试解决方案，互动平台披露，通信等车规级芯片领域取得显著的测试优势，特别是在无人驾驶领域，公司对全天候超宽光谱叠层图像传感芯片等技术服务进行了重点投入和战略布局",
		"传感器": "国内知名的独立第三方专业测试技术服务商；公司研发团队能开发基于多种高端测试平台的解决方案，包括智能传感器芯片测试方案等"
	},
	"概念z": "阿里-芯片",
	"备注": "",
	"链接": ""
}