{
	"名称": "国力电子",
	"code": "688103",
	"亮点": "国内领先的电子真空器件制造商，应用于航天航空及军工、新能源车、充电设施及半导体等领域，国内唯一有能力研发、生产和制造P波段大功率连续波和脉冲型速调管的厂家",
	"概念": "可控核聚变，芯片概念，宁德时代概念，2025中报预增，低空经济，飞行汽车(eVTOL)，高压快充，华为概念，回购增持再贷款概念，军工，培育钻石，融资融券，新能源汽车",
	"同业": "电力设备:  宏发股份  国光电气  旭光电子  比亚迪  航天电器  宝光股份  三友联众  特变电工  中国西电  森源电气  思源电气  许继电气  特锐德  平高电气  保变电气  金冠股份  合纵科技  惠程科技  柘中股份  国网英大  昇辉科技  百利电气  华明装备  中能电气  金盘科技  新风光  金冠电气  扬电科技  万控智造  新特电气  望变电气  江苏华辰  明阳电气  西典新能  宏力达",
	"分类": "中盘股",
	"全名": "昆山国力电子科技股份有限公司",
	"地域": "江苏省",
	"行业": "电子—其他电子Ⅱ",
	"业务": "电子元器件、电子设备及相关产品的研发、生产和销售。",
	"产品": "直流接触器（含接触点组）、真空继电器、交流接触器（含真空开关管）、真空电容器、大功率闸流管、大功率磁控管、大功率速调管",
	"概念y": "军工-10%  半导体-10%  充电桩-10%  新能源汽车-10%",
	"概念详情": {
		"可控核聚变": "2025年7月3日互动易，公司在核聚变领域的主要产品包括氢闸流管、速调管及真空电容器等。目前，公司正推进与相关科研单位的联合研发，如回旋管等加热系统核心部件的技术储备。",
		"芯片概念": "2024年半年报：公司是国内半导体设备电子器件发展较早的供应商之一，主要生产用于半导体设备中射频电源的真空电容器及真空继电器。射频电源是半导体设备配套电源，广泛应用于等离子体刻蚀（PlasmaEtch）、增强气相沉积（PECVD）、气相清洗等设备中。在真空电容器方面，公司主要竞争对手均为国外品牌，但公司产品具有耐压高、承载电流大、损耗小、寿命长等特点，在性能参数等方面与国外竞争对手基本相当，且生产成本较低。但相较国外品牌，公司在半导体设备制造领域发展历程较短，品牌知名度不高、规模相对较小，在国际市场竞争中与国外品牌仍有一定差距。公司真空电容器产品对应的半导体设备制造市场中，主要参与者包括Comet、明电舍和公司等。",
		"宁德时代概念": "2023年5月10日互动易回复：公司已经与宁德时代、欣旺达、汇川技术等知名企业建立了合作关系，公司的直流接触器是新能源汽车及充电设施电池及电路系统的核心模块。",
		"新能源汽车": "根据公司招股说明书：公司直流接触器应用于新能源汽车的电源电控等系统中，主要作用是接通或断开储能电池，接通或断开空调、加热、气泵等用电负载，在特定场景（如用电设备过热、过流或熄火）中起到切断电池与用电设备间的连接以确保驾乘人员安全等作用。",
		"军工": "2021年年度报告：在航天航空及军工领域，公司应用于航天航空及军工领域的产品主要为陶瓷高压真空继电器、陶瓷高压直流接触器等。",
		"华为概念": "公司向不特定对象发行可转换公司债券2023年跟踪评级报告：公司已与宁德时代、华为、汇川技术、北方华创、中微半导体等知名企业建立合作关系，并已进入多家汽车整车厂商的合格供应商体系，成为其间接供应商。",
		"培育钻石": "2024年12月10日互动易：目前，公司磁控管满足客户人造钻石业务需求，质量获得客户认可，已经批量推广。",
		"高压快充": "2025年3月18日互动易：公司在电动汽车高压快充领域已有相关产品布局。目前，公司已完成1000V高压大功率快充双联型接触器及充电桩智能快装式接触器模块的开发，并形成200A、250A、400A系列化产品，主要应用于新能源汽车领域的快充电接触器。这些产品具有耐压等级高、载流能力强、灭弧性能好、使用寿命长等特点，能够有效支持高压快充技术的应用，助力解决新能源汽车充电慢的问题。",
		"回购增持再贷款概念": "2025年3月24日，昆山国力电子科技股份有限公司（以下简称“公司”）召开第三届董事会第十七次会议，审议通过了《关于以集中竞价交易方式回购公司股份方案的议案》，同意公司使用自有资金和回购专项贷款以集中竞价交易方式回购公司股份，回购资金总额不低于人民币3,000万元（含），不超过人民币5,000万元（含），回购价格不超过73.47元/股，贷款银行未说明。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润3400万元至3800万元,增长幅度为130.91%至158.08%;上年同期业绩：归属于母公司股东的净利润1472.43万元,基本每股收益0.15元;",
		"低空经济": "2025年8月8日官微：国力股份凭借在新能源、航空航天、半导体等领域所积累的深厚电真空技术底蕴，率先布局eVTOL市场。目前，我们已在eVTOL领域实现产品应用，拥有专业的研发团队和坚实的技术基础。",
		"飞行汽车(eVTOL)": "2025年8月8日官微：国力股份凭借在新能源、航空航天、半导体等领域所积累的深厚电真空技术底蕴，率先布局eVTOL市场。目前，我们已在eVTOL领域实现产品应用，拥有专业的研发团队和坚实的技术基础。"
	},
	"概念x": "业绩增长   半导体   充电桩   大飞机   军民融合   风电   军工   新能源汽车   储能   核聚变   飞行汽车/eVTOL",
	"概念xgb": {
		"业绩增长": "预计2025上半年净利润同比预增131%-158%",
		"半导体": "国内半导体设备电子器件发展较早的供应商之一；公司主要生产用于半导体设备中射频电源的真空电容器及真空继电器。射频电源是半导体设备配套电源，广泛应用于等离子体刻蚀（PlasmaEtch）、增强气相沉积（PECVD）、气相清洗等设备中",
		"充电桩": "公司已经完成了1000V高压大功率快充双联型接触器、充电桩智能快装式接触器模块的开发，形成200A、250A、400A系列化产品，产品主要应用于新能源汽车领域快充电接触器",
		"大飞机": "公司的产品主要应用在新的卫星平台和商用飞机的通信系统，包括C919大飞机的通信系统",
		"军民融合": "国产军用高压真空继电器供应商；公司专业从事电子真空器件研发、生产与销售，是较早进入市场的国产军用真空继电器供应商，近年开拓了军用直流接触器市场，产品广泛用于航天航空及军工装备领域；其为特定军工客户定制高性能、高可靠性特种业务控制盒产品，已批量交付",
		"风电": "公司生产的真空交流接触器应用于风电变流器等",
		"军工": "国产军用高压真空继电器供应商；公司专业从事电子真空器件研发、生产与销售，是较早进入市场的国产军用真空继电器供应商，近年开拓了军用直流接触器市场，产品广泛用于航天航空及军工装备领域；其为特定军工客户定制高性能、高可靠性特种业务控制盒产品，已批量交付",
		"新能源汽车": "公司已经完成了1000V高压大功率快充双联型接触器、充电桩智能快装式接触器模块的开发，形成200A、250A、400A系列化产品，产品主要应用于新能源汽车领域快充电接触器",
		"储能": "公司生产的真空交流接触器、高压直流继电器等电子真空器件产品应用于光伏风能及储能领域，且全资子公司瑞普电气携储能开关解决方案亮相储能展，在电站储能系统、工商业储能系统等多场景有全段解决方案",
		"核聚变": "公司的氢闸流管等产品可应用于核聚变装置，用于控制和调节粒子流放电过程，且公司正推进与相关科研单位的联合研发，在核聚变电源等领域有技术储备",
		"飞行汽车/eVTOL": "公司在 eVTOL 领域已有收入，且具备开展相关产品研发的人员团队与技术基础"
	}
}