{
	"名称": "中船特气",
	"code": "688146",
	"亮点": "中国船舶集团旗下，电子特种气体产能及收入规模国内企业第一",
	"概念": "中船系，光刻机，中芯国际概念，氟化工概念，固态电池，国家大基金持股，国企改革，沪股通，融资融券，芯片概念，央企国企改革，中字头股票，锂电池概念",
	"分类": "小盘股",
	"全名": "中船(邯郸)派瑞特种气体股份有限公司",
	"地域": "河北省",
	"行业": "电子—电子化学品Ⅱ",
	"业务": "电子特种气体及三氟甲磺酸系列产品的研发、生产和销售。",
	"产品": "三氟化氮、六氟化钨、无机类气体、混合类气体、氟碳类气体、三氟甲磺酸三甲基硅酯、高纯金属系列产品",
	"概念详情": {
		"中船系": "公司为中国船舶旗下上市企业，主要从事电子特种气体及三氟甲磺酸系列产品的研发、生产和销售。",
		"光刻机": "2025年8月6日中船（邯郸）派瑞特种气体股份有限公司关于公司光刻气产品获得日本GIGAPHOTON株式会社合格供应商认证的自愿性披露公告：中船（邯郸）派瑞特种气体股份有限公司（以下简称“公司”）近日收到日本GIGAPHOTON株式会社（以下简称“GIGAPHOTON”）发来的合格供应商认证证书，公司光刻气产品（Kr/Ne、Ar/Ne/Xe）通过了GIGAPHOTON的合格供应商认证，证书有效期至2030年7月23日。本次获得GIGAPHOTON光刻气产品（Kr/Ne、Ar/Ne/Xe）合格供应商认证，表明公司相关产品在纯度、稳定性等核心性能指标上已满足国际高端半导体制造领域的严格要求。该认证是对公司技术研发实力和产品质量控制体系的重要认可。获得此项认证，有助于公司拓展在高端半导体设备产业链中的业务机会，提升在电子特种气体领域的市场竞争力，对公司拓展光刻气产品业务具有积极作用。",
		"中芯国际概念": "根据招股说明书：公司是中芯国际，长鑫，重要气体供应商。",
		"氟化工概念": "根据招股说明书：公司主要从事电子特种气体及三氟甲磺酸系列产品的研发、生产和销售。电子特种气体被誉为半导体行业的“粮食”和“血液”,是半导体制造不可或缺的关键原材料之一;三氟甲磺酸系列产品具有对环境友好、催化作用强等特点,广泛应用于锂电新能源、医药、化工等行业。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"国家大基金持股": "国家集成电路基金二期持有公司635.46万股，占总股本比例1.20%。",
		"芯片概念": "根据公司招股说明书：公司电子特种气体产品及三氟甲磺酸主要用于集成电路、半导体照明等行业。公司客户已覆盖台积电、铠侠、美光、海力士、中芯国际、长江存储、长鑫存储等海内外集成电路代表性企业。",
		"固态电池": "2023年年报：公司产品双（三氟甲磺酰）亚胺锂主要用途为锂电（如固态电池）电解液添加剂、离子液体原料、显示材料中间体等。",
		"锂电池概念": "2024年4月10日互动易：公司现建有双（三氟甲磺酰）亚胺锂产能为600吨/年。双（三氟甲磺酰）亚胺锂和三氟甲磺酸锂是锂电电解液重要成分之一，用作电解液添加剂，可以提高电解液的电化学稳定性，改善高低温和循环性能。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会"
	},
	"同业": "工业气体:  杭氧股份  凯美特气  华特气体  和远气体  金宏气体  侨源股份  广钢气体",
	"概念x": "半导体   央企改革   军工集团   军工   工业气体   国企改革   氟化工   大基金概念",
	"概念xgb": {
		"半导体": "公司从事电子特种气体的研产销，其中高纯三氟化氮主要应用于大规模集成电路和显示面板等制造领域的清洗工艺，高纯六氟化钨主要应用于大规模集成电路化学气相沉积工艺",
		"央企改革": "公司是国内领先、世界知名的电子特种气体和三氟甲磺酸系列产品供应商，是集科研、生产、销售、服务于一体，拥有核心自主知识产权的高新技术企业；公司主要从事电子特种气体及三氟甲磺酸系列产品的研发、生产和销售，主要产品包括高纯三氟化氮、高纯六氟化钨、高纯氯化氢、高纯氟化氢、高纯四氟化硅、高纯氘气、高纯六氟丁二烯、高纯八氟环丁烷、高纯电子混合气等电子特种气体，以及三氟甲磺酸、三氟甲磺酸酐、双（三氟甲磺酰）亚胺锂等含氟新材料\n",
		"军工集团": "公司是国内领先、世界知名的电子特种气体和三氟甲磺酸系列产品供应商，是集科研、生产、销售、服务于一体，拥有核心自主知识产权的高新技术企业；公司主要从事电子特种气体及三氟甲磺酸系列产品的研发、生产和销售，主要产品包括高纯三氟化氮、高纯六氟化钨、高纯氯化氢、高纯氟化氢、高纯四氟化硅、高纯氘气、高纯六氟丁二烯、高纯八氟环丁烷、高纯电子混合气等电子特种气体，以及三氟甲磺酸、三氟甲磺酸酐、双（三氟甲磺酰）亚胺锂等含氟新材料\n",
		"军工": "公司是国内领先、世界知名的电子特种气体和三氟甲磺酸系列产品供应商，是集科研、生产、销售、服务于一体，拥有核心自主知识产权的高新技术企业；公司主要从事电子特种气体及三氟甲磺酸系列产品的研发、生产和销售，主要产品包括高纯三氟化氮、高纯六氟化钨、高纯氯化氢、高纯氟化氢、高纯四氟化硅、高纯氘气、高纯六氟丁二烯、高纯八氟环丁烷、高纯电子混合气等电子特种气体，以及三氟甲磺酸、三氟甲磺酸酐、双（三氟甲磺酰）亚胺锂等含氟新材料\n",
		"工业气体": "公司是国内领先、世界知名的电子特种气体和三氟甲磺酸系列产品供应商，是集科研、生产、销售、服务于一体，拥有核心自主知识产权的高新技术企业；产品包括高纯三氟化氮、高纯六氟化钨、高纯氯化氢等 70 多种电子特种气体；集成电路和显示面板等行业国内外知名企业的重要供应商，已实现对中芯国际、长江存储等境内主要晶圆制造企业的全覆盖，并进入台积电、联华电子等全球领先的晶圆制造企业供应链\n",
		"国企改革": "公司是国内领先、世界知名的电子特种气体和三氟甲磺酸系列产品供应商，是集科研、生产、销售、服务于一体，拥有核心自主知识产权的高新技术企业；公司主要从事电子特种气体及三氟甲磺酸系列产品的研发、生产和销售，主要产品包括高纯三氟化氮、高纯六氟化钨、高纯氯化氢、高纯氟化氢、高纯四氟化硅、高纯氘气、高纯六氟丁二烯、高纯八氟环丁烷、高纯电子混合气等电子特种气体，以及三氟甲磺酸、三氟甲磺酸酐、双（三氟甲磺酰）亚胺锂等含氟新材料\n",
		"氟化工": "公司是国内领先、世界知名的电子特种气体和三氟甲磺酸系列产品供应商，电解氟化技术打破了国外长期以来的技术封锁；可生产的产品有三氟甲磺酸、三氟甲磺酸酐、三氟甲磺酸三甲基硅酯、双（三氟甲磺酰）亚胺锂、三氟甲磺酸锂等；现建有双（三氟甲磺酰）亚胺锂产能为600吨/年\n",
		"大基金概念": "大基金持股1.2%；公司是国内领先、世界知名的电子特种气体和三氟甲磺酸系列产品供应商，产品广泛应用于集成电路、显示面板、锂电新能源、医药、光纤等行业"
	}
}