{
	"名称": "华强科技",
	"code": "688151",
	"亮点": "国内专业的防化军工企业",
	"概念": "兵装重组概念，医疗器械概念，专精特新，2024年报预增，国产航母，国企改革，核污染防治，机器人概念，军工，军民融合，融资融券，央企国企改革",
	"同业": "特种服装:  华兰股份  山东药玻  际华集团  康隆达",
	"分类": "小盘股",
	"全名": "湖北华强科技股份有限公司",
	"地域": "湖北省",
	"行业": "医药生物—医疗器械",
	"业务": "特种防护装备和医药包装及医疗器械产品的研发、生产与销售。",
	"产品": "防毒服、防毒面具、各型防护服、防毒手套、防毒靴套、XX装备气密检测仪、协作配套产品、解缴部队产品、人防过滤器、人防门、浸渍炭、药用丁基胶塞、多层共挤膜、铝塑盖、医用口罩、医用防护服、医用一次性防护服、一次性使用医用口罩、医用外科口罩、医用防护口罩",
	"概念y": "",
	"概念详情": {
		"兵装重组概念": "2025年2月9日公告：华强科技公告称，公司接到控股股东兵器装备集团通知，兵器装备集团正在与其他国资央企集团筹划重组事项，可能导致公司控股股东发生变更，但实际控制人不变。",
		"医疗器械概念": "公司生产的医药包装和医疗器械产品主要包括：药用丁基胶塞，输液用多层共挤膜，医用一次性防护服，各型号医用外科口罩，医药防护口罩等。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"机器人概念": "目前，公司与中科院自动化研究所联合研制自动硫化机器人、自动除边机器人、自动灯检机等设备，在全国率先实现了药用丁基胶塞生产过程智能化。",
		"军工": "公司主营业务是是国内专业的防化军工企业，以特种防护领域为主，主要生产个体防护装备、集体防护装备，以提升我国各军兵种在核生化威胁条件下的生存和作战能力；同时依托技术优势，积极开拓医药包装、医疗器械等民品市场。",
		"军民融合": "公司主营业务是是国内专业的防化军工企业，以特种防护领域为主，主要生产个体防护装备、集体防护装备，以提升我国各军兵种在核生化威胁条件下的生存和作战能力；同时依托技术优势，积极开拓医药包装、医疗器械等民品市场。",
		"核污染防治": "公司具备核防护产品科研生产能力，相关核防护产品性能能够满足核污染环境中对个体的防护。",
		"国产航母": "公司舰船核生化防护系统用于国产航母淡水舱/给水舱透气管路，以防护核生化武器袭击造成的污染，是航母用配套设备。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"2024年报预增": "公司预计2024-01-01到2024-12-31业绩：净利润1800万元至2690万元,增长幅度为127%至239%;上年同期业绩:净利润792.51万元,基本每股收益0.02元;"
	},
	"概念xgb": {
		"央企改革": "兵器装备集团旗下，国内专业的防化军工企业；公司是国内特种防护领域龙头企业，国内专业的防化装备科研生产单位，全军透气式防毒服、专用防毒面具、集体防护装备定点生产企业，以及国家人防工程防化设备定点生产企业，产品覆盖陆、海、空、火箭军、武警等多个军兵种",
		"医疗器械": "公司医药包装及医疗器械产品主要包括药用丁基胶塞、多层共挤膜、铝塑盖、医用口罩、医用防护服等",
		"军工集团": "中国兵器装备集团旗下，国内专业的防化军工企业；公司是国内特种防护领域龙头企业，国内专业的防化装备科研生产单位，全军透气式防毒服、专用防毒面具、集体防护装备定点生产企业，以及国家人防工程防化设备定点生产企业，产品覆盖陆、海、空、火箭军、武警等多个军兵种",
		"军工": "中国兵器装备集团旗下，国内专业的防化军工企业；公司是国内特种防护领域龙头企业，国内专业的防化装备科研生产单位，全军透气式防毒服、专用防毒面具、集体防护装备定点生产企业，以及国家人防工程防化设备定点生产企业，产品覆盖陆、海、空、火箭军、武警等多个军兵种",
		"流感": "国内领先的防化军工企业；公司医疗器械产品包括医用口罩、医用防护服等",
		"新冠疫苗": "公司是国内特种防护领域龙头企业；主营业务为特种防护装备和医药包装及医疗器械产品的研产销；是国内专业的防化装备科研生产单位，全军透气式防毒服、专用防毒面具、集体防护装备定点生产企业，以及国家人防工程防化设备定点生产企业，产品覆盖陆、海、空、火箭军、武警等多个军兵种\n",
		"核污染防治": "公司具备研制生产核生化防护装备的能力，公司生产的核辐射防护服可以在有核辐射或放射性污染的区域为作业人员提供防护，可用于核电站放射性的设备检修，核辐射场景下的应急抢修和救援防护，以及核应急事故的处理领域",
		"国企改革": "兵器装备集团旗下，国内专业的防化军工企业；公司是国内特种防护领域龙头企业，国内专业的防化装备科研生产单位，全军透气式防毒服、专用防毒面具、集体防护装备定点生产企业，以及国家人防工程防化设备定点生产企业，产品覆盖陆、海、空、火箭军、武警等多个军兵种"
	},
	"概念x": "央企改革   医疗器械   军工集团   军工   流感   新冠疫苗   核污染防治   国企改革"
}