{
	"名称": "炬光科技",
	"code": "688167",
	"亮点": "激光行业具有技术领先优势的企业",
	"概念": "光刻机，存储芯片，先进封装，3D打印，MR(混合现实)，MicroLED概念，OLED，共封装光学(CPO)，光纤概念，沪股通，机器视觉，可控核聚变，融资融券，无人驾驶，西部大开发，消费电子概念，芯片概念，虚拟现实，医美概念，智能座舱",
	"同业": "激光设备:  大族激光  锐科激光  华工科技  帝尔激光  光韵达  大恒科技  柏楚电子  福晶科技  杰普特  海目星  海泰新光  芯碁微装  英诺激光  长光华芯  德龙激光  金橙子  逸飞激光  金运激光",
	"分类": "中盘股",
	"全名": "西安炬光科技股份有限公司",
	"地域": "陕西省",
	"行业": "机械设备—自动化设备",
	"业务": "光子行业上游的高功率半导体激光元器件和原材料(“产生光子”)、激光光学元器件(“调控光子”)的研发、生产和销售。",
	"产品": "半导体激光元器件和原材料、激光光学元器件、汽车应用解决方案、泛半导体制程解决方案、医疗健康解决方案",
	"概念详情": {
		"光刻机": "2023年3月20日互动易回复：公司多年来一直为半导体光刻应用领域提供光刻机曝光系统中的核心激光光学元器件——光场匀化器（招股书中“光场匀化器——光刻应用”），供应给世界顶级光学企业A公司，最终应用于全球高端光刻机生产商的核心设备。同时，公司与国内在这一领域的研发单位有广泛合作，公司的光场匀化器产品应用于国内主要光刻机研发项目和样机中。",
		"存储芯片": "2024年10月15日互动易：对于我司而言，作为半导体晶圆退火领域的领先企业，我们已深度布局存储芯片晶圆退火模块业务，并成功抓住了HBM高带宽内存产能扩张带来的市场机遇。",
		"先进封装": "2023年6月27日互动易回复：公司激光辅助键合技术（LAB）可以应用在扇出型晶圆级封装（Fan-outPackaging）、3D封装等场景。公司今年在该领域取得突破，获得中国、韩国先进封装客户的样机订单。",
		"芯片概念": "3月22日公司互动：公司多年来一直为半导体光刻应用领域提供光刻机曝光系统中的核心激光光学元器件——光场匀化器，供应给世界顶级光学企业A公司，最终应用于全球高端光刻机生产商的核心设备。公司在招股书“与半导体光刻产业的融合情况”中原文“公司是A公司重要供应商。同时也为中国科学院、上海微电子装备（集团）股份有限公司、美国科磊半导体等行业知名半导体集成电路设备科研和生产机构提供相关产品。”",
		"虚拟现实": "2023年4月18日互动易回复：公司的光学元器件产品可以应用于VR/AR/MR等领域，公司在相关应用领域已有客户且合作两三年，目前相关项目进展顺利。",
		"MR(混合现实)": "2023年4月17日公司互动：公司目前与欧洲客户在VR/AR/MR等领域已合作两三年，向其提供光学元器件产品，但并非是光场匀化器产品。目前相关项目进展顺利。",
		"机器视觉": "2023年6月13日互动易回复：公司的部分产品可应用到机器视觉领域，比如Off-Axis光束整形模块可应用于机器视觉非接触式表面检测等。",
		"3D打印": "2023年6月13日在互动平台回复称：公司现有技术和产品应用于3D打印领域，公公司开发的超高速像素控制3D打印线光斑系统(Pixeline)使打印速度提高至当前点光源打印速度的上百倍，克服了制造效率低、成本高等问题，成为具有突破性创新的一代3D打印技术”。",
		"无人驾驶": "2023年6月13日互动易回复：公司在智能辅助驾驶和无人驾驶应用领域，与全球车载激光雷达、ARHUD、智能车灯、智能车舱驾驶员监控系统等客户合作，为客户提供激光、元学元器件，以及模块、模组、子系统等汽车应用解决方案。在车载激光雷达领域，2023年公司将聚焦线光斑激光雷达发射模组技术路线，争取落地第二个线光斑量产项目，利用技术与成本优势使线光斑激光雷达客户2024-2025完成车规量产。",
		"医美概念": "2023年6月14日互动易回复：公司医疗健康业务从产品角度同时覆盖公司上游和中游产品，在上游，公司向医疗健康设备厂商提供半导体激光元器件、激光光学元器件；在中游，公司向医疗健康设备厂商提供激光+光学结合的模块、模组、子系统。从应用角度，公司的医疗健康应用覆盖净肤、嫩肤、溶脂、手术、显影、牙科等多种应用。",
		"MicroLED概念": "公司2023年9月5日调研公告：业务方面，巨量焊接主要应用于MiniLED，以及部分MicroLED中，公司在今年已经拿到几十套批量订单，预计会在明年上半年执行完。该业务未来的发展潜力还是比较大的；Micro-LED巨量转移是一个全新且技术难度比较大的领域，预期今年下半年会取得1-2个订单并在年底或者明年初实现发货，批量量产我们认为还需要约1-2年的时间。",
		"可控核聚变": "根据2022年12月14日公告，可控核聚变产品属于公司招股书中“开放式器件”的产品品类。“开放式器件”，是作为固体激光器的泵浦源，具体详见招股说明书披露，可控核聚变是该领域应用的重要部分。公司2022年在“开放式器件”应用领域的收入增长很快，收入预计1亿元左右。",
		"共封装光学(CPO)": "2024年1月24日互动易回复：公司最近收购完成的瑞士标的公司SMO在光通信领域有很多年的积累，与全球知名光通信领域光芯片与模组制造商开展合作，批量供应核心微光学元器件。在数据通信领域，标的公司基于折射光学原理制备硅或熔融石英基材的微纳光学元器件，常用于通信光模块、硅光模块，如光发射模块（TOSA）、光接收模块（ROSA）、光子集成电路（PIC）、共封装光学器件（CPO）等产品中激光光源的高效准直、聚焦或光纤耦合，以实现光源的小型化、高效率。标的公司已与多家光芯片与模组企业开展合作并进行批量供应，包括美国人工智能计算领域、光通信器件领域、半导体和计算机领域、互联网搜索领域上市公司。",
		"智能座舱": "2023年7月24日互动易：公司在智能辅助驾驶和无人驾驶应用领域，与全球车载激光雷达、ARHUD、智能车灯、智能车舱驾驶员监控系统等客户合作，为客户提供激光、元学元器件，以及模块、模组、子系统等汽车应用解决方案。",
		"西部大开发": "公司注册地址为陕西省西安市雁塔区高新区丈八六路56号",
		"消费电子概念": "2024年5月23日互动易：公司并购ams-OSRAM部分微纳光学元器件的研发及生产的相关资产后，将充分利用各地的优势和能力，同时满足特定客户的需求、优化运营效率。消费电子领域的相关布局将主要集中在东南亚、中国等地区。",
		"光纤概念": "2024年9月29日官微：通过应用炬光科技研发的另外两种光纤专用组件，光纤放大器的增益值可从20-25dB提高到具有突破性的40-50dB，从而实现传统上只有串联两个光纤放大器才能达到的放大水平。",
		"OLED": "2024年10月15日互动易：在面板显示柔性OLED剥离领域，公司掌握了先进的固体激光剥离紫外线光斑技术，该技术经过多年的技术积累和量产应用，已经趋于成熟，并在全球市场上基本取代了准分子技术路线。凭借低运营成本，我们的技术已成为柔性OLED剥离的主流技术。"
	},
	"概念x": "资产重组   半导体   无人驾驶   光通信   OLED   机器人   激光   智能制造   3D打印   国产芯片   MicroLED   激光雷达   光刻机（胶）   光电共封装CPO   智能眼镜/MR头显   纳米压印   核聚变",
	"概念xgb": {
		"资产重组": "23年11月，公司通过全资子公司炬光(香港)投资管理有限公司以现金支付的方式购买SMT持有的SMO100%股权；本次重组处于董事会预案阶段",
		"半导体": "公司主要从事光子行业上游的高功率半导体激光元器件和原材料、激光光学元器件的研产销；公司为半导体制程设备核心部件生产商、半导体制程和平板显示设备制造商等提供核心元器件及应用解决方案",
		"无人驾驶": "公司在智能辅助驾驶和无人驾驶应用领域，与全球车载激光雷达、AR HUD、智能车灯、智能车舱驾驶员监控系统等客户合作，为客户提供激光、元学元器件，以及模块、模组、子系统等汽车应用解决方案；公司为汽车激光雷达等领域客户提供从核心激光和光学元器件到发射光源模组的各类解决方案，为德国大陆集团供应Flash LiDAR量产阶段的激光雷达发射模组",
		"光通信": "公司收购完成的瑞士标的公司SMO在光通信领域有很多年的积累，与全球知名光通信领域光芯片与模组制造商开展合作，批量供应核心微光学元器件",
		"OLED": "激光剥离和激光退火是柔性OLED面板生产中的关键制程之一；公司固体激光剥离（LLO）紫外线光斑系统已取得国际主流面板厂商生产线中初步的市场份额，固体激光退火（SLA）紫外线光斑系统2020年已交付第一台样机；22年9月，拟购韩国某泛半导体领域公司100%股权，标的公司是全球领先的显示面板修复设备、光罩（掩膜版）修复设备以及泛半导体光学检测设备提供商，标的公司的DisplayRepair设备包括了平板显示全制造过程中的修复设备，是平板显示行业LGD、AUO等龙头企业的供应商",
		"机器人": "公司的部分产品可应用到机器人领域，比如Off-Axis光束整形模块可应用于机器视觉非接触式表面检测等；广角匀化扩散器和激光雷达发达模组，可应用于机器人3D感知等新兴领域",
		"激光": "固体激光器、光纤激光器生产企业和科研院所；公司主要从事光子行业上游的高功率半导体激光元器件和原材料（“产生光子”）、激光光学元器件（“调控光子”）的研发、生产和销售，目前正在拓展光子行业中游的光子应用模块、模组和子系统业务（“提供光子应用解决方案”）",
		"智能制造": "国产激光元器件领域领先企业；公司开发的超高速像素控制3D打印线光斑系统（Pixeline）使打印速度提高至当前点光源打印速度的上百倍，克服了制造效率低、成本高等问题，成为具有突破性创新的新一代3D打印技术",
		"3D打印": "国产激光元器件领域领先企业；公司开发的超高速像素控制3D打印线光斑系统（Pixeline）使打印速度提高至当前点光源打印速度的上百倍，克服了制造效率低、成本高等问题，成为具有突破性创新的新一代3D打印技术",
		"国产芯片": "公司半导体集成电路晶圆退火系统，主要应用于28nm及以下半导体逻辑芯片制造前道工序，即退火工艺；22年9月公告，拟收购COWINDSTCO.,LTD.100%股权，标的公司是全球领先的显示面板修复设备、光罩（掩膜版）修复设备以及泛半导体光学检测设备提供商",
		"MicroLED": "公司在泛半导体制程领域提供中游解决方案，专注大规模、大幅面加工应用场景，包括显示面板领域的激光剥离、MicroLED巨量焊接制程等应用场景，公司推进面向客户需求的Micro-LED巨量转移激光系统的设计，进入产品开发阶段",
		"激光雷达": "线光斑激光雷达发射模组的行业领导者；公司基于EEL和VCSEL激光器发布了多款线光斑激光雷达发射模组产品，并为多家激光雷达客户送样，其中BeamRazorTM系列线光斑模组LE02产品获得LaserFocusWorld杂志颁发的“2021年度激光和光电行业创新者奖”；公司持续向汽车行业客户交付量产的FlashLiDAR面光源模组产品及激光雷达光学整形器件，与多家国内外知名的车载激光雷达行业头部客户开展了项目合作",
		"光刻机（胶）": "国内高功率半导体激光产业先驱企业；公司在激光光学元器件领域技术优势明显，为世界顶级企业提供光刻机用光场匀化器；公司的光场匀化器基于光场匀化核心技术，能够实现对激光光束的高度匀化，以满足光刻机等高端应用需求，产品应用于国内主要光刻机研发项目和样机中，并供应给世界顶级光学公司，最终应用于全球高端光刻机生产商的核心设备",
		"光电共封装CPO": "公司收购完成的瑞士标的公司SMO基于折射光学原理制备硅或熔融石英基材的微纳光学元器件，常用于通信光模块、硅光模块，如光发射模块（TOSA）、光接收模块（ROSA）、光子集成电路（PIC）、共封装光学器件（CPO）等产品中激光光源的高效准直、聚焦或光纤耦合，以实现光源的小型化、高效率",
		"智能眼镜/MR头显": "公司在AR/VR/MR领域，向客户提供无源的光学元器件，由客户进行光机模组的开发",
		"纳米压印": "公司成功并购的瑞士 SMO（标的公司），有两种微纳光学的制备技术：一种是光刻-反应离子蚀刻法，即在6或8英寸硅或熔融石英晶圆上通过精密光刻-反应离子蚀刻的工艺实现微纳光学元器件的加工制造；另一种是纳米压印精密微纳光学设计与加工制造技术，即结合微纳光学设计目标进行母版的设计与制造，在8英寸晶圆基板上进行精密压印，达到小于±5微米的模具与基板对准精度",
		"核聚变": "公司的高功率半导体激光产品被应用于有“人造太阳”之称的国家惯性约束可控核聚变试验装置重大项目"
	}
}