{
	"名称": "德龙激光",
	"code": "688170",
	"亮点": "国内少数掌握激光隐形切割技术的企业之一，泛半导体激光设备国内市场占有率第三",
	"概念": "钙钛矿电池，MicroLED概念，专精特新，3D打印，OLED，PCB概念，第三代半导体，高端装备，共封装光学(CPO)，固态电池，光伏概念，光纤概念，华为概念，华为海思概念股，激光，宁德时代概念，融资融券，柔性屏(折叠屏)，碳纤维，先进封装，芯片概念，锂电池概念",
	"同业": "激光设备:  华工科技  大族激光  海目星  英诺激光  锐科激光  帝尔激光  光韵达  大恒科技  柏楚电子  福晶科技  杰普特  海泰新光  芯碁微装  炬光科技  长光华芯  金橙子  逸飞激光  金运激光",
	"分类": "小盘股",
	"全名": "苏州德龙激光股份有限公司",
	"地域": "江苏省",
	"行业": "机械设备—自动化设备",
	"业务": "高端工业应用精密激光加工设备及其核心器件激光器的研发、生产和销售。",
	"产品": "精密激光加工设备、激光器、激光设备租赁服务、激光加工服务、零部件加工及维修",
	"概念详情": {
		"钙钛矿电池": "2022年9月6日投资者关系活动记录表：2020年公司关注到钙钛矿薄膜太阳能电池的产业化机会，推出了针对钙钛矿薄膜太阳能电池生产整段设备（包括P0层激光打标设备，P1、P2、P3激光划线设备，P4激光清边设备及其中一系列自动化设备），目前设备已投入客户量产线使用，率先实现百兆瓦级规模化量产。",
		"MicroLED概念": "2023年年报：公司在研项目，MicroLED巨量转移及修补设备的开发及产业化。技术水平：着力推动我国MicroLED显示产业关键核心技术的瓶颈突破，解决行业内关键设备转移精度低，转效率不足，修复良率低以及工艺技术缺乏等制约产业化的问题，开发MicroLED先进技术产品，促进MicroLED上下游产业链补全补强，加快MicroLED显示产业快速实现产业化。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"华为海思概念股": "2024年8月26日互动易：公司产品已进入华为海思供应链多年，提供的是半导体领域激光精细微加工设备。",
		"光伏概念": "2020年公司关注到钙钛矿薄膜太阳能电池的产业化机会，推出了针对钙钛矿薄膜太阳能电池生产整段设备（包括P0层激光打标设备，P1、P2、P3激光划线设备，P4激光清边设备及其中一系列自动化设备），目前设备已投入客户量产线使用，率先实现百兆瓦级规模化量产。",
		"共封装光学(CPO)": "2022年年报显示：德龙激光看好光模块市场长期稳定的发展趋势，从2019年开始布局光模块市场激光应用设备，通过多年的技术积累，研发出了包括光模块中钨铜板双面激光网格加工设备，部分设备为行业内全新的制程，由德龙激光独家供应，主要客户包括Finisar、中际旭创、天孚通讯等行业龙头企业。",
		"第三代半导体": "2022年6月1日互动易回复：公司产品批量应用于碳化硅、氮化镓等第三代半导体材料晶圆划片、MEMS芯片的切割、MiniLED以及5G天线等的切割、加工等。",
		"高端装备": "公司主营业务为高端工业应用精密激光加工设备及其核心器件激光器的研发、生产和销售，聚焦于半导体、新型电子及新能源等应用领域，为各种超薄、超硬、脆性、柔性及各种复合材料提供激光加工解决方案。",
		"华为概念": "根据2023年10月16日互动易显示，公司产品已进入华为海思供应链多年，提供的是半导体领域激光精细微加工设备",
		"柔性屏(折叠屏)": "2023年10月31日互动易：公司在消费电子和汽车电子方向推出了多款激光精细微加工设备，手机相关包括UTG玻璃切割、折叠屏碳纤维切割、玻璃盖板、陶瓷基板、PCB/FPC/IC载板等激光精细微加工设备。",
		"3D打印": "2023年年报摘要：公司Coral系列低功率纳秒激光一体机应用于3D打印及增材制造、精细打标、油墨去除及打标、玻璃钻孔、科学研究等领域。",
		"先进封装": "2023年股东大会会议资料：报告期内，随着公司2022年投入研发的新产品陆续投入市场，公司新签订单同比增速明显，公司推出的新产品锂电池激光除膜设备、钙钛矿薄膜太阳能激光综合加工设备、集成电路先进封装应用等相关新设备均获得客户批量订单。",
		"光纤概念": "2023年年报：公司不断完善高端激光器产品线，为配合公司半导体、新能源等领域业务拓展需要，2023年正式推出光纤激光器系列，包括全光纤飞秒激光器、QCW光纤激光器、MOPA光纤激光器等。",
		"固态电池": "2024年8月26日互动易：公司面向固态电池技术开发了激光制片和激光干燥设备，目前该产品尚在客户处测试验证中，尚未形成销售。",
		"PCB概念": "2024年8月28日互动易：公司PCB相关的激光加工设备，主要包括应用于FPC、PCB、软硬结合板等线路板材料的切割、打标、钻孔等激光精细微加工设备。",
		"OLED": "根据2024年半年报，面板显示领域激光加工设备：主要用于TFT-LCD、AMOLED、Mini/MicroLED和硅基OLED显示屏的切割、修复和蚀刻等。",
		"碳纤维": "2024年11月28日互动易：公司有针对折叠屏的碳纤维切割设备。碳纤维材料具有轻量化、高强度和耐用性等特点，德龙激光推出的碳纤维切割设备，搭配自主研发的高功率激光器，使用高能量激光对碳纤维进行高效切割，切割后的产品边缘光滑无毛刺、无黑边、效率快，同时也可定制自动上下料设备线体，兼容上下料、清洁、排废、AOI检验等工序，更便捷地应用于产线加工。该设备已有出货并在客户产线中应用，获得客户高度认可。",
		"锂电池概念": "2024年11月28日互动易回复，公司面向锂电池制造推出了一系列创新的激光智能化装备，旨在针对下游制程中原有工艺的痛点改善、效率提升和成本降低，如锂电池前段工序解决方案（锟压机激光在线清洗系统、卷对卷激光烘烤设备、立式激光模切分切一体机等），锂电池中后段激光解决方案（电芯UV喷涂解决方案、三工位激光烘烤模切叠一体机、电芯激光除漆设备等），以及锂电池回收梯次利用解决方案。该系列设备均是跟锂电行业头部客户的合作，部分已获得批量订单。",
		"芯片概念": "2024年11月28日互动易回复，公司芯片制造相关激光加工设备主要包括：（1）碳化硅晶锭切片设备；（2）碳化硅、氮化镓、砷化镓、磷化铟等化合物半导体晶圆的隐形切割、激光划片；（3）LED/MiniLED晶圆切割、裂片等；（4）MicroLED激光剥离、激光巨量转移、激光修复、激光巨量焊接等；（5）集成电路先进封装应用：如硅隐切、玻璃通孔（TGV）、激光开槽（low-k）、晶圆打标、模组钻孔（TMV）、激光解键合、辅助焊接等。",
		"宁德时代概念": "2024年11月28日互动易回复，公司和宁德时代的业务合作主要集中在锂离子电池相关智能化激光装备。"
	},
	"概念x": "折叠屏   半导体   OLED   激光   MicroLED   第三代半导体   固态电池   钙钛矿电池   华为海思   氮化镓   碳化硅   玻璃基板封装",
	"概念xgb": {
		"折叠屏": "公司有布局折叠屏应用相关激光加工设备，主要包括：盖板切割（UTG玻璃/CPI）、碳纤维切割、金属铰链加工（钛合金切割、金属焊接）、柔性OLED加工（切割/打孔/修复）、覆膜切割剥离一体机等激光加工设备",
		"半导体": "国内最早开展固体激光器研发及产业化的公司之一；公司半导体领域激光加工设备包括碳化硅、氮化镓等各类半导体晶圆的切割、划片；LED / Mini LED晶圆切割、裂片；Micro LED激光剥离、激光巨量转移；集成电路传统封装及先进封装应用，如硅隐切、玻璃通孔（TGV）、激光开槽（low-k）、晶圆打标、模组钻孔（TMV）、激光解键合、辅助焊接等",
		"OLED": "公司的面板显示领域激光加工设备可用于 AMOLED、硅基 OLED 显示屏的切割、打孔、修复和蚀刻等，且在硅基 OLED 产线中可供应激光修复设备、玻璃切割设备和激光打标设备并已取得部分客户订单",
		"激光": "公司主营业务为高端工业应用精密激光加工设备及其核心器件激光器的研产销；公司激光器产品主要包括固体激光器及光纤超快激光器，目前已拥有纳秒、超快（皮秒、飞秒）及可调脉宽系列固体激光器的核心技术和工业级量产的成熟产品",
		"MicroLED": "公司面向Micro LED推出了包括激光剥离、巨量转移、激光修复、巨量焊接等全系列解决方案，在巨量转移技术上已经可以实现多色/单色转移，直接/间接转移的多种工艺方案选择，该设备已获得多家头部客户订单",
		"第三代半导体": "公司专注于激光精细微加工领域，产品批量应用于碳化硅、氮化镓等第三代半导体材料晶圆划片、MEMS芯片的切割、Mini LED以及5G天线等的切割、加工等",
		"固态电池": "公司面向固态电池技术开发了激光制片和激光干燥设备，目前该产品尚在客户处测试验证中，尚未形成销售",
		"钙钛矿电池": "公司推出了针对钙钛矿薄膜太阳能电池生产的整段设备，包括前段 P0 激光打标设备、P1 - P3 激光划线设备、P4 激光清边设备、传输缓存线体、后段封装检测等一系列自动化设备，已取得批量订单并交付客户投入量产，且正在开发新一代生产设备",
		"华为海思": "公司产品已进入华为海思供应链多年，提供的是半导体领域激光精细微加工设备",
		"氮化镓": "公司专注于激光精细微加工领域，产品批量应用于碳化硅、氮化镓等第三代半导体材料晶圆划片、MEMS芯片的切割、Mini LED以及5G天线等的切割、加工等",
		"碳化硅": "公司产品批量应用于碳化硅、氮化镓等第三代半导体材料晶圆划片、MEMS芯片的切割、Mini LED以及5G天线等的切割、加工等",
		"玻璃基板封装": "公司从2021年开始布局集成电路先进封装应用，现有玻璃通孔（TGV）、激光开槽（low-k）、晶圆打标、模组钻孔（TMV）、激光解键合、辅助焊接等激光精细微加工设备"
	}
}