{
	"名称": "广大特材",
	"code": "688186",
	"概念": "可控核聚变，核电，航空发动机，2025三季报预增，2025中报预增，储能，大飞机，风电，高端装备，高铁，轨道交通，海工装备，回购增持再贷款概念，军工，人形机器人，融资融券，特钢概念，芯片概念，雅下水电概念，专精特新",
	"财务": "",
	"分类": "中盘股",
	"全名": "张家港广大特材股份有限公司",
	"地域": "江苏省",
	"行业": "电力设备—风电设备",
	"业务": "高端装备特钢材料和高端装备零部件的研发、生产、销售。",
	"产品": "齿轮钢、模具钢、特殊合金、特种不锈钢、风电铸件、风电主轴、风电齿轮箱精密机械部件、铸钢件、储能转子、磁轭圈",
	"概念详情": {
		"可控核聚变": "2025年5月30日互动易，公司产品在可控核聚变领域已实现批量供货。",
		"核电": "2025年10月21日互动易，目前公司主要供应上海电气上核公司部分核聚变线圈盒产品加工业务及间接供应中广核部分风电产品。",
		"航空发动机": "在航空航天领域，公司多个牌号的高温合金材料已批量供货给航空航天发动机零部件承制商。",
		"军工": "2025年7月1日互动易：公司高强钢产品主要应用于导弹壳体，并已形成订单。",
		"大飞机": "公司在航空航天领域的重点发展产品为高温合金，下游客户为航空发动机零部件承制商。",
		"芯片概念": "公司在半导体芯片装备领域的主要产品为超高纯不锈钢，用于半导体芯片装备管阀件，对合金材料的纯净度要求极高。",
		"高铁": "公司早年介入时速300-350km高铁锻钢制动盘材料的研发。在轨道交通领域，公司未来重点发展的产品为高铁锻钢制动盘材料。",
		"风电": "张家港广大特材股份有限公司的主营业务是高端装备特钢材料和高端装备零部件的研发、生产、销售。公司的主要产品是齿轮钢、模具钢、特殊合金、特种不锈钢、风电铸件、风电主轴、风电齿轮箱精密机械部件、铸钢件、储能转子、磁轭圈。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"储能": "高性能的转子材料，决定储能量和储能密度，直接关系到飞轮储能系统的市场竞争力。公司研发的第四代储能转子金属材料，目前已形成低合金高强度钢、中高强度钢、超高强度钢的金属转子材料谱系。产品广泛应用于能量型以及功率型储能系统。其中能量型系统单体储能最大达到50KW.h,功率型系统单体储能功率最大达到500KW。",
		"特钢概念": "根据2025年7月1日互动易：公司特殊合金及特种不锈钢在海洋石化、核能电力、石油化工等领域有相关应用。",
		"回购增持再贷款概念": "2025年1月2日公告，张家港广大特材股份有限公司拟回购资金总额不低于人民币2亿元且不超过人民币4亿元，回购价格不超过人民币26.22元/股，资金来源为华夏银行张家港支行提供的专项贷款及公司自筹资金，专项贷款不超过24,000万元。",
		"高端装备": "张家港广大特材股份有限公司的主营业务是高端装备特钢材料和高端装备零部件的研发、生产、销售。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润20000万元左右;增长幅度为367.51%左右;上年同期业绩:归属于母公司股东的净利润4277.99万元,基本每股收益0.20元;",
		"海工装备": "2025年5月22日投资者关系活动记录表：公司新建的大型海上风电铸件项目将与海上风电快速发展有效契合，新建的齿轮箱零部件项目已完成对海外齿轮箱集成商巨头采埃孚与弗兰德的产品验证与客户审核，已开始批量交付，将为公司零部件出海奠定坚实的基础。",
		"雅下水电概念": "2025年9月29日互动易：公司已中标并开始陆续交付JX水电项目部分产品，该电站为雅鲁藏布江干流电站。",
		"人形机器人": "根据2025年9月29日互动易：公司产品人形机器人小型齿圈正在小批量试制。",
		"2025三季报预增": "公司预计2025-01-01到2025-09-30业绩：归属于母公司股东的净利润24800.00万元左右,增长幅度为213.92%左右;上年同期业绩：归属于母公司股东的净利润7931.41万元,基本每股收益0.37元;"
	},
	"概念y": "甲醇-10%  半导体-10%  新冠检测-10%  钢铁-0%",
	"亮点": "主营特殊钢材料的研产销，多项产品获得高新技术产品认定",
	"同业": "合金材料:  钢研高纳  通裕重工  永兴材料  中信特钢  泰胜风能  中材科技  天顺风能  太钢不锈  金风科技  日月股份  明阳智能  吉鑫科技  沙钢股份  抚顺特钢  图南股份  博威合金  宝武镁业  立中集团  合金投资  宜安科技  深圳新星  福达合金  银邦股份  丰华股份  光智科技  鄂尔多斯  欧科亿  中洲特材  新锐股份  斯瑞新材  东阳光  万泽股份",
	"概念xgb": {
		"业绩增长": "公司预计2025年前三季度归属于母公司股东的净利润24800万元左右，增长幅度为213.92%左右",
		"钢铁": "国内少数具备航空发动机用高温合金量产能力的企业；合金材料包括高品质齿轮钢、模具钢、特种不锈钢等，合金制品主要为风电装备、轨道交通等精密机械部件，广泛应用于新能源风电、轨道交通、航空航天等高端装备制造业，全球风电齿轮钢市占率14.5%；特殊合金年产能5000-6000吨，025 年齿轮箱零部件规划产能7万吨",
		"核电": "特殊钢材料供应商；公司是多个核电领域企业的合格供应商认证，主要以供应材料为主",
		"大飞机": "在航空航天领域，公司多个牌号的高温合金材料已批量供货给航空发动机零部件承制商，产品被用于飞机发动机等关键部位",
		"风电": "公司新能源风电零部件包括风电铸件、风电主轴、风电精密机械部件，主要用于风力发电场的风机装备",
		"核聚变": "公司掌握了低活化马氏体钢 CLAM 生产技术并成功交付 6 吨级电渣锭，且核聚变超导线圈铠甲用材料已试制完成并通过客户认证，实现批量化供应",
		"雅江电站概念股": "公司将根据业务需要评估参与可能性，积极参与雅鲁藏布江下游水电工程项目水电机组的招标，公司在水电业务方面，主要可供应上冠、下环、转轮体、叶盘、球阀、蝶阀、导叶、叶片等等产品"
	},
	"概念x": "业绩增长   钢铁   核电   大飞机   风电   核聚变   雅江电站概念股"
}