{
	"名称": "优刻得-W",
	"code": "688158",
	"概念": "云游戏，华为昇腾，智谱AI，AI智能体，DeepSeek概念，VPN，财税数字化，低空经济，东数西算(算力)，工业互联网，华为概念，机器人概念，脑机接口，人工智能，融资融券，商业航天，数据安全，数据要素，数据中心，数字经济，数字乡村，算力租赁，无人驾驶，信创，液冷服务器，云计算，智慧城市，智慧政务，智能医疗，中国AI50，专精特新",
	"财务": "所属申万行业：计算机应用",
	"分类": "中盘股",
	"全名": "优刻得科技股份有限公司",
	"地域": "上海市",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "以自主研发并提供计算、存储、网络等企业必需的基础IT架构为核心的云计算服务。",
	"产品": "公有云、混合云、私有云、边缘云、云通信、解决方案及其他",
	"概念详情": {
		"云游戏": "优刻得在云游戏产业投资和自主研发的产品上都有着长远的布局。2021年5月，公司投资了业界云游戏公司海马云，持股比例9.298%。2021年12月，优刻得发布了自主研发的安卓云游戏和云手机产品，采用安培服务器、工业级GPU渲染、自研RTC实时流技术、音视频编码技术、安卓虚拟化技术和覆盖全国的数据中心调度算法，客户端和SDK支持安卓、iOS和H5等多种接入方式，为企业客户提供一站式云游戏C端、试玩广告、微端投放等云游戏商业场景服务。",
		"华为昇腾": "根据华为计算2025年2月24日官微，近日，优刻得携手昇腾AI，基于Atlas800IA2推理服务器全面适配DeepSeek-R1/V3满血版模型，并在推理效率、系统稳定性及兼容性等方面达成突破性进展。经测试验证，该适配方案能充分发挥模型在生成质量、推理精度及数据吞吐方面的技术优势，为企业提供大模型本地化部署的全新解决方案。目前该大模型方案已在贵州某国企成功落地应用，助力企业以高性能、低成本实现技术升级，为区域产业智能化转型提供创新范式。",
		"智谱AI": "2024年3月25日互动易：公司为智谱AI提供底层算力支持，在扩大集群规模、实现训推一体化、提升模型研发效率及算力资源利用率等方面提供了相关的服务。",
		"云计算": "优刻得科技股份有限公司的主营业务是自主研发并提供以计算、存储、网络等企业必需的基础IT产品为主的云计算服务。公司的主要产品是公有云、混合云、私有云、边缘云、云通信、解决方案及其他。",
		"数据中心": "公司招股说明书披露：发行人募投项目之一的内蒙古乌兰察布市集宁区优刻得数据中心项目（一期和二期）计划总投资14.94亿元，其中拟使用募集资金投入金额约10.10亿元，本项目将导致发行人未来新增折旧金额有较大规模的增长。",
		"数据安全": "公司深耕数据流通、数据安全领域，凭借数据可信流通平台安全屋，提供一整套基于云端的安全技术、计算技术和流通规则，确保数据所有者对数据的绝对控制权，数据需求方仅可获得计算分析后的结果，无法接触原始数据，确保在数据所有权不变的情况下，实现数据的安全共享，规避了数据的二次交易、数据泄露等风险。",
		"智慧城市": "公司是《城市大脑发展白皮书（2022）》编制单位之一。2020年10月，UCloud与青岛市即墨区城市旅游开发投资有限公司注册成立合资公司，共同建设并运营即墨城市大脑云平台，以优钛私有云、数据中台、安全屋等产品及资源为支撑，推动即墨区数字基础设施建设，服务即墨智慧城市建设和数字经济发展。2021年10月15日晚，全球智慧城市大会揭晓“2021世界智慧城市大奖”中国区各奖项，携手UCloud优刻得共推数字治理的青岛市即墨区，凭借“多元、融合、共治”的基层智慧治理新模式在“治理大奖”中国区决赛中夺得冠军。",
		"智慧政务": "UCloud安全屋作为独创的数据安全流通平台，结合数据沙箱、多云融合、区块链三大技术亮点及加密体系的融合，形成了一整套基于云端安全技术、计算技术和流通规则的大数据应用解决方案。厦门大数据安全开放平台引入UCloud安全屋技术，在保证政务数据源安全的情况下，使用者可在所授权的价值数据集中完成计算，最终获取计算结果，价值数据得以释放；UCloud安全屋平台还支撑了由网信办与公安部联合举办的全国性大型人工智能大赛平台。通过各类AI算法大赛，使得社会各类团体可将自研算法模型，在政务大数据中得以验证，加快政务价值数据与实际应用场景的结合；目前，UCloud安全屋已与上海大数据中心、山东省公安厅、青岛即墨城市大脑云平台等达成合作，在更多政务数据开放场景中落地应用，实现数据共享、赋能社会民生。",
		"人工智能": "2025年3月11日互动易：作为国内领先的云计算服务商，公司始终致力于为AI客户提供安全、专业的算力支持。目前，公司联合AI智能体创企DeepWisdom在云平台上线通用AIAgent体验入口——OpenManus，并提供Agent云计算服务。AI智能体的发展，离不开云计算底层资源的支持，公司有能力为智能体及其他AI客户提供算力、存储、安全、网络等配套云计算服务。",
		"工业互联网": "公司全资子公司优云智联落户青岛，标志着公司与青岛市在工业互联网领域的全面合作正式展开，将共同向打造“世界工业互联网之都”的目标迈出坚实步伐。",
		"数字经济": "UCloud与青岛市即墨区城市旅游开发投资有限公司注册成立合资公司，共同建设并运营即墨城市大脑云平台，以优钛私有云、数据中台、安全屋等产品及资源为支撑，推动即墨区数字基础设施建设，服务即墨智慧城市建设和数字经济发展。",
		"东数西算(算力)": "公司在互动平台表示，公司在东西两大枢纽分别自建了上海青浦云计算中心和内蒙古乌兰察布云计算中心，青浦云计算中心位于长三角核心地带，数字化转型升级的客户比较集中，可用于部署企业的核心计算业务、高时效业务，为用户带来更高算力、更低延时的体验。适用于工业互联网、金融证券、视频通话、远程医疗、AI推理等业务。内蒙古乌兰察布云计算中心，凭借地域优越，电价低廉、低温自然制冷等，更适用于对位置、延时要求不高，对成本控制较为敏感，对扩容需求、数据计算、数据存储有较高需求的用户。内蒙古乌兰察布云计算中心一期项目已投产，机柜数量约2400个，设计功率4.4-8.8kW，二期项目正在建设中。",
		"数字乡村": "公司推出智慧农业管理平台，实现生产环境和作物生长状态科学监测、作物标准化生产指导的数字农业解决方案，有效提升农业生产效率、品质，加速农业产业升级。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"信创": "公司私有云核心产品包括UMOS、UMstor、MCP、专有云服务及容器等。公司私有云产品的基础架构主要基于OpenStack开源代码，能有效解决企业面临的开发应用架构快速变化的难题，帮助其上云，公司私有云业务的主要客户为金融机构、大型央企、电信运营商、政府机构及零售业等传统企业。2021年，公司优钛私有云平台入选《2021年上海市优秀信创解决方案》。",
		"算力租赁": "2024年12月25日互动易，公司积极参与算力互联调度平台的联合共建工作，并已成功接入上海算力交易平台、长三角（上海）算力互联互通平台、北京算力互联互通和运行服务平台等。以“智算云”的服务模式，公司为人工智能大模型企业精准匹配了合适的算力资源，满足了多元化的算力与应用部署需求。",
		"无人驾驶": "2023年9月19日投资者关系记录表：公司的云计算服务在国内智能驾驶方面有所应用。如早在2021年，智梭科技就与公司达成合作，使用优刻得GPU云主机和US3归档存储产品来进行AI算法模型开发和数据库的管理工作。公司以稳定可靠、灵活弹性的云端算力、海量多媒体数据的在线处理和存储能力，让智梭无人车畅快往返于上海的高校，完成在开放道路的配送工作。在今年，智梭全球总部和无人物流车生产制造基地项目签约仪式，8月16日在桐庐开发区举行，优刻得云计算成为智梭无人车开拓智慧物流业务背后的技术支撑。",
		"数据要素": "根据2023年10月24日互动易显示，公司在数据要素领域的主要产品是“安全屋”",
		"脑机接口": "2023年6月2日互动易：优刻得于2023年3月入选上海市未来产业脑机接口专家委员会副主任委员单位。优刻得是业内领先的云计算服务商，主要通过自主研发的IaaS、PaaS、大数据流通平台、AI服务平台等一系列云计算产品，提供全面的算力和存储解决方案，赋能上海未来产业脑机接口领域的发展。",
		"华为概念": "2023年12月11日互动易：公司目前与华为存在一定的业务合作。",
		"液冷服务器": "2024年3月6日互动易回复：公司目前在乌兰察布数据中心的部分机柜已部署液冷设备。",
		"智能医疗": "2024年3月6日官方公众号：在生物医药领域，研究人员借助“孔明”智算平台，能够不断提升集群性能和训练效率，从而更快速地进行复杂的分子模拟和仿真训练，加速药物研发和优化过程。",
		"DeepSeek概念": "2025年3月21日互动易，DeepSeek的开源为中立云计算公司带来更多发展机遇，云厂商可借助大模型公司开源产品提升服务。公司支持UModelVerse模型服务平台通过API调用、优云智算算力共享平台通过云端轻量化部署、大模型一体机通过本地部署等形式接入DeepSeek系列的开源模型，并提供相应的GPU算力、并行热存、模型微调、算力调度、镜像生态市场和7*24小时的技术支持，以及其他所需配套的云服务，服务覆盖企业、孵化器、高校、研究院所、中小微创新单位等客户。",
		"中国AI50": "中国AI50指数融合天风证券的深度研究体系成果为特色，聚焦\"AI国产算力-AI核心终端-AIAgent应用\"三重结构，构建新型战略资产标杆。主要筛选标准包括：人均创收、研发费用率、毛利率、ROE等多个指标。",
		"商业航天": "2025年5月15日互动易：商业航天方面，2024年度公司与蔚星科技达成战略合作，双方围绕云计算与商业航天领域展开探索，共同构建数据中心、云计算、大数据一体化的新型算力网络体系，积极推进算法云平台建设。",
		"机器人概念": "根据2025年5月15日互动易：在具身智能领域，公司已联合众多行业客户开发出宠物陪伴类机器人、自变量机器人等，并于2024年度与具身智能创新平台「宾果智能」达成战略合作。",
		"财税数字化": "2025年5月21日互动易：税务业务数据的爆发式增长对大数据平台的稳定性和扩展性提出更高要求，公司自研的大数据基础服务平台USDP通过提供一站式集群管理和运维能力，可快速构建大数据分析处理能力并大幅简化对大数据基础平台原生复杂的维护控制工作，助力税务部门聚焦于数据分析及价值挖掘，实现业务深度赋能。公司以私有化大数据产品USDP作为技术支撑，构建了符合信创要求的智能大数据平台，加速“以数治税”，实现税费全业务、全流程、全数据的“云化”打通。",
		"AI智能体": "根据2025年3月24日互动易：目前，公司联合AI智能体创企DeepWisdom在云平台上线通用AIAgent体验入口——OpenManus，并提供Agent云计算服务。OpenManus依托公司智算云平台的底层算力及DeepWisdom的Agent开发能力，实现了大语言模型与物理世界的深度耦合。作为国内领先的中立第三方云计算服务商，公司具备为多家AIAgent公司提供算力及配套的云服务专业能力。",
		"低空经济": "2025年10月24日微信公众号，粤港澳大湾区数字经济研究院（IDEA）低空经济院院长李世鹏一行到访优刻得上海总部，基于对市场前景的共识，双方团队在交流中达成多项合作意向，将围绕技术产品联合创新、生态共建与项目落地、数据价值与安全应用以及全球化业务拓展等领域开展合作。通过整合各自在云计算、产业资源及国际布局等方面的优势，共同推动低空经济从基础设施构建到应用服务落地的全面发展，促进行业生态的开放协同与全球化进程。"
	},
	"概念y": "科创50-10%  云计算数据中心-0%  云计算-0%",
	"亮点": "国内领先的中立第三方云计算服务商，中国移动为公司主要间接股东之一",
	"同业": "云计算服务:  青云科技  首都在线  品高股份  深桑达A  中国电信  中国联通  紫光股份",
	"概念x": "股权转让   无人驾驶   人工智能   云计算数据中心   智慧城市   脑科学   数字经济   信创   东数西算/算力   AIGC概念   云游戏   智谱AI   DeepSeek概念股   AI医疗   太空算力",
	"概念xgb": {
		"股权转让": "25年9月，莫显峰先生、华琨先生拟将其持有的公司无限售流通股2342.85万股股份（占公司总股本的5.13%）协议转让给太盈开阳一号，本次转让价格为19.74元/股，转让价款为人民币4.62亿元",
		"无人驾驶": "公司在自动驾驶方面基于“孔明”智算平台和自建的两大中心，可以为客户提供高效稳定的训练集群，显著提高自动驾驶模型训练速度，大幅缩短模型迭代周期",
		"人工智能": "国内领先的中立第三方云计算服务商；公司通过自建智算中心，打造智算服务体系，为大模型企业提供算力支撑、模型微调等服务，并推出 AI 智能产品及解决方案，加速人工智能技术在各行业的落地",
		"云计算数据中心": "公司是国内领先的中立第三方云计算服务商，自主研发并提供计算、网络、存储等IaaS和基础PaaS产品，以及大数据、人工智能等产品，通过公有云、私有云、混合云三种模式为用户提供服务",
		"智慧城市": "公司通过自主研发的安全屋、UCloudStack 私有云、优钛私有云等产品，以及与中国移动合作打造山东枣庄高新区智慧城市云平台、建设即墨城市大脑云平台等实践，为城市提供云计算、数据安全流通、云资源管理等服务，助力智慧交通、智慧警务、城市应急等多领域智慧应用建设",
		"脑科学": "公司入选上海市未来产业脑机接口专家委员会副主任委员单位，已服务脑机接口相关领域内客户，如“脑虎科技”，脑虎科技将脑电数据上云，基于公司的云平台设计了一整套云边端技术架构，并运用到实验室中以辅助实验研究",
		"数字经济": "作为云计算企业，公司自主研发 IaaS、PaaS、AI 平台等产品，构建智算服务体系，深度融入 “东数西算” 战略，为全球超 6 万家政企客户提供云服务，助力政务、金融、医疗等多领域数字化转型，在数字基建、产业数字化等方面发挥关键作用",
		"信创": "公司作为信创工委会成员，自主研发了 UCloudStack 信创版私有云等产品，代码自研率高，可支持 “一云多芯” 混合部署，全面兼容众多国产芯片、操作系统、中间件和数据库等，构建了全面覆盖的信创生态体系，为各行业提供信创相关的云计算产品和解决方案",
		"东数西算/算力": "国内领先的第三方云计算服务商；公司自主研发并提供计算、网络、存储等IaaS和基础PaaS产品，以及大数据、人工智能等产品，通过公有云、私有云、混合云三种模式为用户提供服务；公司内蒙古乌兰察布和上海青浦两大自建数据中心落子国家“东数西算”算力网络枢纽节点；公司提供了高性能计算EPC产品、面向AI应用的算力平台等服务，以最大程度地满足当下客户的高算力需求",
		"AIGC概念": "依托自建的数据中心，推出一站式AIGC解决方案，提供算力基础设施等一系列创新技术；启动“算力合伙人计划”，整合闲置算力资源打造融合算力平台，赋能通用大模型等多个领域，已为上千家用户提供 AI 算力支持，包括为智源研究院进行千亿MoE大模型训练，与 “宾果智能”合作开拓智慧教育新场景等",
		"云游戏": "国内领先的云服务提供商；公司自主研发云手机，基于云手机打造上层安卓云游戏，云手机可应用于云游戏、微端推广、试玩广告等诸多商业场景",
		"智谱AI": "公司为智谱AI提供底层算力支持，在扩大集群规模、实现训推一体化、提升模型研发效率及算力资源利用率等方面提供了相关的服务",
		"DeepSeek概念股": "公司云平台上线DeepSeek-R1系列模型",
		"AI医疗": "公司利用云计算、大数据和人工智能技术，能够从平台部署、数据安全、技术支持等多方面为医疗行业提供安全稳定的算力平台，推动AI医疗应用落地；基于公司智算平台的技术服务能力，在公司模型微调服务的支持下，已为生物医药客户定制开发了AI智能翻译平台，提升了翻译工作的效率；未来，公司将持续发挥自身在云计算和AI领域的优势，投入更多云资源和技术扶持，推动数字科技在医疗行业领域的应用",
		"太空算力": "公司作为太空数据中心创新联合体首批成员，能够为太空数据中心的规划建设提供算力相关的技术支撑和解决方案，助力构建开放、普惠的太空算力网络"
	}
}