{
	"名称": "品茗科技",
	"code": "688109",
	"亮点": "公司在施工软件和智慧工地领域，是最早进入相关细分市场的企业之一",
	"概念": "共同富裕示范区，数据要素，杭州亚运会，国产软件，华为昇腾，人工智能，融资融券，物业管理",
	"同业": "建筑管理软件:  盈建科  广联达",
	"分类": "小盘股",
	"全名": "品茗科技股份有限公司",
	"地域": "浙江省",
	"行业": "计算机—软件开发",
	"业务": "立足于建筑行业、面向“数字建造”的对象和过程，提供自施工准备阶段至竣工验收阶段的应用化技术、产品及解决方案，满足各方在成本、安全、质量、进度、信息管控等方面的信息化需求。",
	"产品": "品茗BIM施工策划软件、品茗BIM模板工程设计软件、品茗建筑安全计算软件、品茗施工资料管理软件、品茗HiBIM软件、品茗CCBIM项目协同软件、品茗BIM算量软件、品茗胜算造价计控软件、品茗行业造价软件、平台类产品、组件类产品",
	"概念y": "智慧城市-10%  国产软件-10%",
	"概念详情": {
		"共同富裕示范区": "公司位于杭州市西湖区西斗门路3号天堂软件园B幢、A幢。公司的主营业务是立足于建筑行业、面向“数字建造”的对象和过程，提供自施工准备阶段至竣工验收阶段的应用化技术、产品及解决方案，满足各方在成本、安全、质量、进度、信息管控等方面的信息化需求。",
		"数据要素": "2022年4月25日公司互动：公司于2021年推出企业数字化云平台“品茗有数造价云”，通过“端”侧软件（品茗造价系列计价计量软件）产生数据并上传至企业云平台（品茗有数造价云），形成企业数据库，企业云平台完成数据分析及价值挖掘，实现数据互联互通，为企业提供数据参考服务。",
		"杭州亚运会": "2023年3月10日互动易回复：在亚运会相关建设中，公司的BIM、智慧工地产品应用于主会场杭州奥体博览中心体育场、黄龙体育中心亚运会场馆、亚运会射击射箭现代五项馆和亚运村等工程建设项目中。",
		"国产软件": "公司建筑信息化软件系基于二维或三维的建筑信息在深化设计、施工技术、工程造价等专业领域开展方案优化、施工模拟、成本管控的一系列专业工具软件。",
		"人工智能": "2023年4月12日互动易回复：小茗AI智能眼镜通过AR眼镜与AI算法结合，主要解决现场智能巡检及项企远程管理的需求，包含AI违规识别、规范查询、拍照录像、远程指导等模块，可应用在施工现场安全实名管理、企业远程观摩、专家线上指导等场景，为工地管理带来更全面的视野、更智能的数据处理和更直观的结果呈现，提升工地现场的安全、进度和质量管理效果。",
		"物业管理": "根据公司招股说明书：公司涉及物业管理经营业务，公司BIM软件承担运维与维护的所有管理任务，其目的是为用户（包括管理人员与使用人员）提供安全、便捷、环保、健康的建筑环境。主要工作内容包括设施设备维护与管理、物业管理以及相关的公共服务等。",
		"华为昇腾": "2023年11月3日互动易回复：公司于2020年发布的“昇腾+慧眼AI联合解决方案”，是将华为AI硬件Atlas500智能小站嵌入到公司智慧工地AI产品中，结合公司AI算法能力和华为在机器视觉领域技术优势，提升智慧工地产品的场景化应用效果。"
	},
	"概念xgb": {
		"国产软件": "“数字建造”应用化技术及产品提供商；立足于建筑行业、面向“数字建造”的对象和过程，提供自施工准备阶段至竣工验收阶段的应用化技术、产品及解决方案，满足各方在成本、安全、质量、进度、信息管控等方面的信息化需求；21年软件行业收入4.75亿元，营收占比100%",
		"物联网": "“数字建造”应用化技术及产品提供商；公司相关产品、解决方案频频获奖并入选政府典型案例，“数智施工AIoT平台”获2021年度中国软件技术“最佳技术应用奖”，“基于AIoT的数字建造物联网平台”入选“2021年度浙江省城市大脑（智慧城市）场景应用优秀案例”",
		"智慧城市": "国内领先的建筑信息化公司；公司立足建筑行业，针对“数字建造”对象信息化需求，提供工程建设各阶段应用化技术、产品及解决方案，业务涵盖工程造价、施工软件、BIM软件、智慧工地等，与中建系统、中冶系统内各单位，众多省市级建工集团、国内知名民营建设企业、国内排名靠前的建筑咨询公司、房地产开发企业均建立了长期合作关系",
		"华为昇腾": "2020年12月，公司与华为联袂发布“昇腾+慧眼AI联合解决方案”，该方案将华为Atlas 500智能小站嵌入品茗智慧工地AI系列产品，能够提升智慧工地产品的场景化应用效果，也为AI边缘计算提供了强大的算力支持"
	},
	"概念x": "国产软件   物联网   智慧城市   华为昇腾"
}