{
	"名称": "开普云",
	"code": "688228",
	"概念": "ChatGPT概念，AIGC概念，智慧政务，大数据，国产软件，华为概念，华为鲲鹏，人工智能，融资融券，数据要素，信创，虚拟电厂，虚拟数字人，元宇宙，云计算，知识产权保护，专精特新",
	"财务": "",
	"分类": "小盘股",
	"全名": "开普云信息科技股份有限公司",
	"地域": "广东省",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "为政府和大中型企、事业单位提供内容管理软件系统、内容管理云计算解决方案和运维服务，同时，为了满足客户信息化建设的需求，还提供软件产品的直接销售，并配套提供相应的产品运维服务",
	"产品": "互联网内容服务平台、政务服务平台、融媒体平台、云监测、内容安全、云搜索、运维服务",
	"概念详情": {
		"ChatGPT概念": "2023年2月13日互动易回复：ChatGPT目前没有开放接口，但公司的数字人已经与OpenAI的GPT3-003接口完成对接，该接口是ChatGPT的前一个版本，待ChatGPT接口开放后即可快速完成集成，并结合开普云的内容安全能力形成更可靠的数字人对话服务。公司在数智内容、数智安全及元宇宙业务方向上的核心技术均采用了与ChatGPT类似的预训练语言模型，以GPT、BERT等Transformer类模型为基础，结合专业领域知识图谱过滤语言模型中存在的事实性错误，同时可以根据交互反馈进行模型的优化训练。",
		"AIGC概念": "2023年2月10日互动易回复：公司借助在数智内容方面的长期积累，研发了“智能数字内容融合管理云平台”，平台利用AIGC技术进行多样化内容生产。通过研发智能化内容汇聚、检索、摘要、生产、转写、推荐等技术模块，形成智能组件服务，贯穿“采、编、审、发、管、控、馈”内容生产全流程，从连接、协同、创新三个角度，促进内容高效生产及内部协同效率，提升内容管理工作效率。",
		"智慧政务": "招股说明书披露：政务领域智能搜索技术运用于公司的云搜索SaaS服务、内容服务平台搜索功能、统一信息资源库搜索功能，其中云搜索服务已经应用于全国数百个政府网站。",
		"云计算": "公司主要为政府和大中型企、事业单位提供内容管理软件系统、内容管理云计算解决方案和运维服务，同时，为了满足客户信息化建设的需求，还提供软件产品的直接销售，并配套提供相应的产品运维服务。",
		"大数据": "招股说明书披露：公司大数据服务的主要应用集中于政府门户网站和政务新媒体内容监测领域，应用领域相对单一，且公司目前在该领域积累了较大规模的客户基数，已经占据较高的市场份额，新增客户数量放缓。2017年、2018年和2019年，大数据服务业务新增客户数量分别为409个、223个和172个；2017年、2018年和2019年的收入增速分别为75.74%、28.81%和8.01%。",
		"虚拟数字人": "公司在互动平台表示，开普云数字人云小洋、云小雨是公司自主研发的DL技术底座进行应用封装的“疫情出行数字人小助手”，满足群众对出行防疫政策随时可查、随手可查、语音输入、语音播报的需求。",
		"人工智能": "公司已经积累了涵盖数字内容采集、分析、存储和应用全生命周期管理的七大核心技术，尤其专注于运用人工智能前沿的自然语言处理和深度学习技术对大规模文本内容进行实时处理和分析，构建了一个统一的数据智能平台，初步形成了“大中台和小前台”的架构模式；此外公司已新成立了人工智能实验室，引入了经验丰富的资深研究骨干，组建了高学历高素质的研究团队，致力于人工智能领域基础算法与核心技术的研究。在成立之初，人工智能实验室就明确提出了“攻坚并突破以互联网内容为核心的智能算法研究”的团队宗旨。",
		"国产软件": "公司主要是从事以非结构化数据管理为核心的内容管理软件系统、内容管理云计算解决方案和运维服务的提供商，主要产品和服务包括互联网内容服务平台、大数据服务平台、运维服务。",
		"华为概念": "开普云作为数字经济领域拥有核心技术能力的服务企业，与华为保持着紧密的合作关系，为政府和企业在数字化转型的道路上提供强有力的支撑。近年来，在新基建成为国家战略的大形势下，开普云不断加强核心技术创新，深度融入华为生态体系，加入华为云鲲鹏凌云伙伴计划，三款核心产品取得了华为云鲲鹏云认证证书，实现了对华为鲲鹏底座的支持。另外，开普云还与北京鲲鹏联合创新中心签订NRE激励协议，集约化治理平台、全媒体矩阵管理云平台系统、集约化资源库云服务平台等多款产品此前已经完成向华为鲲鹏平台的适配移植，完成双方系统的兼容性验证。",
		"元宇宙": "公司在互动凭条表示，公司于新华社共建的新立方沉浸式演播室将作为元宇宙类新技术的生成和运营平台，是未来开普云技术实力与新华社内容创新策划能力的重要展示窗口，同时为各地广电媒体宣传、政务数字化建设、大型企业数字化营销等提供了参考样例，公司希望通过双方技术与创意不断碰撞的火花，为更广泛的政府、媒体、企业用户带来新科技的价值与创新体验。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"信创": "作为政企数字安全的先行者与引领者，开普云加速升级政企网络安全策略，推出了“开箱即用”内容风险防控产品“内容安全一体机”，以构建面向未来的数字安全能力体系。该内容安全一体机基于人工智能技术研发，采用机器学习经典算法，通过私有云（或本地化）部署的方式，采用“事前预防、事中控制、事后审计”的思路，实现在内网环境下对文字、图像（OCR）、表格以及附件等内容的安全审查。公司不断推进信创生态体系建设，并荣获“中国信创企业核心软件品牌”。",
		"华为鲲鹏": "2023年2月13日互动易回复：公司于2019年成为“华为云鲲鹏凌云伙伴”后，核心产品实现了对华为鲲鹏底座的支持。2022年5月，开普云加入华为昇思MindSpore社区，成为华为云合作伙伴。",
		"数据要素": "2023年2月14日互动易回复：开普云在政务及媒体领域具有丰富的数据积累，数据规模接近500TB，可用于大规模语言模型的预训练和专业领域微调。",
		"虚拟电厂": "2023年2月10日互动易回复：公司2023年初携手华北电力大学联合共建虚拟电厂调控技术研究中心，并由该中心承担公司虚拟电厂智慧调控平台研发工作。目前已经完成对部分区域现行政策研究和应用场景分析，确定从各区域电网辅助服务、需求侧响应作为优先业务切入点，平台将围绕上述业务建设打通光伏、储能、可调节负荷与电网、电力交易市场的通道，通过向电网、发电集团提供服务获取收益。",
		"知识产权保护": "据公司官微：2019年，开普云中标国家知识产权局智能语义检索平台重大项目，通过NLP和知识图谱等前沿人工智能技术，切实实现了专利审查工作“提质增效”的目标。2021年，开普云牵头申报了“基于大数据智能的多层次知识检索关键技术研究及应用”项目，针对知识产权领域的多层次知识检索进行关键技术研发，成功获得2020～2021年度广东省重点领域研发计划“新一代人工智能”重大专项立项。"
	},
	"概念y": "大数据-10%  云计算数据中心-10%  国产软件-0%  智慧政务-0%",
	"亮点": "中国电子工业标准化技术协会安全可靠工作委员会成员单位",
	"同业": "IT运维:  南威软件  太极股份  拓尔思  科创信息  荣联科技  银信科技  天玑科技  荣科科技  先进数通  海量数据  新炬网络  亚康股份  嘉环科技  中亦科技"
}