{
	"名称": "万润新能",
	"code": "688275",
	"亮点": "磷酸铁锂供应商，主要向宁德时代和比亚迪供货",
	"概念": "钠离子电池，固态电池，锂电池概念，比亚迪概念，充电桩，储能，沪股通，宁德时代概念，融资融券，污水处理，新能源汽车，...",
	"同业": "正极材料:  合纵科技  天力锂能  帕瓦股份  中银绒业  芳源股份  振华新材  湘潭电化  湖南裕能  德方纳米  当升科技  中伟股份  厦钨新能  长远锂科  盟固利  容百科技  科恒股份  厦门钨业  格林美",
	"分类": "小盘股",
	"全名": "湖北万润新能源科技股份有限公司",
	"地域": "湖北省",
	"行业": "电力设备—电池",
	"业务": "锂离子电池材料的研发、生产和销售。",
	"产品": "磷酸铁锂、磷酸铁、锰酸锂",
	"概念详情": {
		"钠离子电池": "2023年3月2日互动易回复：公司钠离子电池正极材料现在已经开始吨级出货。",
		"固态电池": "2023年7月14日公司关于签订投资意向书的公告：为进一步巩固并提升公司市场地位，增强公司市场竞争力，推进落实公司的战略发展规划，公司与武汉化学工业区管理委员会本着平等互利、合作共赢的原则，充分集成各自资源优势，于2023年7月13日签订《投资意向书》。公司拟计划投资人民币约50亿元，在武汉市青山区建设武汉研发技术中心及产业化基地项目。项目分二期实施，主要投资建设研发技术中心及产业化基地项目，包括锂离子电池、钠离子电池、固态电池及氢储能等关键材料的研发及量产。",
		"锂电池概念": "公司产品包括磷酸铁锂、磷酸铁和锰酸锂等锂电池正极材料，其中磷酸铁锂是公司主营业务收入的主要来源。",
		"比亚迪概念": "据招股说明书：报告期内，公司前五大客户销售金额占当期营业收入的比例分别为88.87%、84.56%和92.21%，其中公司对宁德时代及比亚迪的销售金额占当期营业收入的比例合计为70.09%、68.12%和80.63%，集中度较高。",
		"宁德时代概念": "据招股说明书：报告期内，公司前五大客户销售金额占当期营业收入的比例分别为88.87%、84.56%和92.21%，其中公司对宁德时代及比亚迪的销售金额占当期营业收入的比例合计为70.09%、68.12%和80.63%，集中度较高。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"新能源汽车": "湖北万润新能源科技股份有限公司是一家主要从事锂电池正极材料研发，生产和销售的高新技术企业。公司的主要产品包括汽车锂离子动力电池和磷酸铁，三元材料前驱体，磷酸锰铁，草酸亚铁，电池级氧化铁，氧化铁黑等储能电池正极材料前驱体。",
		"储能": "2021年，公司开发了高倍率型A5-1A型磷酸铁锂，产品替代铅锂电池用于启停电源、PHEV等领域上，产品进入捷威动力、常州高博等供应链，开发了储能型A6-1B硫酸锂用于储能电池，已批量供货给ATL。",
		"污水处理": "公司全资控股公司湖北朗润环保科技有限公司主要从事污水处理及副产品销售。",
		"充电桩": "2024年半年度报告，公司布局开发智能充电桩研发项目，报告期内试验线的研发样品实现销售收入约81万元。"
	},
	"概念x": "锂电池   天然气   新能源汽车   宁德时代概念股   钠电池   磷酸铁锂",
	"概念xgb": {
		"锂电池": "较早进入锂电池正极材料领域的企业之一；公司主要生产动力电池和储能电池的正极材料及其前驱体，产品主要为磷酸铁锂、磷酸铁等，磷酸锰铁锂材料已进行小批量试生产，产线具备放量生产条件，实现了前驱体、正极材料一体化的产业链融合",
		"天然气": "公司成立山东万润燃气能源有限公司，有效利用当地天然气资源，保障山东滨州一期项目建设燃气能源供应的稳定",
		"新能源汽车": "公司是一家主要从事锂电池正极材料研发、生产和销售的高新技术企业，设立以来专注于新能源动力电池领域的发展趋势和需求变化，不断提高研发和工艺水平，为新能源汽车动力电池提供高安全性、高能量密度、高循环次数的正极材料\n",
		"宁德时代概念股": "公司是一家主要从事锂电池正极材料研发、生产和销售的高新技术企业，设立以来专注于新能源动力电池领域的发展趋势和需求变化，不断提高研发和工艺水平，为新能源汽车动力电池提供高安全性、高能量密度、高循环次数的正极材料\n",
		"钠电池": "公司已布局研发层状氧化物类、聚阴离子类型化合物、普鲁士蓝/白类等不同体系的钠离子电池正极材料；公司曾申报“钠离子电池正极材料关键技术开发与知识产权战略布局”项目，目前钠离子电池正极材料现已经开始吨级出货",
		"磷酸铁锂": "公司是一家主要从事锂电池正极材料研发、生产和销售的高新技术企业，设立以来专注于新能源动力电池领域的发展趋势和需求变化，不断提高研发和工艺水平，为新能源汽车动力电池提供高安全性、高能量密度、高循环次数的正极材料\n"
	}
}