{
	"名称": "威腾电气",
	"code": "688226",
	"亮点": "国内母线产品主要的生产供应商之一",
	"概念": "共封装光学(CPO)，数据中心，HJT电池，储能，东数西算(算力)，风电，光伏概念，沪股通，华为概念，钠离子电池，融资融券，特斯拉概念，智能电网，专精特新",
	"同业": "电线电缆:  白云电器  广电电气  大烨智能  起帆电缆  卡倍亿  兆龙互连  中辰股份  东方电缆  宝胜股份  万马股份  汉缆股份  远东股份  中利集团  天融信  华通线缆  华菱线缆  久盛电气  凯旺科技  泓淋电力  鑫宏业  新亚电缆",
	"分类": "中盘股",
	"全名": "威腾电气集团股份有限公司",
	"地域": "江苏省",
	"行业": "电力设备—电网设备",
	"业务": "涵盖配电设备、储能系统、光伏新材三大业务，致力于为工业制造、数据通讯、电力电网、新能源、商业地产、轨道交通等行业客户提供优质的产品、解决方案、能源管理与运维服务。",
	"产品": "高低压母线、中低压成套设备、铜铝制品、网源侧储能、工商业储能、户用储能、便携式储能、光伏新材",
	"概念y": "",
	"概念详情": {
		"共封装光学(CPO)": "2025年4月12日公告，威腾电气集团股份有限公司（以下简称“公司”）拟与上海深度湾科技有限公司（以下简称“深度湾”）、上海磐星企业管理合伙企业（有限合伙）（以下简称“上海磐星”）拟共同投资设立“上海威璞芯光科技有限公司”（最终以市场监督管理部门登记为准，以下简称“合资公司”），开展基于硅光技术和工艺的高速光模块/组等光通信产品的研发、生产、销售及应用。合资公司注册资本3,000万元，其中公司以自有资金出资1,530万元，占合资公司注册资本的比例为51%。",
		"数据中心": "威腾电气集团股份有限公司投资者关系活动记录表（2025年4月28日至5月19日）:2024年公司自主开发出应用于数据中心直流机柜的智能型直流母线槽，同时将应用于数据中心机柜的智能型交流母线槽的电流从630A升级到1250A，有力拓宽了母线产品在数据中心领域的市场应用边界。",
		"HJT电池": "根据公司官网，公司低温焊带产品使用熔点温度可低至108°的焊料为原材料，实现低温焊接。应用于HJT等多种低温要求的高效电池片。",
		"光伏概念": "涂锡铜带的下游应用领域较为集中，主要应用于光伏组件电池片的连接，在整个光伏产业链中，以涂锡铜带等为原料的光伏组件制造处于产业链的中游；报告期内，公司涂锡铜带产品的主要客户为隆基乐叶光伏科技有限公司、晶澳太阳能有限公司、晶科能源有限公司、RECSolarPte.Ltd.等光伏企业。",
		"华为概念": "公司为华为供应商，供应产品包括低压密集型母线、数据中心专用母线。",
		"智能电网": "公司自成立以来一直以母线产品的研发、制造及销售为主营业务，经过十余年的不懈努力，公司已经发展成为国内输配电及控制设备制造行业中母线细分行业的知名企业，是国内母线产品主要的生产供应商之一。",
		"风电": "公司现有低压母线产品包括风电母线，风电母线产品主要应用于风力发电机组。主要客户包括东方电气有限公司、明阳智慧能源有限公司。",
		"储能": "威腾电气集团股份有限公司的主营业务是涵盖配电设备、储能系统、光伏新材三大业务，致力于为工业制造、数据通讯、电力电网、新能源、商业地产、轨道交通等行业客户提供优质的产品、解决方案、能源管理与运维服务。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"东数西算(算力)": "根据2025年3月21日官微，在国家\"构建全国一体化算力体系\"战略指引下，2025年3月20日，威腾电气与晟阳算网、广州东汇达成战略合作，并与中国铁建昆仑投资集团、南网数研院达成战略合作共识，共同参与投资建设广州市人工智能产业园算力中心项目，聚焦高性能智算基础设施建设，深度融入国家数字经济发展大局。本项目旨在打造高性能智算中心，涵盖了算力基础设施、算力聚合、算力调度、网络智能管理、资源管理以及运维监控等多个关键平台，将为广大用户提供稳定、可靠、高效的算力、算法和数据服务。",
		"钠离子电池": "2025年半年报，全新研制的418kWh工商业储能柜集成自主BMS与EMS系统，突破电芯智能监测、AI预测性维护等核心技术，可适配多元化场景需求；213kWh钠离子电池工商业储能柜和1.75MWh钠离子电池储能20尺集装箱产品顺利完成交付。",
		"特斯拉概念": "2025年11月12日公告：2025年8月，公司与特斯拉签署合同，为其供应储能系统交流升压舱，目前已发货。"
	},
	"概念x": "华为产业链   光伏   风电   储能   异质结电池HJT   智能电网",
	"概念xgb": {
		"华为产业链": "公司是华为技术有限公司等大型企业的供应商，公司主营的母线产品属于输配电领域，主要用于电力的传输",
		"光伏": "国内光伏焊带主要的供应商之一；公主业涵盖配电设备（高低压母线等）、储能系统、光伏新材三大板块，为多行业提供能源解决方案；光伏业务聚焦光伏新材，核心产品为光伏焊带（含 SMBB、低温焊带等）及铝边框，焊带适配 TOPCon、HJT 等技术，低温焊带已批量供货",
		"风电": "母线行业领军企业；公司现有低压母线产品包括风电母线，风电母线产品主要应用于风力发电机组",
		"储能": "公司通过建设新能源产业基地、定增募资扩产储能系统、开发多种储能产品及管理系统并实现多个项目交付等方式，在储能领域进行了全面布局并积极拓展业务",
		"异质结电池HJT": "国内光伏焊带主要的供应商之一；公司研发的低温焊带改变常规焊带的涂层成分，使用焊接温度不超过139℃的焊料为原材料，可以实现电池片与焊带的低温结合，有利于降低电池碎片率，适用于HJT电池技术，并已为下游客户实现批量供货",
		"智能电网": "公司作为输配电及控制设备制造行业母线细分领域知名企业，其智能母线系统可采集温度、电流等运行参数，经物联网实时上传数据至后台云端，实现智能配电；推出的 WDP 直流柜，集成智能化监控与保护功能，用于直流电源保护管理，服务于智能电网"
	}
}