{
	"名称": "江苏北人",
	"code": "688218",
	"概念": "人形机器人，新型工业化，机器人概念，储能，创投，低空经济，高端装备，机器视觉，人工智能，融资融券，特斯拉概念，无线充电，新能源汽车，专精特新",
	"财务": "",
	"分类": "小盘股",
	"全名": "江苏北人智能制造科技股份有限公司",
	"地域": "江苏省",
	"行业": "机械设备—自动化设备",
	"业务": "智能制造整体解决方案业务和储能产品及全生命周期数字化管理业务。",
	"产品": "焊接用工业机器人系统集成、非焊接用工业机器人系统集成、定制夹具、储能业务",
	"概念详情": {
		"人形机器人": "2024年7月19日互动易回复：公司推行的工业人形机器人系统是传统工业机器人的系统级进化版本，其核心特点是从专用场景向通用场景的升级。目前公司已经完成第一代产品的研发工作，已开启市场推广。",
		"新型工业化": "公司主营业务为提供工业机器人自动化、智能化的系统集成整体解决方案，产品主要包含新能源焊接生产线、柔性自动化焊接生产线、柔性自动化装配生产线、智能化焊接装备及生产线、激光加工装备、自动化抛光打磨装备、生产管理信息化系统、数字化车间等。",
		"机器人概念": "主营业务为提供工业机器人自动化、智能化的系统集成整体解决方案,主要涉及柔性自动化、智能化的工作站和生产线的研发、设计、生产、装配及销售;主要产品包括柔性自动化焊接生产线、智能化焊接装备及生产线、激光加工系统、焊接数字化车间、柔性自动化装配生产线、冲压自动化生产线以及生产管理信息化系统",
		"特斯拉概念": "公司部分客户是上海特斯拉的零部件供应商，公司从2019年开始通过零部件供应商间接参与特斯拉业务，主要合作项目是电池盒与汽车底盘。",
		"新能源汽车": "公司在新能源汽车电池盒自动化产线方案设计、建设、机器人焊接、视觉检测、技术服务等整体解决方案上具有明显优势，产品已服务于宁德时代、通用、大众、沃尔沃、日产、东风、红旗、宝马、小鹏、蔚来等新能源汽车品牌的电池托盘的生产，并累积了上百款电池托盘的数据。",
		"人工智能": "公司是基于机器人系统集成的“AI+制造”整体解决方案提供商，专注于汽车行业机器人集成、智能工厂等领域，为各行业领域客户提供智能化工厂“从0到1”建设的专业服务。公司通过对3D机器视觉、人工智能技术、力控传感技术的研发，提高工业机器人的柔性和智能程度，实现混杂分拣、拆垛及上下料、打磨等制造工艺革新，进一步提升制造业智能化程度。通过对MES系统、数字化车间的持续研发，为汽车行业等客户提供数字化、智能化工厂和生产管理整体解决方案。",
		"创投": "公司参与设立苏州创星中科创业投资合伙企业，基金主要投资于硬科技领域，细分领域涵盖：汽车电子、传感器芯片、新结构及新材料芯片、半导体元器件、热管理系统、动力电池产业链、车用新材料产业链、相关智能制造等行业具有成长潜力、拥有自主创新能力的科技型中小型和成长型企业；公司将作为有限合伙人以自有资金认缴3000万元人民币，约占当前基金总额的23%。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"储能": "2023年5月20日公司公告：公司拟开展新能源领域的电化学储能业务，公司全资子公司江苏北人新能源科技有限公司，拟以自有资金1,800万元人民币参与设立江苏北人绿色能源科技有限公司投资完成后北人新能源持有北人绿能60%股权，公司将北人绿能纳入合并报表范围。",
		"机器视觉": "公司2023年9月25日互动：在机器视觉方面，公司掌握视觉识别、视觉引导、视觉检测等核心技术。如基于2D和3D视觉的自动上下料、装配状态检测、焊接轨迹修正、焊缝自动跟踪、焊接质量检测、防错防漏、尺寸检测等，相关技术已经在项目当中得到大量运用，特别在新能源车电池托盘生产线、底盘生产线，及航空航天、工程机械等高端装备行业生产线或装备上应用较多。",
		"高端装备": "2023年9月25日上证平台E互动：公司设计研发的“运载火箭贮箱智能焊接装备与工艺”包括①高精度定位与装夹、②焊缝轨迹规划、③智能焊接装备系统集成、④焊缝特征自适应识别、⑤轨迹生成及控制、⑥焊接过程信息获取及融合处理、⑦焊接参数动态调整与补偿、⑧数据采集与状态监测等关键技术，解决了常规自动化设备无法满足多变条件下产品零缺陷生产要求的难题，并曾成功应用于长征运载火箭CZ-2D、CZ-4B/C、CZ-6等多个型号，及其他航天产品。",
		"无线充电": "2024年5月29日互动易：拟将由公司控股子公司负责智能制造，参股子公司销售的智能无线充电产品，可满足电动自行车、共享电动自行车的充电需求，该产品“以脚为媒，落撑即充”，可防水，且在充电时能实时监控电池状态。在低空经济领域，拟将推出的无线充电设备功率在100-500瓦，能支持覆盖物流配送、城市治理、空中通勤、应急救援等场景的小型无人机的无线充电需求。该产品已于今年5月15日，工业和信息化部及应急管理部天津消防研究所联合主办的“阻断火灾·守护生命——电动自行车消防安全”专题研讨会亮相展出，已在上海、南京、北京、苏州、重庆等十余城市开展相关试点，近日又分别与上海市政府、南京市政府签约，同时在浙江、山东等电动自行车数量较多的省份也正全速推进。",
		"低空经济": "2024年11月6日互动易回复：上海紫熹阳通用航空有限公司作为低空经济领域的先行者，致力于构建以“飞行+文旅”为核心的低空文旅产业运营平台。其依托强大的产业背景和政府资源优势，正积极打造中国领先的低空文旅产业运营商。紫熹阳通航的业务涵盖了景区园区、飞行器、旅游装备的托管和运营，以及引导国内低空科技企业出海落地，共同建设大低空文旅生态圈，共同建设大低空文旅生态圈。公司此次投资紫熹阳通航，不仅是对紫熹阳通航业务模式和市场前景的高度认可，也是公司进一步拓展在智能制造、新能源和低空经济产业协同和投资版图的战略举措。通过此次投资，公司将与紫熹阳通航携手并进，共同推动低空经济的发展。"
	},
	"概念y": "工业4.0-10%  特斯拉-10%  机器人-0%",
	"亮点": "专注于机器人系统集成和智能化、自动化焊接系统集成的工程公司",
	"同业": "工业机器人:  克来机电  天永智能  瑞松科技  机器人  埃斯顿  新时达  拓斯达  *ST工智  科大智能  中大力德  汇川技术  埃夫特  景业智能  固高科技",
	"概念x": "特斯拉   工业自动化   机器人   储能   机器视觉   智能制造   人形机器人",
	"概念xgb": {
		"特斯拉": "间接供应商；公司从2019年开始通过零部件供应商间接参与特斯拉业务，主要合作项目是电池盒与汽车底盘",
		"工业自动化": "主营业务为提供工业机器人自动化、智能化的系统集成整体解决方案，主要涉及柔性自动化、智能化的工作站和生产线的研发、设计、生产、装配及销售；已在国内工业机器人系统集成及智能装备行业占据一席之地，尤其在汽车金属零部件柔性自动化焊接和高端装备制造业智能化焊接领域拥有突出的竞争优势；19年工业机器人系统集成相关收入4.3亿元，营收占比91.11%",
		"机器人": "“AI+制造”整体解决方案提供商；公司专注于汽车行业机器人集成、智能工厂等领域，为各行业领域客户提供智能化工厂“从0到1”建设的专业服务，包括数字化咨询、机器人智能化自动化系统集成整体解决方案、数字化软件、智能物流系统等",
		"储能": "公司储能智能化产线是公司潜心开发并新近投入生产的新产品，采取“产品设计—产线研发—供应链—规模化制造—资产持有—资产运营”一体化的商业模式，公司自研的全自动储能产线，已具备投产能力",
		"机器视觉": "机器视觉方面，公司掌握视觉识别、视觉引导、视觉检测等核心技术",
		"智能制造": "机器视觉方面，公司掌握视觉识别、视觉引导、视觉检测等核心技术",
		"人形机器人": "公司在研的工业人形机器人系统是传统工业机器人的系统级进化版本，其核心特点是从专用场景向通用场景的升级"
	}
}