{
	"名称": "成都先导",
	"code": "688222",
	"概念": "重组蛋白，创新药，CRO概念，沪股通，回购增持再贷款概念，人工智能，人民币贬值受益，融资融券，腾讯概念，西部大开发，智能医疗",
	"财务": "所属申万行业：医疗服务Ⅱ",
	"分类": "中盘股",
	"全名": "成都先导药物开发股份有限公司",
	"地域": "四川省",
	"行业": "医药生物—医疗服务",
	"业务": "DEL技术相关的药物研发服务。",
	"产品": "新药研发服务、新药在研项目权益转让",
	"概念详情": {
		"重组蛋白": "公司能够提供一整套从靶基因到新药临床试验申请阶段的研发服务，覆盖范围包括重组蛋白表达纯化、结构生物学、计算化学与药物化学、生物化学和生物物理学、细胞生物学、体内药理学、药代动力学、药学研究等。",
		"创新药": "发行人的核心技术主要围绕DNA编码小分子化合物库技术，具体包括：DNA编码化合物库的设计、合成与表征纯化技术，生物靶点活性验证与DNA编码化合物库筛选技术，以及基于DEL技术的自主创新药研发平台。",
		"CRO概念": "公司凭借DNA编码化合物技术的独特性,与国内其他药物发现CRO公司形成了较好的差异化竞争优势与技术壁垒,目前在国内药物发现CRO行业中属于具有技术特色的成长性企业。",
		"智能医疗": "2024年度暨2025年第一季度业绩说明会暨现金分红说明会：成都先导的DEL+AI平台特点在于，能够为未知结构的靶点产生海量的数据，同时以已有数百个靶点的海量高质量化合物-靶点相互作用数据作为训练和参照，干湿实验结合，实现更为精准的化合物活性预测和优化。先导基于AI模型主要聚焦两个方向的研究：（1）利用成都先导已经积累的DEL筛选项目的大量数据集，构建靶点-万亿化合物的亲和力预测模型，赋能高质量苗头化合物发现环节；（2）成都先导聚焦AI分子生成和评估、高精度结合自由能计算以及AI成药性评估，结合公司搭建的高效化学合成和高通量化合物检测平台，建设DEL+AI+自动化的“设计-合成-测试-分析”（DMTA）分子优化的能力平台(HAILO)，干湿结合加速化合物优化环节，旨在通过建设迭代式的DMTA循环模式以加速临床前候选药物发现及优化过程。截止目前，公司成功完成了DEL+AI+自动化的“设计-合成-测试-分析”（DMTA）分子优化能力的基础设施建设；积累了丰富靶点验证、Assay数据和庞大化合物与靶点的相互作用与构效关系实验数据，并构建了多种AI模型，用于化合物活性、属性预测，优化方案制定等。",
		"腾讯概念": "2023年3月23日互动易回复：成都先导与腾讯AlLab的第一阶段合作案例的成果已经发表于ACSOmega，双方共同享有基于AI技术的分子骨架跃迁系统。该算法有望加快药物研发领域中的小分子设计环节，从而减少人力以及时间成本。",
		"人工智能": "2023年12月5日互动易回复：成都先导作为专注于早期新药发现的创新驱动型生物技术公司，一直以来都对AI在药物研发领域的进展保持高度关注并不断进行相关探索和研究。首先，2021年成都先导与腾讯AILab合作，共同设计开发的一款分子骨架跃迁算法（GraphGMVAE），该算法可以在保持分子侧链不变的情况下，生成具有相似活性不同骨架的分子。我们同时还提出了一套对分子进行优先级排序的流程，可以缩小验证范围，该结果发表于ACSOmega上，双方共同享有基于AI技术的分子骨架跃迁系统。其次，公司的OpenDEL?是一款开放、开源的DEL产品，包含海量的高质量DEL分子与DEL筛选信息，可为AI及ML提供数据养料。最后，公司基于AI模型主要聚焦两个方向的研究：1）利用成都先导已经积累的DEL筛选项目的大量数据集，构建靶点-万亿化合物的亲和力预测模型，赋能高质量苗头化合物发现环节；2）成都先导聚焦AI分子生成和评估、高精度结合自由能计算以及AI成药性评估，结合公司搭建的高效化学合成和高通量化合物检测平台，干湿结合加速化合物优化环节，赋能新药优化环节。",
		"西部大开发": "公司注册地址为四川省成都市武侯区高新区科园南路88号1栋3层",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为84.27%，受益于人民币贬值。",
		"回购增持再贷款概念": "2025年5月23日公告，成都先导药物开发股份有限公司的控股股东一致行动人宁波聚智先导拟增持2,500万元至5,000万元，资金来源为自有资金及兴业银行提供的专项贷款，贷款额度不超过4,500万元。"
	},
	"概念y": "苹果产业链-10%",
	"亮点": "拥有全球已知最大的DNA编码小分子实体化合物库的药物研发公司，聚焦小分子及核酸新药的发现与优化",
	"同业": "CRO:  美迪西  药石科技  康龙化成  药明康德  泰格医药  昭衍新药  博济医药  百花医药  亚太药业  睿智医药  阳光诺和  义翘神州  百诚医药  南模生物  和元生物  药康生物  普蕊斯  诺思格  万邦医药  皓元医药",
	"概念xgb": {
		"创新药": "全球领先的药物发现 CRO 公司；公司凭借国际领先的 DNA 编码化合物库技术，构建起超 1.2 万亿种化合物的新药 “种子库”；拥有 FBDD/SBDD、STO、TPD 等核心技术平台，自研新药管线有 3 个项目处 I 期临床，多个项目处于不同研发阶段，为创新药研发提供从靶点到临床申报的 “一站式” 服务",
		"人工智能": "公司与腾讯 AI Lab 合作开发分子骨架跃迁算法，推出 OpenDEL 为 AI 及 ML 提供数据，还基于 AI 模型聚焦构建亲和力预测模型、AI 分子生成和评估等药物研发方向，引入 DeepDELve 2 提高筛选效率",
		"医药": "全球领先的药物发现 CRO 公司；公司凭借国际领先的 DNA 编码化合物库技术，构建起超 1.2 万亿种化合物的新药 “种子库”；拥有 FBDD/SBDD、STO、TPD 等核心技术平台，自研新药管线有 3 个项目处 I 期临床，多个项目处于不同研发阶段，为创新药研发提供从靶点到临床申报的 “一站式” 服务",
		"AI医疗": "公司与腾讯AI Lab的第一阶段合作案例的成果已经发表于ACS Omega，双方共同享有基于AI技术的分子骨架跃迁系统，目前基于AI技术的分子骨架跃迁系统已经在公司多个内外部药物研发项目上进行应用"
	},
	"概念x": "创新药   人工智能   医药   AI医疗"
}