{
	"名称": "新点软件",
	"code": "688232",
	"亮点": "公司在政府智慧招采的需求中市占率较为领先，是行业龙头",
	"概念": "MLOps概念，智谱AI，智慧政务，AI智能体，DeepSeek概念，百度概念，房屋检测，鸿蒙概念，沪股通，华为概念，区块链，人工智能，融资融券，数据要素，数字经济，腾讯概念，虚拟数字人，云计算，智慧城市",
	"同业": "政务信息化:  南威软件  广联达  品茗科技  万达信息  科创信息  榕基软件  浪潮软件  盛视科技  山大地纬  常山北明  和达科技  天亿马  华是科技  宏景科技  华宇软件  久其软件  久远银海  数字政通  博思软件  信息发展  卓易信息  通达海  ST易联众",
	"分类": "中盘股",
	"全名": "国泰新点软件股份有限公司",
	"地域": "江苏省",
	"行业": "计算机—软件开发",
	"业务": "聚焦智慧招采,智慧政务及数字建筑三大领域，为客户提供软件为核心的智慧化整体解决方案。",
	"产品": "智慧招采、智慧政务、数字建筑",
	"概念y": "",
	"概念详情": {
		"MLOps概念": "根据2023年半年度报告：公司研发了MLOps智能技术开发平台，合理利用数据资产，持续挖掘数据背后的“知识”。",
		"智谱AI": "2024年1月11日互动易：公司是在开源大模型的基础上结合行业数据，研发招采、政务、建设等领域的垂直模型，同时公司也和行业多家厂商百度、腾讯、华为、清华智谱等有合作。",
		"智慧政务": "公司主营业务为智慧城市中的智慧招采、智慧政务及数字建设三个细分领域提供以软件为核心的智慧化整体解决方案，主要产品和服务为专业化的软件平台、运营维护服务、智能化设备产品、智能化工程实施服务。",
		"智慧城市": "公司主营业务为智慧城市中的智慧招采、智慧政务及数字建设三个细分领域提供以软件为核心的智慧化整体解决方案，主要产品和服务为专业化的软件平台、运营维护服务、智能化设备产品、智能化工程实施服务。",
		"华为概念": "根据公司招股说明书，公司与华为合作较为密切，是华为云解决方案的战略级合作伙伴，与华为云、华为智慧城市产品线均有合作。",
		"数字经济": "2022年6月30日互动易平台回复：公司是政企信息化整体解决方案提供商。围绕智慧招采、智慧政务、数字建筑三大核心业务领域，为各级政府部门、大型集团企业及相关行业单位提供从规划咨询、软件开发与智能设备研发、实施交付到持续运营维护的全方位服务。2021年，公司坚持既定发展战略、稳扎稳打，聚焦公司主航道业务，着力通过技术创新和业务创新抢抓行业数字化发展机遇。",
		"鸿蒙概念": "2024年1月11日互动易：公司在智慧招采、智慧政务、数字建筑三大主营板块面向政府端和企业端的产品已全面适配各种国产CPU、操作系统、数据库、浏览器等，移动应用也同步进行了鸿蒙系统的适配。",
		"人工智能": "公司2023年半年报公告：长期的行业聚焦和技术研发，公司积累了不见面交易支撑、大数据治理与智能分析、国产化BIM、智能设备开发与运维、低代码开发、数字孪生、DevOps、人工智能及大模型等方面的核心技术，这些核心技术在公司的产品和解决方案中得到了广泛的应用，为实现行业用户的价值发挥了重要的作用。",
		"数据要素": "2024年1月11日互动易回复：经过多年的项目拓展已有一定的数据积累，包括原始数据、通过清洗处理后的数据、领域知识数据、以及对数据价值发挥重要作用的算法、模型，随着客户需求延展和当下数字经济发展战略的同频共振，促使公司从以往数据成果的开发者和应用者向客户决策辅助者、解决方案提供者、数据服务提供者的角色转变。未来公司会紧跟国家到地方“数据入表”相关政策、法规，通过合法合规的“数据入表”更好的体现公司价值。",
		"百度概念": "2024年1月11日互动易回复：公司是在开源大模型的基础上结合行业数据，研发招采、政务、建设等领域的垂直模型，同时公司也和行业多家厂商百度、腾讯、华为、清华智谱等有合作。",
		"腾讯概念": "2024年1月11日互动易：公司是在开源大模型的基础上结合行业数据，研发招采、政务、建设等领域的垂直模型，同时公司也和行业多家厂商百度、腾讯、华为、清华智谱等有合作。",
		"区块链": "2024年1月11日互动易：公司搭建的“易采虹”平台通过区块链技术实现的交易过程数据链享，包括主体信息、信用信息等；提供跨区域远程异地评标服务，促进公共资源交易跨区域一体化建设，实现专家资源共享。",
		"房屋检测": "根据2023年年报，报告期内，公司承接了江苏省房屋安全数字化监管平台项目，助力江苏省房屋安全管理工作的数字化升级。截至报告期末，数字住建业务累计承接约600个项目。",
		"云计算": "2024年半年报，公司自营的SaaS化平台——“新点电子交易平台”上半年新增65个专区，专区数量同比增长54.76%。",
		"AI智能体": "2025年3月7日互动易回复，我司打造了政务服务智能体产品，构建多领域知识图谱，通过政务智能体与DeepSeek等大模型深度融合，帮助各地政府快速构建各类场景。在政务服务领域，已落地基于智能体的数字人咨询服务场景应用；在热线领域，落地了基于AI的智能工单、智能归口、智能派单等应用；在政务办公领域，推广了智能公文、智能办公助手等应用。",
		"DeepSeek概念": "2025年3月7日互动易：在智慧交易方面，已成功接入DeepSeek的多个在线版本，完成了招标需求编制、智能编标、供应商寻源、物料管理、围标串标智能分析、AI自动检测等多个应用场景的落地升级",
		"虚拟数字人": "2025年3月7日互动易：政务服务数字人可以应用线上线下多个场景，如线上咨询服务、大厅数字化引导、窗口智能辅助、自助服务终端交互引导。在政务服务全环节过程，充分实现多技术融合，提高办事效率，如融合结合人脸识别、语音识别等技术实现身份验证、业务办理，利用高清音视频通话技术和虚拟形象，实现远程服务面对面交流，通过AI应用，实现智能咨询、智能预审等等。"
	},
	"概念xgb": {
		"华为产业链": "智慧化整体解决方案提供商；公司与华为的深度合作自2016年开始，双方在智慧城市和数字政府领域形成了集研发、销售于一体的合作模式，共同研发了“新点-华为数字政府联合解决方案”，覆盖了业务中台、数据中台、技术中台等能力底座和一网通办、一网统管、一网协同等核心应用",
		"回购": "24年2月，拟以1亿元-2亿元回购股份，回购价格不超过人民币36元/股",
		"国产软件": "智慧城市整体解决方案提供商；专注于为智慧城市中的智慧招采、智慧政务及数字建筑三个细分领域提供以软件为核心的智慧化整体解决方案；在智慧政务领域，以一网通办、一网统管、一网协同为核心；在数字建筑领域，为行业主管部门搭建一体化数字住建平台，融合CIM基础平台能力，实现工程建设全生命周期监管",
		"区块链": "公司在区块链方面有一定的技术储备，搭建的“易采虹”平台通过区块链技术实现的交易过程数据链享，包括主体信息、信用信息等；参与并完成了《中国产业区块链发展报告（2023）》 的编写，荣获“公共采购优秀供应商” 殊荣，跻身产业区块链企业50强",
		"人工智能": "公司深度融合行业积淀与 AI 技术，已接入华为、腾讯、DeepSeek 等主流大模型，以适配客户场景需求；在智慧交易领域，完成招标需求编制等多场景升级；在智慧政务方面，通过政务智能体与大模型融合，实现数字人咨询、智能工单等场景落地，造价大模型算法也已备案 ",
		"智慧城市": "公司主营业务为智慧城市中的智慧招采、智慧政务及数字建设三个细分领域提供以软件为核心的智慧化整体解决方案；通过建设城市数据分析系统、参与 “一网统管” 标准制定等推动智慧城市建设",
		"数字经济": "政企数字化整体解决方案提供商；公司围绕智慧招采、智慧政务、数字建筑三大领域，运用大数据、云计算等技术，为各级政府部门及企业提供全流程服务；打造了公共资源电子交易系统、构建数字政府平台等，助力行业数字化转型，推动数字经济发展",
		"数据要素": "公司在数据要素市场布局主要以公共数据授权运营平台+公共数据运营服务为基础，成为综合数据运营服务商",
		"智慧政务": "智慧化整体解决方案提供商；在“一网通办、一网协同、一网通管”等智慧政务平台建设中，新点软件的市占率超60%-70%，公共招采业务全国第一"
	},
	"概念x": "华为产业链   回购   国产软件   区块链   人工智能   智慧城市   数字经济   数据要素   智慧政务"
}