{
	"名称": "航宇科技",
	"code": "688239",
	"亮点": "国内先进锻压技术应用研究的领跑者",
	"概念": "航空发动机，商业航天，大飞机，风电，高端装备，核电，沪股通，融资融券，西部大开发，专精特新，锂电池概念",
	"同业": "航空装备配套:  派克新材  北摩高科  江航装备  广联航空  航亚科技  中航机载  中航高科  中航重机  三角防务  新研股份  新兴装备  晨曦航空  爱乐达  迈信林  立航科技  润贝航科  超卓航科  航材股份",
	"分类": "中盘股",
	"全名": "贵州航宇科技发展股份有限公司",
	"地域": "贵州省",
	"行业": "国防军工—航空装备Ⅱ",
	"业务": "航空难变形金属材料环形锻件研发、生产和销售。",
	"产品": "航空锻件、航天锻件、燃气轮机锻件、能源锻件",
	"概念y": "军工-10%  航天-10%",
	"概念详情": {
		"航空发动机": "2022年5月13日互动易：公司目前的境外航空客户群覆盖了主流国际航空发动机生产商，公司与GE航空、普惠（P&W）、赛峰（SAFRAN）、罗罗（RR）、霍尼韦尔（Honeywell）、MTU等国际主要航空发动机生产商均签订了长期协议，长期协议涉及多个主流航空发动机型号。公司多年来聚焦于航空发动机等高端装备用高品质环形锻件领域，已成为世界主流航空发动机制造商在亚太地区的主要环形锻件供应商之一。",
		"商业航天": "2024年5月13日投资者关系活动记录表：公司产品主要应用于航空发动机、航天火箭、燃气轮机、新能源阴极辊、水下深潜器、核电等领域。",
		"大飞机": "根据2022年年报：公司是国产商用大飞机自主发动机的环锻件核心研制单位。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"核电": "公司主要从事航空难变形金属材料环形锻件研发、生产和销售，主要产品为航空发动机环形锻件。此外，公司产品亦应用于航天火箭发动机、导弹、舰载燃机、工业燃气轮机、核电装备等高端装备领域。其中核电用环件产品主要为各类阀体、筒体和法兰，以耐腐蚀的高温合金锻件为主。",
		"风电": "2023年半年报：公司能源装备锻件主要为生产锂离子电池的基本材料电解铜箔装备的钛环/阴极辊、风电装备的各类轴承锻件。",
		"锂电池概念": "2023年6月21日互动易回复：公司能源板块业务收入来源主要为锂电池铜箔生产设备阴极辊。",
		"高端装备": "2024年2月27投资者关系活动记录表：公司未来业务增长点为海外民用航空发动机、国产大飞机发动机、燃气轮机、商业航天、水下深潜器、核电等高端装备领域。",
		"西部大开发": "公司注册地址为贵州省贵阳市观山湖区贵阳国家高新技术产业开发区金阳科技产业园上坝山路"
	},
	"概念x": "通用航空   核电   军民融合   风电   军工   航天",
	"概念xgb": {
		"通用航空": "公司主营航空难变形金属材料环形锻件，参与了我国多个预研和在研型号航空发动机环形锻件的同步研制，包括新一代军用航空发动机、长江系列国产商用航空发动机，也用于GE航空、普惠（P&W）、赛峰（SAFRAN）、罗罗（RR）等国际航空发动机制造商研制生产的多款新一代商用航空发动机",
		"核电": "公司能源装备锻件包括核电装备的各类阀体、筒体和法兰",
		"军民融合": "航空难变形金属材料环形锻件生产商；公司专注于高温合金、钛合金、铝合金等航空难变形金属材料的应用技术创新研发，公司核心技术产品应用于新一代军用航空发动机",
		"风电": "公司能源装备锻件产品包括风电装备的各类轴承锻件；公司风电用环件主要为清洁能源风力发电机上的各类轴承锻件，环件要求仿形设计，对近净成型技术要求高，热处理过程对碳化物控制要求高，主要用户为铁姆肯（TIMKEN）",
		"军工": "航空难变形金属材料环形锻件生产商；公司专注于高温合金、钛合金、铝合金等航空难变形金属材料的应用技术创新研发，公司核心技术产品应用于新一代军用航空发动机",
		"航天": "国内航空发动机环形锻件的主研制单位之一；公司主要从事航空难变形金属材料环形锻件的研产销，产品应用于70个航空发动机型号，涵盖新一代国产军用航空发动机、长江系列国产商用航空发动机、国际主流窄体、宽体客机新一代航空发动机等国内外先进航空发动机；公司取得了GE航空、赛峰、霍尼韦尔等境外主要航空发动机客户的供应商资质，获得中国航发商发、中国航空发动机集团有限公司下属单位A1、GE油气、蓝箭航天等客户的“优秀供应商”等称号\n"
	}
}