{
	"名称": "鸿泉技术",
	"code": "688288",
	"概念": "星闪概念，EDR概念，汽车电子，车联网(车路协同)，国六概念，汽车热管理，人工智能，融资融券，数据要素，腾讯概念，无人驾驶，物联网，智慧城市，智能座舱，专精特新",
	"财务": "所属申万行业：计算机设备",
	"分类": "小盘股",
	"全名": "杭州鸿泉物联网技术股份有限公司",
	"地域": "浙江省",
	"行业": "计算机—计算机设备",
	"业务": "智能网联产品、智能座舱产品及控制器产品的研发、生产和销售和软件平台开发服务。",
	"产品": "智能网联、智能座舱、控制器及软件平台开发",
	"概念详情": {
		"星闪概念": "",
		"EDR概念": "现阶段公司将专注于商用车领域，致力于成为商用车智能网联行业的领军企业，公司的商用车行驶记录仪产品具有技术、质量和市场的优势，同时公司也会根据不同客户的需求寻找更多的市场机遇。",
		"汽车电子": "根据2022年5月16日互动易，公司现有的成熟产品车载智能中控屏和控制器是智能座舱的重要组成部分，目前已拥有一批优质、稳定的客户群体。现阶段，公司正在审慎研判商用车行业现状与客户实际需求，依托现有的车载智能中控屏、控制器等成熟产品开展智能座舱的研发工作，丰富产品品类，积极拓展商用车智能座舱领域相关业务。",
		"车联网(车路协同)": "公司车联网业务包括“端”层面的车辆智能化、网联化设备以及“云”层面的大数据云平台，于2010年为苏州金龙开发“G-BOS智慧运营系统”，并于广州亚运会期间投入服务。",
		"智慧城市": "公司智慧城市业务已在上海等城市开发了绿化和市容管理、城市水务管理、气象服务、城市环境综合管理等智慧城市政务管理平台，参与国家科技部《特大城市生活垃圾信息化收运与处理技术集成与示范研究》项目。",
		"人工智能": "2019年，通过不断训练，公司人工智能算法的性能得到进一步提高，其中商用车盲区监测（BSD）、驾驶员监视技术（DMS）等精准度进一步提升近2个百分点，达到行业先进水平，识别能力的增强使得客户体验更好，车辆行驶的安全性更高。",
		"数据要素": "2022年半年报显示：基于公司平衡语料库自动构建技术，公司后续将对已积累的政府网站内容数据进行全面学习训练，大幅完善现有的平衡语料库，扩大NGram语言模型和句法依存关系库的规模，有效提升内容安全监测、政务智能搜索的智能化水平以及文章智能关联、智能推荐精准度，为未来政务领域的智能问答、智能服务奠定数据和技术基础。",
		"汽车热管理": "2024年5月14日互动易：公司主要开发有汽车热管理控制器产品，与国内头部的tier1均有合作，目前已向埃安的相关车型批量供货。",
		"无人驾驶": "2024年5月14日互动易：公司主要从事汽车智能网联、智能座舱、控制器和软件平台开发等业务，能够为应用安装的车型提供车道偏离、前车碰撞、盲区监测、驾驶员状态识别、360环视等多种辅助驾驶和ADAS功能。",
		"智能座舱": "杭州鸿泉物联网技术股份有限公司的主营业务是利用大数据、人工智能及5G等前沿技术，研发、生产和销售汽车智能网联设备及大数据云平台等产品。公司的主要产品是智能网联、智能座舱、控制器及软件平台开发。",
		"物联网": "杭州鸿泉物联网技术股份有限公司的主营业务为利用大数据、人工智能及5G等前沿技术，研发、生产和销售汽车智能网联设备及大数据云平台等产品。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"腾讯概念": "根据腾讯云官网显示:公司是腾讯云标准级集成合作伙伴。"
	},
	"概念y": "锂电池-10%  无人驾驶-10%  国六排放标准-10%  智慧政务-10%  车联网-0%",
	"亮点": "研发生产智能增强驾驶系统和高级辅助驾驶系统等汽车智能网联设备",
	"同业": "智能驾驶:  锐明技术  启明信息  兴民智通  德赛西威  中科创达  均胜电子  华阳集团  通达电气  华安鑫创  虹软科技  光庭信息  经纬恒润  豪恩汽电  四维图新",
	"概念x": "车联网/车路云   无人驾驶   国六排放标准   物联网   智慧城市   汽车黑匣子EDR   汽车热管理   智慧政务   星闪概念   智能座舱",
	"概念xgb": {
		"车联网/车路云": "汽车智能网联业务综合解决方案提供商和领导者；公司网联化业务主要包括智能增强驾驶系统、车载联网终端和人机交互终端；智能增强驾驶系统主要包括硬件设备（包括智能行驶记录仪、T-BOX等、智能增强驾驶模块和大数据云平台等；车载联网终端包括后装的行驶记录仪、T-BOX等；人机交互终端主要指车载智能中控屏，其主要面向商用车中高端车型，用于实现人机交互，提高司机驾驶体验，提供影音娱乐、车载导航、驾驶信息提醒、胎压监测、360环视等功能",
		"无人驾驶": "重卡网联龙头；公司主要从事汽车智能网联、智能座舱、控制器和软件平台开发等业务，能够为应用安装的车型提供车道偏离、前车碰撞、盲区监测、驾驶员状态识别、360环视等多种辅助驾驶和ADAS功能，同时在车联网领域有较多的应用场景；公司将高级辅助驾驶系统真正落地安装到前装整车厂，在三一、陕汽、重汽、华菱、吉利商用车等主机厂的渣土车、水泥搅拌车、起重机、客车等车型批量应用，在商用车智能网联领域处于行业领先地位",
		"国六排放标准": "国内环保OBD后装小龙头，20年6月披露，已经有部分省份开始招投标，公司已经积极参与进去，也取得了不错的订单",
		"物联网": "公司主要从事物联网的细分领域车联网相关业务，在商用车应用领域具有技术和市占率等方面的行业领先优势",
		"智慧城市": "公司利用大数据、人工智能及 5G 等前沿技术，开发了绿化和市容管理、城市水务管理等多个智慧城市政务管理平台，还参与了国家科技部相关智慧城市项目",
		"汽车黑匣子EDR": "公司产品主要应用于商用车领域，其中与EDR功能类似的商用车行驶记录仪已全面装配重卡车型，覆盖陕汽、三一、福田等国内头部主机厂客户",
		"汽车热管理": "公司主要开发有汽车热管理控制器产品，与国内头部的 tier1 均有合作，且已向埃安的相关车型批量供货",
		"智慧政务": "全资子公司成生科技主要产品和服务包括应用于市容环卫、水务防汛、气象、林业、城市管理等领域的智慧城市政务管理平台的开发和运维服务",
		"星闪概念": "公司系华为星闪联盟会员之一，正密切关注星闪前沿技术和相关标准的制定，并将研究相关技术应用于公司产品中",
		"智能座舱": "汽车智能网联产品解决方案综合提供商；公司智能座舱产品主要包括车载中控屏、汽车仪表等产品，同时开发一机双屏、流媒体后视镜等轻量化座舱产品，主要功能包括行车数据展示、影音娱乐、盲区监视等ADAS辅助功能，由于商用车的生产工具特性与乘用车的消费属性不同，其功能更偏向于司机行车安全角度考量，具有简约、实用的特征"
	}
}