{
	"名称": "思特威-W",
	"code": "688213",
	"亮点": "安防领域图像传感器芯片市场占有率第一",
	"概念": "国家大基金持股，同花顺新质50，汽车芯片，2025中报预增，AI眼镜，安防，比亚迪概念，传感器，沪股通，华为概念，机器视觉，汽车电子，融资融券，无人驾驶，消费电子概念，小米概念，芯片概念，专精特新",
	"同业": "图像传感器:  韦尔股份  格科微",
	"分类": "大盘股",
	"全名": "思特威(上海)电子科技股份有限公司",
	"地域": "上海市",
	"行业": "电子—半导体",
	"业务": "高性能CMOS图像传感器芯片的研发、设计和销售。",
	"产品": "CMOS图像传感器",
	"概念详情": {
		"国家大基金持股": "公司获得国家集成电路产业投资基金股份有限公司投资，持股比例占总股本比例为7.39%。",
		"同花顺新质50": "新质50概念指数主要维护标准为：1）符合未来产业、新兴产业等新质生产力主题的相关上市公司；2）人均创收增长且ROE改善或持续保持较高水平，研发费用占比较高；3）ROE(净资产收益率)连续三年维持在3%以上（下限为-20%以内），且在2022-2023年出现回升趋势；",
		"汽车芯片": "2023年7月17日互动易：公司自入局车载领域以来，公司始终坚持以安全为基石，在产品设计之初就建立起高质量研发管控体系，并向国际标准看齐，把整车安全视为生产研发领域的关键因素，且已通过IATF16949、AEC-Q100以及ISO26262:2018汽车功能安全流程ASILD三大行业认证标准，建立了完善的车规级芯片研发与质量管理体系，为车载CIS产品全生命周期的可靠性“保驾护航”。同时，相关产品已在国内多家主流车厂量产。",
		"传感器": "公司的主营业务为高性能CMOS图像传感器芯片的研发、设计和销售。主要产品为高性能CMOS图像传感器。以2020年出货量口径计算，公司的产品在安防CMOS图像传感器领域位列全球第一，在新兴机器视觉领域全局快门CMOS图像传感器中亦取得行业领先的地位。",
		"芯片概念": "公司的主营业务为高性能CMOS图像传感器芯片的研发、设计和销售。主要产品为高性能CMOS图像传感器。以2020年出货量口径计算，公司的产品在安防CMOS图像传感器领域位列全球第一，在新兴机器视觉领域全局快门CMOS图像传感器中亦取得行业领先的地位。",
		"汽车电子": "公司主营高性能CMOS图像传感器芯片的研发、设计和销售。",
		"华为概念": "华为公司2019年及2020年连续2年为公司的前五大客户。",
		"小米概念": "根据2022年半年报：公司的智能手机CIS产品被小米科技、三星手机、联想科技、荣耀科技等众多国内外品牌客户大规模使用。",
		"安防": "根据2024年1月5日投资者关系活动记录表，在智慧安防领域，公司近期重磅推出了三款全新升级AI系列图像传感器新品，作为安防行业2MP至8MP主流分辨率产品，三款背照式新品搭载思特威SmartClarity?-3技术和LightboxIR?技术，凭借优异的近红外感度增强、高温成像和低功耗三大性能优势，带来更加出色的夜视全彩成像表现，可满足各类智能安防应用的升级需求。",
		"比亚迪概念": "2023年7月31日互动易回复：公司的车载CIS产品已经在比亚迪、一汽、上汽、东风日产、长城、韩国双龙、开沃、零跑、岚图等客户处量产。",
		"机器视觉": "2022年8月2日互动易回复：公司机器视觉领域产品从应用领域来看，涵盖消费级机器视觉、工业相机、智能交通等多样化的应用领域，能够广泛覆盖下游客户的需求。从技术角度来看，我司已布局高像素、大靶面和高分辨率产品。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"无人驾驶": "2023年半年报：面向自动驾驶领域，公司在2022年底发布了800万像素车规级图像传感器新品SC850AT。该款产品基于ASILD功能安全流程开发，符合AEC-Q100Grade2及功能安全ISO26262ASILB等级要求，充分满足智能汽车行业的高安全性、高可靠性要求，助力高端ADAS/AD系统向更高等级迈进。目前该款产品已经在送样测试阶段。",
		"消费电子概念": "2023年11月30日互动易：公司针对5000万像素产品赛道，公司已推出了两款高端CIS产品SC550XS与SC520XS，在性能上分别可满足旗舰级智能手机主摄与前摄、超广角以及长焦摄像头的需求。主打高端旗舰主摄市场的SC550XS已经量产出货另外一颗高端产品SC520XS也已进入小规模量产阶段。",
		"AI眼镜": "根据2025年5月8日互动易：近日，技术先进的CMOS图像传感器供应商思特威(SmartSens，股票代码688213)，全新推出1200万像素AI眼镜应用CMOS图像传感器——SC1200IOT。产品基于思特威先进的SmartClarity-3技术平台打造，搭载了思特威SFCPixel专利技术，拥有小尺寸、低功耗、高感度、低噪声等性能优势，能够充分满足AI眼镜轻便高画质的综合影像能力诉求。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润35958万元至41958万元,增长幅度为140%至180%;上年同期业绩：归属于母公司股东的净利润14980万元,基本每股收益0.37元;"
	},
	"概念x": "华为产业链   手机产业链   半导体   机器视觉   智慧安防   无人机   智能制造   小米概念股   国产芯片   电子后视镜   传感器   大基金概念",
	"概念xgb": {
		"华为产业链": "公司的主营业务为高性能CMOS图像传感器芯片的研发、设计和销售；华为旗下哈勃投资持有公司1.98%股份",
		"手机产业链": "CMOS图像传感器产品企业；公司智能手机业务蓬勃发展，智能手机CIS产品覆盖了目前手机市场的主流需求，产品分辨率从80万像素到5000万像素均已配备",
		"半导体": "CMOS图像传感器供应商；公司的主营业务为高性能CMOS图像传感器芯片的研发、设计和销售",
		"机器视觉": "机器视觉领域领先的CMOS图像传感器供应商，出货量位居行业前列；公司主营高性能CMOS图像传感器芯片的研产销，在机器视觉领域，凭借创新性的背照式结构全局快门技术，在无人机、扫地机器人、智能翻译笔、人脸识别设备、智能家居等领域取得领先的地位",
		"智慧安防": "凭借超星光级夜视成像性能等技术优势，在安防市场占据一席之地；其拥有 SFCPixel® 技术、PixGain™技术、Lightbox IR® 近红外感度增强技术等，能够实现出色的夜视全彩成像、高动态范围、近红外增益以及低噪声等效果，为客户终端应用细分差异化及多元化服务，满足不同场景下的安防监控需求，如城市安防、企业园区安防、社区安防等场景中的监控摄像头设备对高质量成像的要求",
		"无人机": "高性能 CMOS 图像传感器芯片供应商，产品广泛应用于无人机等智慧安防领域，自 2017 年开始与大疆创新接触合作，产品应用于大疆无人机避障摄像头，合作范围已拓展到工业、农业、电力巡检等行业",
		"智能制造": "机器视觉领域领先的CMOS图像传感器供应商，出货量位居行业前列；公司主营高性能CMOS图像传感器芯片的研产销，在机器视觉领域，凭借创新性的背照式结构全局快门技术，在无人机、扫地机器人、智能翻译笔、人脸识别设备、智能家居等领域取得领先的地位",
		"小米概念股": "CMOS图像传感器芯片研发商；公司的智能手机CIS产品被小米科技等众多国内外品牌客户大规模使用",
		"国产芯片": "公司专注于 CMOS 图像传感器芯片的研产销，产品广泛应用于智能手机、安防监控、汽车电子等领域",
		"电子后视镜": "公司的主营业务为高性能CMOS图像传感器芯片的研发、设计和销售；全资子公司飞凌微于24年正式推出了M1车载视觉处理芯片系列，面向前视/后视、舱内监测、电子后视镜等各类车载视觉应用场景提供AI SoC+Sensor系统级集成的高性能车载端侧视觉组合方案",
		"传感器": "致力于提供多场景应用、全性能覆盖的CMOS图像传感器产品企业；公司的主营业务为高性能CMOS图像传感器芯片的研发、设计和销售，产品被广泛应用在智慧安防、汽车电子、消费电子等众多高科技应用领域",
		"大基金概念": "大基金持股6.7%；公司是致力于提供多场景应用、全性能覆盖的CMOS图像传感器产品企业，主营业务为高性能CMOS图像传感器芯片的研发、设计和销售"
	}
}