{
	"名称": "道通科技",
	"code": "688208",
	"概念": "高压快充，胎压监测，新能源汽车，充电桩，储能，毫米波雷达，沪股通，汽车电子，人民币贬值受益，融资融券，无人驾驶，专精特新",
	"财务": "所属申万行业：计算机设备",
	"分类": "中盘股",
	"全名": "深圳市道通科技股份有限公司",
	"地域": "广东省",
	"行业": "计算机—计算机设备",
	"业务": "汽车智能诊断、检测分析系统及汽车电子零部件的研发、生产、销售和服务。",
	"产品": "简易诊断仪读码卡、乘用车智能综合诊断电脑、商用车智能综合诊断电脑、TPMS系统诊断匹配工具、TPMSSensor(胎压传感器)、ADAS智能检测标定工具、软件云服务",
	"概念详情": {
		"高压快充": "公司在互动易平台表示，公司已布局480KW高压液冷快充快充产品。",
		"胎压监测": "公司先后发展出TPMS系列、ADAS系列等专业化产品,并延伸出智能化的汽车电子零部件(胎压传感器)的业务。",
		"新能源汽车": "公司高度重视汽车新能源化发展趋势下的挑战和机遇，并依托过去多年积累的汽车协议兼容性及实车测试方面丰富的技术资源优势快速进行布局。一方面，围绕新能源汽车电池安全故障频出、维修流程繁琐、维修效率低、维修店数量有限无法满足维修需求等问题，结合独立第三方维修门店的需求，将过去的诊断技术与新能源电池检测技术相结合，持续拓展综合诊断产品对新能源车型的覆盖，目前已经覆盖的新能源车型逾千款。同时针对新能源车动力电池的诊断维修需求，布局了UltraEV系列涵盖诊断、检测、维修的完整新能源工具链产品，支持TOP10新能源品牌原厂级的智能维修引导功能，可以兼容90%以上的主流新能源车型，支持40款以上的电池专检。",
		"汽车电子": "公司经过十余年的发展，长期坚持汽车智能诊断、检测领域的专研和突破，形成了独有的汽车智能诊断、检测核心技术体系，并搭建了完善的汽车诊断通信数据库。公司的核心技术和数据库在汽车电子系统中具有良好的延展性。",
		"充电桩": "公司直流和交流充电桩产品以出口为主，目前主要销往欧美市场，交流桩欧标、美标认证均已通过，一季度已实现部分销售收入，直流桩目前正在进行欧标和美标认证，认证通过后均可进行销售。",
		"储能": "公司紧紧把握新能源趋势带来的机遇与挑战，一方面结合第三方独立维修门店需求，率先拓展了综合诊断产品新能源车型的持续覆盖，另一方面，积极布局新能源趋势下给汽车后市场在维修、保养、充电、储能等方面的新机遇，以智慧电池检测技术和车桩兼容技术为核心，深度运用AI、大数据云平台技术能力，围绕诊、检、充、储全链路，贯穿新能源诊断检测系统产品，智慧充电检测系统产品，充电运营平台系统产品以及储能系列产品，实现桩、云、储能设备的智能化高效联动，持续构建“诊、检、充、储”一体化服务生态系统，助力新能源汽车产业的快速发展。",
		"无人驾驶": "公司紧随汽车电子技术发展趋势，充分发挥跨品牌兼容性优势，持续丰富核心产品类别并不断加强产品竞争优势，为维修门店和车主提供专业的新能源汽车智慧充电综合解决方案、汽车智能诊断和检测、TPMS（胎压监测系统）和ADAS（高级辅助驾驶系统）产品及相关软件云服务产品；经过多年的发展，公司产品主销美国、欧洲、日本、澳大利亚等70多个国家和地区，是专业的新能源汽车智慧充电综合解决方案、汽车智能诊断和检测、TPMS（胎压监测系统）和ADAS（高级辅助驾驶系统）产品、相关软件云服务综合方案提供商。",
		"人民币贬值受益": "公司产品主要销往美国，欧洲，国内份额少，北美和欧洲合计占比达66%，受汇兑损益影响大，人民币贬值对公司有利。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"毫米波雷达": "2022年9月1日互动易回复：公司毫米波雷达产品主要应用于汽车后市场，以商用车后装加装或替换需求为主，2022年下半年已小批量出货。"
	},
	"概念y": "传感器-10%  科创50-10%  汽车零部件-10%",
	"亮点": "深圳市知名品牌，被评为广东省汽车智能诊断工程技术研究中心承担单位",
	"同业": "汽车电子:  保隆科技  万通智控  沪光股份  合兴股份  上声电子  经纬恒润  威迈斯  均胜电子  欣锐科技  华阳集团  航天科技  索菱股份  云意电气  启明信息  科博达  伯特利  协昌科技  得润电子"
}