{
	"名称": "浩瀚深度",
	"code": "688292",
	"亮点": "网络智能化解决方案核心供应商，中国移动为公司第一大客户",
	"概念": "数据安全，网络安全，华为鲲鹏，5G，人工智能，融资融券，数据要素",
	"同业": "网络安全集成:  东方通  中新赛克  恒为科技  任子行  中孚信息  纬德信息  佳缘科技  电科网安",
	"分类": "小盘股",
	"全名": "北京浩瀚深度信息技术股份有限公司",
	"地域": "北京市",
	"行业": "通信—通信设备",
	"业务": "从事网络智能化及信息安全防护解决方案的设计实施,软硬件设计开发,产品销售及技术服务等业务。",
	"产品": "硬件DPI系统、软件DPI系统、汇聚分流系统、数据合成和内容还原系统、互联网深度可视化分析系统、用户行为日志留存系统、精细化市场运营支撑系统、运维支撑等服务、顺水云大数据平台、智能互联网流量内容运营系统、家宽-wlan上网日志留存系统、数据分析服务、互联网信息安全管理系统、异常流量监测防护系统、互联网缓存及网络优化产品、核心网信令及中间件应用软件产品、分布式存储系统",
	"概念详情": {
		"数据安全": "据招股说明书：公司核心产品顺水云大数据平台主要功能之一是数据资产管理，即提供元数据管理、数据标准管理、数据质量管理、数据生命周期管理、数据安全管理及数据交换管理等功能。",
		"网络安全": "公司从事网络智能化及信息安全防护解决方案的设计实施,软硬件设计开发,产品销售及技术服务等业务。网络安全类产品占营收比重29.7%。",
		"华为鲲鹏": "据公司官微：2023年5月7日，北京浩瀚深度信息技术股份有限公司作为特定受邀厂商，参加了鲲鹏一体机伙伴CXO圆桌闭门会，共同讨论一体机的解决方案，并在“鲲鹏一体机伙伴合作签约仪式”上进行签约。浩瀚深度公司作为华为鲲鹏深度合作伙伴，将共同构建鲲鹏一体机生态。",
		"5G": "据中国联通发布的招标公告中显示，公司在2020-2021年中国联通5GSA核心网DPI设备集中采购项目中，获得标包二的项目中标。",
		"数据要素": "2023年2月14日互动易回复：公司产品主要部署于中国移动等电信运营商，产品主要运用DPI等技术对海量数据进行采集、识别、分析、管控、处理和深度信息挖掘，可满足运营商互联网基础设施建设以及对流量数据的智能化应用需求。",
		"人工智能": "2023年年度报告：公司作为一家基于流量检测控制、大数据和人工智能技术的技术驱动型企业，结合行业知识和DPI数据，基于大数据分析、数据挖掘和人工智能技术针对流量和日志数据进行深度分析、建模和系统构建，面向行业应用进行需求场景研究、数据价值挖掘和应用系统落地，帮助客户解决运营运维问题。"
	},
	"概念x": "国产软件   人工智能   网络安全   云计算数据中心   大数据   数据要素   华为云·鲲鹏   人工智能大模型",
	"概念xgb": {
		"国产软件": "全国性的网络智能化及信息安全防护解决方案提供商；主要从事网络可视化智能化、信息安全防护解决方案及大数据解决方案的设计实施、软硬件设计开发、产品销售及技术服务等业务，公司产品广泛部署于国内三大运营商从骨干、互联互通、省网及IDC出口等各级网络，在运营商国际出口和网间互联互通出口市场占有率第一",
		"人工智能": "公司目前人工智能技术主要应用在网络可视化与智能化中的互联网流量识别、数据提取与分析领域",
		"网络安全": "公司自设立以来始终聚焦于互联网流量的智能化管控和数据应用领域，通过持续研发掌握了以DPI技术（即深度包检测技术）为核心的一系列自主知识产权，公司在海量数据获取、高速数据处理和深度信息挖掘等方面拥有超过20年的实务积累和技术沉淀\n",
		"云计算数据中心": "公司自设立以来始终聚焦于互联网流量的智能化管控和数据应用领域，通过持续研发掌握了以DPI技术（即深度包检测技术）为核心的一系列自主知识产权，公司在海量数据获取、高速数据处理和深度信息挖掘等方面拥有超过20年的实务积累和技术沉淀\n",
		"大数据": "公司自设立以来始终聚焦于互联网流量的智能化管控和数据应用领域，通过持续研发掌握了以DPI技术（即深度包检测技术）为核心的一系列自主知识产权，公司在海量数据获取、高速数据处理和深度信息挖掘等方面拥有超过20年的实务积累和技术沉淀\n",
		"数据要素": "公司围绕行业数智化、数据价值挖掘、数据安全、国产替代四大发展方向，帮助运营商用户和企业客户快速构建PB级海量数据处理平台、管理数据资产、发掘数据要素价值、拓展数据应用场景，并能够帮助运营商用户和企业客户提升数据赋能的精细化管理水平",
		"华为云·鲲鹏": "公司与华为鲲鹏已有多年合作关系，公司产品得到了华为鲲鹏认证，并适配华为最新一体机方案",
		"人工智能大模型": "公司晨星大模型是“1+3+M”的产品体系，包括一款AI算力底座平台产品——晨星.AI大模型算力调度平台，三款基础大模型产品——晨星.基础大模型，包含多模态大模型、自然语言大模型和编程大模型，以及多款基于晨星基础大模型的行业应用，包括晨星.智慧流量运营大模型、晨星.智慧城市感知大模型、晨星.金融大模型、晨星.AI+低代码平台、晨星.法律大模型、晨星.AI数字人、晨星.智慧边缘内容检测产品"
	},
	"概念y": "",
	"概念z": "数据要素",
	"备注": "",
	"链接": ""
}