{
	"名称": "开普云",
	"code": "688228",
	"概念": "存储芯片，华为昇腾，卫星导航，AIGC概念，AI语料，AI智能体，ChatGPT概念，DeepSeek概念，Sora概念(文生视频)，财税数字化，东数西算(算力)，多模态AI，股权转让(并购重组)，华为概念，华为鲲鹏，人工智能，融资融券，数据安全，数据要素，文化传媒概念，信创，虚拟电厂，虚拟数字人，虚拟现实，语音技术，元宇宙，云计算，知识产权保护，智慧政务，专精特新",
	"财务": "",
	"分类": "中盘股",
	"全名": "开普云信息科技股份有限公司",
	"地域": "广东省",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "AI大模型与算力、AI行业应用、AI内容安全。",
	"产品": "AI大模型与算力、AI内容安全、数智能源、数智政务及其他",
	"概念详情": {
		"存储芯片": "根据2025年8月25日公告：开普云信息科技股份有限公司（以下简称“公司”）拟通过支付现金的方式购买深圳市金泰克半导体有限公司（以下简称“深圳金泰克”）持有的南宁泰克半导体有限公司（以下简称“南宁泰克”）70%股权（以下简称“本次现金收购”），深圳金泰克将其存储产品业务的经营性资产转移至南宁泰克。本次现金交易完成后，公司将取得南宁泰克暨深圳金泰克存储产品业务全部资产的控股权。同时，公司拟以发行股份的方式购买深圳金泰克持有的南宁泰克30%股权并募集配套资金（以下简称“本次发行股份购买资产”），该交易以本次现金交易完成为前提。",
		"华为昇腾": "2023年5月4日互动易回复：公司内容安全一体机产品采用华为“鲲鹏+昇腾”双引擎作为CPU处理器，搭载公司自主研发的内容安全软件产品。",
		"卫星导航": "根据2024年12月3日互动易，公司与国星宇航将通过“星算计划”开展紧密合作，共同研发搭载开悟大模型的AI卫星产品。同时，作为空地一体化多维算力网络的重要一环，双方还将共同建设先进的地面算力中心，作为卫星数据处理和应用服务的重要支撑。为进一步推动技术创新，保持先发优势，双方还将联合开展太空计算领域的关键技术研发。",
		"云计算": "2024年半年报：公司AI内容安全产品基于云平台模式能够提供SaaS服务模式，并根据服务内容、服务规模，按年收取相应服务费用，客户复购率高，通常按月份确认收入。用户也可以通过华为联营联运商城，直接采购公司AI内容安全软件产品与配套服务。",
		"智慧政务": "根据2025年3月31日公告：公司密切围绕国家“人工智能+”行动，以开普云开悟行业大模型和智能体中台赋能“政策查询与解读”、“政务智能数字人”等多个智慧政务应用。",
		"虚拟数字人": "公司在互动平台表示，开普云数字人云小洋、云小雨是公司自主研发的DL技术底座进行应用封装的“疫情出行数字人小助手”，满足群众对出行防疫政策随时可查、随手可查、语音输入、语音播报的需求。",
		"人工智能": "公司已经积累了涵盖数字内容采集、分析、存储和应用全生命周期管理的七大核心技术，尤其专注于运用人工智能前沿的自然语言处理和深度学习技术对大规模文本内容进行实时处理和分析，构建了一个统一的数据智能平台，初步形成了“大中台和小前台”的架构模式；此外公司已新成立了人工智能实验室，引入了经验丰富的资深研究骨干，组建了高学历高素质的研究团队，致力于人工智能领域基础算法与核心技术的研究。在成立之初，人工智能实验室就明确提出了“攻坚并突破以互联网内容为核心的智能算法研究”的团队宗旨。",
		"华为概念": "开普云作为数字经济领域拥有核心技术能力的服务企业，与华为保持着紧密的合作关系，为政府和企业在数字化转型的道路上提供强有力的支撑。近年来，在新基建成为国家战略的大形势下，开普云不断加强核心技术创新，深度融入华为生态体系，加入华为云鲲鹏凌云伙伴计划，三款核心产品取得了华为云鲲鹏云认证证书，实现了对华为鲲鹏底座的支持。另外，开普云还与北京鲲鹏联合创新中心签订NRE激励协议，集约化治理平台、全媒体矩阵管理云平台系统、集约化资源库云服务平台等多款产品此前已经完成向华为鲲鹏平台的适配移植，完成双方系统的兼容性验证。",
		"元宇宙": "公司在互动凭条表示，公司于新华社共建的新立方沉浸式演播室将作为元宇宙类新技术的生成和运营平台，是未来开普云技术实力与新华社内容创新策划能力的重要展示窗口，同时为各地广电媒体宣传、政务数字化建设、大型企业数字化营销等提供了参考样例，公司希望通过双方技术与创意不断碰撞的火花，为更广泛的政府、媒体、企业用户带来新科技的价值与创新体验。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"信创": "作为政企数字安全的先行者与引领者，开普云加速升级政企网络安全策略，推出了“开箱即用”内容风险防控产品“内容安全一体机”，以构建面向未来的数字安全能力体系。该内容安全一体机基于人工智能技术研发，采用机器学习经典算法，通过私有云（或本地化）部署的方式，采用“事前预防、事中控制、事后审计”的思路，实现在内网环境下对文字、图像（OCR）、表格以及附件等内容的安全审查。公司不断推进信创生态体系建设，并荣获“中国信创企业核心软件品牌”。",
		"AIGC概念": "2023年2月10日互动易回复：公司借助在数智内容方面的长期积累，研发了“智能数字内容融合管理云平台”，平台利用AIGC技术进行多样化内容生产。通过研发智能化内容汇聚、检索、摘要、生产、转写、推荐等技术模块，形成智能组件服务，贯穿“采、编、审、发、管、控、馈”内容生产全流程，从连接、协同、创新三个角度，促进内容高效生产及内部协同效率，提升内容管理工作效率。",
		"ChatGPT概念": "2023年2月13日互动易回复：ChatGPT目前没有开放接口，但公司的数字人已经与OpenAI的GPT3-003接口完成对接，该接口是ChatGPT的前一个版本，待ChatGPT接口开放后即可快速完成集成，并结合开普云的内容安全能力形成更可靠的数字人对话服务。公司在数智内容、数智安全及元宇宙业务方向上的核心技术均采用了与ChatGPT类似的预训练语言模型，以GPT、BERT等Transformer类模型为基础，结合专业领域知识图谱过滤语言模型中存在的事实性错误，同时可以根据交互反馈进行模型的优化训练。",
		"华为鲲鹏": "2023年2月13日互动易回复：公司于2019年成为“华为云鲲鹏凌云伙伴”后，核心产品实现了对华为鲲鹏底座的支持。2022年5月，开普云加入华为昇思MindSpore社区，成为华为云合作伙伴。",
		"数据要素": "2023年2月14日互动易回复：开普云在政务及媒体领域具有丰富的数据积累，数据规模接近500TB，可用于大规模语言模型的预训练和专业领域微调。",
		"虚拟电厂": "2024年半年报：公司凭借在能源行业的长期深耕中积累了宝贵的经验和深厚的专业知识，在虚拟电厂领域积累三大核心优势：1）行业深耕与客户基础：凭借在能源行业多年的深耕，在电网客户服务方面的深厚积累，公司在业务理解与能力构建上形成了明显的行业优势。2）产学研合作优势：与华北电力大学联合设立了虚拟电厂调控技术研究中心，实现了产学研用一体化的深度合作，为公司在理论研究与技术创新上提供了前瞻性优势。3）试点应用落地：推出了自主研发的虚拟电厂智慧调控技术平台2.0版本，并在安徽宣城市等地进行了有效的应用与验证，确立了公司在该领域的产品先发优势。",
		"知识产权保护": "据公司官微：2019年，开普云中标国家知识产权局智能语义检索平台重大项目，通过NLP和知识图谱等前沿人工智能技术，切实实现了专利审查工作“提质增效”的目标。2021年，开普云牵头申报了“基于大数据智能的多层次知识检索关键技术研究及应用”项目，针对知识产权领域的多层次知识检索进行关键技术研发，成功获得2020～2021年度广东省重点领域研发计划“新一代人工智能”重大专项立项。",
		"数据安全": "据公司官微显示：开普云数据审查管理平台，有效帮助国家构建自主可控的大数据产业链、价值链和生态系统，增强数据安全预警和溯源能力，保障数据安全，助力营造清朗的网络空间，切实保障国家数据安全。",
		"多模态AI": "2023年5月4日互动易回复：公司战略布局AIGC，以大数据全生命周期能力和人工智能平台能力作为技术基础，构建政务大模型、电力大模型、多模态AIGC等行业大模型，并形成数字人自动生成、内容安全风控、内容生产传播、智能交互、决策优化、虚拟场景构建等多种产品能力。公司近期发布的数字人AIGC服务平台，为数字人内容生成智能化工具，具备包括文本、图像、视频、问答等各类AIGC能力，为用户提供数字人生产、智能写作、智能图片创作等服务。",
		"Sora概念(文生视频)": "2023年12月1日微信公众号发布：开普云自主研发了“开悟大模型”，目前已经形成内容创作、智能问答、内容理解、多模态生成、决策优化等多项应用能力，在多模态生成方面，将创意绘图、人物生成、风格转换、声音克隆、文生视频、图生视频、数字人驱动等能力全面融入内容生产过程，提升内容生产智能化。",
		"财税数字化": "2022年年度报告，公司成功中标国家税务总局税务大数据分析评估项目。",
		"AI语料": "2023年2月10日互动易：公司的智能语义检索平台综合运用多种深度学习技术，根据公司积累的海量中文语料库进行了基于Transformer架构的大规模语言模型（LLM）预训练，利用LLM对文档库进行句子、段落及篇章等多级文本语义编码形成文档向量，并对查询语句进行了同样的语义编码形成查询向量，最终通过向量检索引擎进行高效索引，已经在国家知识产权局语义检索中进行了大规模应用。",
		"文化传媒概念": "2022年年报，在文化领域，公司携手成都传媒旗下上市公司博瑞传播成立合资公司文趣星球子公司。文趣星球将探索虚拟现实与文化、传媒、教育、图书和信息技术等领域的深度融合发展，运用元宇宙空间构建底座打造文化、文旅、文娱等元宇宙应用场景，为个人用户提供全新的沉浸式互动与消费体验。文趣星球的设立是公司进一步完善和提升元宇宙战略发展布局的重要举措，有利于公司开拓文化、文旅元宇宙市场，完善公司业务布局，实现产业协同。通过创新技术驱动现有成熟信息媒介，共同打造现代传播新模式，从以现实为主导向虚实结合、以虚拟现实为主导的超媒体形态转变，构建虚拟与现实的融媒服务体系，增强中华文明传播力影响力，坚定文化自信。",
		"语音技术": "2023年2月10日互动易：公司的语音识别技术用于数字人交互平台，通过对用户口述内容的语音识别，转化为文本进行后续的智能化问答。公司的机器学习技术覆盖判别式机器学习与生成式机器学习，数据对象覆盖文本及图像、音视频等多种模态，如数智安全业务中的文本、图片、音视频等内容的监测以判别式机器学习技术为主，数智内容与元宇宙业务中的自动化文本内容生成、虚拟数字人语音驱动、文本生成图片等以生成式机器学习技术为主。",
		"东数西算(算力)": "2024年9月13日公告，公司于2024年1月完成开普智算子公司工商设立，注册资本为人民币2亿元。开普智算着力于打造AI算力与大模型深度融合的一体化产品和解决方案。基于公司大模型软件能力和华为昇腾等先进国产算力硬件能力，深度融合公司开悟多模态大模型、大模型智能应用中台、大模型运营管理平台等大模型核心平台产品，开展公司开悟大模型与国产先进AI算力的全面优化适配，打造AI大模型一体机。",
		"虚拟现实": "根据2024年半年报，深圳铅笔视界有限公司期末余额为9,457,731.16元。根据2024年12月19日互动易，铅笔视界是公司战略投资的参股公司。铅笔视界以体全息光波导技术研发面向AR/VR领域光学模组为主要业务。在开普云投资铅笔视界后，铅笔视界自研相关技术在2022年已经获得发明专利授权，并已进入国际专利阶段，表明铅笔视界自研技术已经取得知识产权保护，其知识产权对其创新研发成果带来商业壁垒优势。公司战略投资铅笔视界是对前沿AR/VR领域光学模组技术的产业布局，光学技术商业化应尊重产业发展客观规律；同时，消费电子行业快速发展有利于创新光学技术的商业化进程。铅笔视界正积极推进商业化进展。",
		"AI智能体": "根据2024年12月5日互动易，公司不断升级现有大模型平台产品，开悟大模型智能应用中台通过融合AIAgent技术已经升级为开悟大模型智能体中台，能够为用户提供以AI-Native模式构建应用的新一代AI智能体平台。",
		"DeepSeek概念": "2025年02月06日公司官微：2月6日，开普云旗下开悟大模型应用产品积极适配国产大模型，强化公司自身产品生态优势，践行“四位一体”（算力、模型、数据和垂直应用）战略，在开悟大模型智能体平台接入DeepSeekV3、R1在线模型API，在运营管理平台部署量化版R1模型服务，在端侧一体机中部署蒸馏量化版R132B模型。",
		"股权转让(并购重组)": "2025年8月25日公告，上市公司拟通过支付现金的方式向深圳金泰克购买其持有的南宁泰克70.00%股权，交易对方深圳金泰克将其存储产品业务的经营性资产转移至南宁泰克。本次交易预计构成重大资产重组。"
	},
	"概念y": "大数据-10%  云计算数据中心-10%  国产软件-0%  智慧政务-0%",
	"亮点": "具备从底层算力到顶层应用全链条交付能力，主要覆盖能源及政务领域，拟并购南宁泰克新增半导体存储业务",
	"同业": "IT运维:  南威软件  太极股份  拓尔思  科创信息  新炬网络  亚康股份  嘉环科技  中亦科技  荣联科技  银信科技  天玑科技  荣科科技  先进数通  海量数据",
	"概念x": "华为产业链   资产重组   国产软件   人工智能   云计算数据中心   大数据   数字经济   全息概念   虚拟电厂   信创   华为昇腾   元宇宙   虚拟数字人   AIGC概念   数据要素   智慧政务   华为云·鲲鹏   ChatGPT   多模态   算力一体机",
	"概念xgb": {
		"华为产业链": "公司是“华为云鲲鹏凌云伙伴”，核心产品实现了对华为鲲鹏底座的支持；公司内容安全一体机产品采用华为“鲲鹏+昇腾”双引擎作为CPU处理器，搭载公司自主研发的内容安全软件产品，满足用户数据的保密需求",
		"资产重组": "25年8月，公司拟通过发行A股股份的方式向深圳金泰克购买其持有的南宁泰克30.00%股权,并募集配套资金；本次重组处于董事会预案阶段",
		"国产软件": "致力于大数据智能技术的软件和平台型企业；为全国各级党政机关、大中型企业、媒体单位、国家电网及其下属企业提供先进的数智驱动行业解决方案、产品和运营服务，业务包括AI大模型与算力、AI内容安全、数智能源和数智政务，公司承担了多项“一网通办、一网统管”、城市大脑、智慧城市等政务服务的顶层规划与建设",
		"人工智能": "公司聚焦 “AI 算力 + 大模型 + 智慧应用” 战略，自研开悟多模态大模型，推出开悟魔盒一体机、开悟多模态内容生产平台等产品，实现文生文、文生图等功能；其大模型运营管理系统降低模型训练门槛，智能体中台助力构建 AI 应用，在政务、能源、媒体等多领域实现 AI 场景落地",
		"云计算数据中心": "大数据智能平台及云服务提供商；公司数智安全业务主要是提供政府网站内容监测、政务新媒体监测、云搜索、用户行为分析等一系列SaaS云服务",
		"大数据": "公司拥有大数据中台，每天处理数据超10亿条，积累了PB级涵盖多领域、多类型的海量数据资产，并基于此为客户提供云监测、内容安全、云搜索等大数据SaaS服务，还推出了一系列基于大数据的行业解决方案",
		"数字经济": "作为数字中国建设全程参与者，公司依托云计算、大数据、人工智能等技术，为政府、媒体、企业等超 2100 家客户提供数智内容、政务、安全等服务；在政务领域助力数字化转型；推出开悟大模型，赋能多行业；还通过数据要素应用，为公共服务、智慧城市建设等提供支撑",
		"全息概念": "公司投资了深圳铅笔视界科技有限公司，该公司致力于先进全息光学的设计、制造和应用，为客户提供完整的全息光学解决方案",
		"虚拟电厂": "公司针对虚拟电厂运营和电力现货交易等应用场景，推进虚拟电厂智慧调控平台产品研发和试点推广，在数智能源业务板块进行创新业务战略布局，虚拟电厂智慧调控平台产品具有资源聚合、监测告警、预测分析、市场交易、调控运营和运营管理六大类功能",
		"信创": "公司作为政企数字安全的先行者与引领者，积极推进信创生态体系建设，不仅成为信创工委会大数据工作组组长单位，还与主流信创厂商建立战略级生态伙伴关系，核心产品完成与主流芯片、操作系统、数据库、中间件的兼容互认，荣获 “中国信创企业核心软件品牌”",
		"华为昇腾": "公司内容安全一体机产品采用华为“鲲鹏+昇腾”双引擎作为CPU处理器，搭载公司自主研发的内容安全软件产品，能满足用户数据的保密需求",
		"元宇宙": "数智驱动行业运营服务商；公司携手成都传媒旗下上市公司博瑞传播合资成立的控股子公司文趣星球，以打造虚实结合可持续盈利的元宇宙场景为战略定位，秉持沉浸式+线上线下结合+产品矩阵+联合运营+流量池的运营思路，通过探索虚拟现实与文化、传媒、教育、图书和信息技术等领域的深度融合发展，运用元宇宙空间构建产品技术底座，在文娱、文旅、文化等领域开拓各类元宇宙应用场景，为消费者带来元宇宙沉浸式体验",
		"虚拟数字人": "公司推出数字人智能生成运营平台，打造了云小洋、云小雨等数字人，通过多种前沿技术实现数字人的创建、编辑及应用，为政务、金融、教育等多行业提供数字人服务，覆盖新闻播报、政策解读、智能问答等多元场景",
		"AIGC概念": "构建 “AI 算力 + 大模型 + 智慧应用” 的全栈式 AI 一体化架构，其开悟大模型及工具集，能助力用户低门槛构建专属大模型及多模态应用；开悟魔盒将智算芯片算力和 300 亿参数大模型能力带到用户桌面端，实现可控可信的内容生成；其 AIGC 内容安全风控平台实现了对大模型全流程的安全赋能，保障大模型应用全流程安全可控",
		"数据要素": "公司拥有大量数据资产，通过了上海数据交易所的供需方认证，构建了数据资产运营全生命周期服务体系，还利用数据要素为智慧城市建设、公共服务等提供支撑",
		"智慧政务": "数智驱动行业运营服务商；提供政务领域 “智库秘书” 和 “政务秘书” 产品，基于 AI 技术支持政策解读、分析与决策，助力政务数字化升级；公司与广东省政府基于市场监管领域解决方案及信息化产品开展深度合作",
		"华为云·鲲鹏": "公司是“华为云鲲鹏凌云伙伴”，核心产品实现了对华为鲲鹏底座的支持；公司内容安全一体机产品采用华为“鲲鹏+昇腾”双引擎作为CPU处理器，搭载公司自主研发的内容安全软件产品，满足用户数据的保密需求",
		"ChatGPT": "公司的数字人已经与OpenAI的GPT3-003接口完成对接，该接口是ChatGPT的前一个版本，待ChatGPT接口开放后即可快速完成集成，并结合开普云的内容安全能力形成更可靠的数字人对话服务",
		"多模态": "公司开悟多模态内容生产平台已经作为主要科技支撑力量交付有关国家重大项目落地应用",
		"算力一体机": "推出智能体一体机“开悟智核”，基于深度优化的英伟达及国产算力卡，支持满血FP8精度无损版DeepSeek-V3和R1在内的各主流大模型高精度部署；其内置开悟智能体平台等一站式AI生产力工具，可实现快速搭建智能体应用等功能；此外还推出多版本产品矩阵，包括“开悟智核 Pro Max”“开悟智核 Pro+”等，以满足用户的个性化需求"
	}
}