{
	"名称": "信安世纪",
	"code": "688201",
	"亮点": "国内较早从事基于密码技术研发、生产的专业信息安全厂商之一",
	"概念": "电子身份证，数字货币，跨境支付(CIPS)，AIGC概念，AI智能体，DeepSeek概念，车联网(车路协同)，低空经济，工业互联网，鸿蒙概念，军工信息化，量子科技，区块链，融资融券，数据安全，网络安全，信创，专精特新",
	"同业": "密码认证:  数字认证  卫士通  格尔软件  吉大正元  云涌科技  国民技术  飞天诚信  国华网安  三未信安",
	"分类": "小盘股",
	"全名": "北京信安世纪科技股份有限公司",
	"地域": "北京市",
	"行业": "计算机—软件开发",
	"业务": "以密码技术为核心，网络安全技术为基础支撑，致力于解决多种网络环境中的身份安全、数据安全和通信安全等信息安全问题，为各行业业务系统提供安全产品和解决方案。",
	"产品": "信息安全产品、服务",
	"概念y": "网络安全-10%  国产软件-10%  数字货币-10%",
	"概念详情": {
		"电子身份证": "2025年2月28日互动易：公司早期从身份认证技术发展出多类产品，目前也在从事电子身份证相关的业务。",
		"数字货币": "公司身份安全、数据安全和通信安全产品线均适用于数字货币领域。公司的产品包括SSL产品、签名验证产品都会在银行体系乃至金融、政府和企业中积极参与，会充分利用公司的产品和技术优势、客户资源优势、营销网络优势，积极开拓客户。",
		"跨境支付(CIPS)": "公司的产品和解决方案保护网络应用的安全，人民币跨境支付系统（CIPS）标准收发器项目是银行众多网络应用之一，公司以较优秀的产品功能和性能获得银行客户的认可，目前从公开网站上可以查到，公司已经中标交行河北省分行、河南省分行、广西分行等CIPS标准收发器项目。参与CIPS项目的除了公司外还有其他厂家，公司基于客户保密需求以及上交所履行信息披露义务相关规定，未披露此类业务订单。未来，公司将利用公司的产品和技术优势、营销网络优势、客户优势继续拓展各行业的网络应用安全保护业务。",
		"网络安全": "信安世纪是科技创新型的信息安全产品和解决方案提供商，以密码技术为基础支撑，致力于解决网络环境中的身份安全、通信安全和数据安全等信息安全问题。在信息技术互联网化、移动化和云化的发展趋势下，公司形成了身份安全、通信安全、数据安全、移动安全、云安全和平台安全六大产品系列。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"数据安全": "北京信安世纪科技股份有限公司的主营业务是以密码技术为核心，网络安全技术为基础支撑，致力于解决多种网络环境中的身份安全、数据安全和通信安全等信息安全问题，为各行业业务系统提供安全产品和解决方案。",
		"车联网(车路协同)": "公司积极拓展智慧车联网的密码应用工作，在在工信部的“关于车联网身份认证和安全信任试点项目”中，作为主要研究者参与了其中的三个项目，深入研究车路协同安全认证、车联网信任支撑技术应用、车路身份安全认证等课题。公司已于上半年发布车联网新产品“V2X-SDK车联网终端安全中间件”；并已经为汽车技术研究中心、汽车厂等单位提供了密码产品支持和安全保障。",
		"信创": "2023年半年报：公司在持续推广国产密码算法应用的同时，积极开展信息技术创新应用工作，信创鼎安系列持续与国产芯片、操作系统和中间件等产品建立产品兼容性互认，与国产厂商等共同打造安全可信、合作共赢国产生态链，报告期内共取得28份产品互认证书。",
		"鸿蒙概念": "2023年12月18日互动易回复：公司已完成鸿蒙原生SDK核心版本的开发，后续将和其他众多合作伙伴一样，与华为继续开展深度鸿蒙合作。",
		"AIGC概念": "2023年度业绩快报公告：报告期内，公司持续加大研发投入，关注新技术、新应用的发展,积极做好合理布局。公司组建了AIGC创新应用团队，围绕商用密码产品与安全场景进行AIGC的应用探索，继续投入隐私计算、后量子密码技术的研究，推动后量子密码的应用迁移落地。",
		"区块链": "2024年2月27日互动易回复：公司一直持续关注区块链技术及应用，密码是区块链技术的重要组成部分，为区块链提供了安全性和隐私保障，区块链技术的应用与发展离不开密码技术及相关产品。公司的身份安全系列产品、数据安全系列产品、通信安全系列产品、移动安全系列产品等可以广泛应用于区块链系统及应用中。公司全资子公司武汉信安珞珈科技有限公司参与创立了湖北省区块链技术创新研究院，致力于对区块链核心关键技术的研究，以解决区块链实际应用的系列关键问题。",
		"低空经济": "据2024年2月1日官微：北京信安世纪科技股份有限公司推出“低空共享无人机数据全生命周期加密方案”，方案通过集成安全密码模块、部署密码网关产品、使用密码资源服务，基于商用密码技术，全面解决无人机重要数据在全生命周期流转过程中的安全问题。",
		"量子科技": "2023年业绩快报公告：公司组建了AIGC创新应用团队，围绕商用密码产品与安全场景进行AIGC的应用探索，继续投入隐私计算、后量子密码技术的研究，推动后量子密码的应用迁移落地。",
		"工业互联网": "2023年3月23日互动易：公司完成了工信部工业互联网创新发展工程《工业互联网商用密码应用公共服务平台项目》的建设，继续承担各省级的工业互联商用密码平台、分行业的工业互联商用密码平台安全保障；参与工业互联网标识解析-安全风险分析模型研究报告的编制；加入了工信部商用密码应用推进标准工作组，参与构建工业和信息化领域完备的商用密码应用标准体系，并已经形成了相关的产品。",
		"军工信息化": "2023年年报：信安世纪以密码技术为核心，网络安全技术为基础支撑，致力于解决多种网络环境中的身份安全、通信安全和数据安全等信息安全问题，为金融、政府、企业和军队军工等重要领域的核心业务系统提供安全产品和解决方案。",
		"AI智能体": "根据信安实际2024年11月19日官微，信安世纪与中国香港浪潮云服务有限公司正式签署战略合作协议，共同开启“海若智能体”海外拓展新篇章，共同推动高效、安全、智能的云计算和人工智能服务在中国香港及海外市场的广泛应用，持续为千行百业的数字化、智能化转型和产业升级注入源源不断的强劲动力。",
		"DeepSeek概念": "2025年2月19日互动易：公司已经完成包括DeepSeek在内的主流大模型本地化部署，正在进行相关产品的对接接入工作，以实现数据的分级分类治理、流量分析、权限管控、智能运维等功能。但是相关产品尚未产生收入，请注意投资风险。"
	},
	"概念x": "车联网/车路云   国产软件   金融科技   网络安全   跨境支付   电子身份证   数字人民币   低空经济   区块链",
	"概念xgb": {
		"车联网/车路云": "领先的信息安全解决方案提供商；公司在车联网方向，参与工信部“车联网车路协同安全认证先导应用示范项目”、“车联网V2X网络信任支撑应用项目”、“智慧公路车联网车路认证安全体系建设与运营项目”等试点项目，项目完成后将为车联网密码应用起到重要示范",
		"国产软件": "信息安全产品和解决方案提供商；以密码技术为基础支撑，主营身份安全、通信安全、数据安全、移动安全、云安全和平台安全六大产品系列，应用于金融、政府和企业等重要领域，公司的“信创鼎安系列产品”持续与国产芯片、操作系统和中间件等产品建立产品兼容性互认",
		"金融科技": "金融密码行业重要的领军企业；在金融领域，公司继续巩固在银行业的优势地位，持续跟进人民币跨境支付系统（CIPS）、跨境支付管理系统、利率报备系统、电子信用证二期，以及数字货币的安全应用；加大对证券、期货、基金、保险等泛金融领域的产品和解决方案布局，为其国密改造项目提供安全保障",
		"网络安全": "国内较早从事基于密码技术研发、生产的专业信息安全厂商之一；公司主要从事信息安全产品的研产销以及相关技术服务，以密码技术为核心，网络安全技术为基础支撑，致力于解决多种网络环境中的身份安全、通信安全和数据安全等信息安全问题，为金融、政府、企业和军队军工等重要领域的核心业务系统提供安全产品和解决方案",
		"跨境支付": "公司中标了交通银行等多家银行的 CIPS 标准收发器项目，为人民币跨境支付系统提供签名验签服务，以保障跨境结算的网络安全",
		"电子身份证": "公司早期从身份认证技术切入电子身份证业务，为政务、金融等场景提供可信身份核验解决方案，是国家级网络身份认证平台（CTID）的唯一密码安全供应商",
		"数字人民币": "国内领先的信息安全产品和解决方案提供商；公司的身份安全、数据安全和通信安全产品均适用于数字货币领域，公司较早投入数字货币业务的方案探讨和研究工作，随着数字货币业务的推进，已为多家相关银行提供信息安全的产品和解决方案",
		"低空经济": "公司推出“低空共享无人机数据全生命周期加密方案”，该方案已入选工信部“工业领域典型案例”",
		"区块链": "公司作为区块链密码创新联盟的成员，在加密技术、区块链等技术上的持续积累和创新；全资子公司武汉信安珞珈科技有限公司参与创立了湖北省区块链技术创新研究院，致力于对区块链核心关键技术的研究，以解决区块链实际应用的系列关键问题"
	}
}