{
	"名称": "寒武纪-U",
	"code": "688256",
	"亮点": "科创板AI芯片第一股，全球智能芯片领域的先行者，全球少数全面掌握通用性智能芯片及基础系统软件核心技术的企业",
	"概念": "东数西算（算力），国产操作系统，边缘计算，MSCI概念，阿里巴巴概念，沪股通，人工智能，融资融券，数据中心，先进封装，芯片概念",
	"同业": "AI芯片:  海光信息  芯原股份  景嘉微",
	"分类": "超大盘股",
	"全名": "中科寒武纪科技股份有限公司",
	"地域": "北京市",
	"行业": "电子—半导体",
	"业务": "应用于各类云服务器、边缘计算设备、终端设备中人工智能核心芯片的研发、设计和销售。",
	"产品": "思元100(MLU100)芯片及云端智能加速卡、思元270(MLU270)芯片及云端智能加速卡、思元290(MLU290)芯片及云端智能加速卡、思元370(MLU370)芯片及云端智能加速卡、玄思1000智能加速器、玄思1001智能加速器、思元220(MLU220)芯片及边缘智能加速卡、寒武纪1A处理器、寒武纪1H处理器、寒武纪1M处理器、寒武纪基础软件开发平台",
	"概念详情": {
		"东数西算（算力）": "公司较早实现了多项技术的产品化。从云端推理思元270、边缘推理思元220、云端训练思元290，到最新发布的推训一体思元370，寒武纪可为用户提供覆盖不同场景、不同算力规模的全系列产品。",
		"国产操作系统": "公司研发的核心驱动程序是保证智能芯片在操作系统中高效运行的底层基础组件。公司在该方向上掌握了多内存模型管理、异步任务调度及高效数据拷贝等一系列关键技术。其中，多内存模型管理技术可以提升复杂异构架构下的内存访问效率；异步任务调度可以提升多任务处理的吞吐率；高效数据拷贝可以提升主机/设备间数据传输效率。基于上述关键技术的突破，公司研发的核心驱动可以支撑不同计算和存储架构下数据的高效传输和多任务的高效运行，以统一的用户接口支撑多种型号的智能芯片/处理器和各类型操作系统。",
		"边缘计算": "在边缘产品线方面，公司已与人工智能边缘计算领域、车路协同、电力、能源、教育等行业的头部公司进行了深度技术合作，部分企业已完成适配并实现出货。",
		"芯片概念": "据招股说明书披露，公司主营应用于各类云服务器、边缘计算设备、终端设备中人工智能核心芯片的研发、设计和销售，为客户提供丰富的芯片产品与系统软件解决方案。",
		"人工智能": "发行人自成立以来一直专注于人工智能芯片产品的研发与技术创新，致力于打造人工智能领域的核心处理器芯片。",
		"阿里巴巴概念": "杭州阿里创业投资有限公司持有寒武纪1.74%的股份。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"先进封装": "公司2021年11月推出的思元370是训推一体人工智能芯片，不直接对标友商最新推出的旗舰芯片产品。思元370是寒武纪首款采用chiplet（芯粒）技术的AI芯片，采用7nm制程工艺，最大算力高达256TOPS(INT8)，是寒武纪第二代产品思元270算力的2倍。",
		"数据中心": "2023年半年报：公司云端产品线目前包括云端智能芯片、加速卡及训练整机。其中，云端智能芯片及加速卡是云服务器、数据中心等进行人工智能处理的核心器件，其主要作用是为云计算和数据中心场景下的人工智能应用程序提供高计算密度、高能效的硬件计算资源，支撑该类场景下复杂度和数据吞吐量高速增长的人工智能处理任务。"
	},
	"概念y": "科创50-10%  国产芯片-10%  人工智能-10%  脑科学-10%",
	"概念x": "半导体   无人驾驶   人工智能   脑科学   国产芯片   新进指数成份股   汽车芯片   东数西算/算力   芯粒Chiplet   科创50   AI算力芯片",
	"概念xgb": {
		"半导体": "公司主营业务是应用于各类云服务器、边缘计算设备、终端设备中人工智能核心芯片的研发、设计和销售；公司研发的寒武纪1A处理器是全球首款商用终端智能处理器IP产品，思元100（MLU100）芯片是中国首款高峰值云端智能芯片；21年集成电路行业收入7.19亿元，营收占比99.75%",
		"无人驾驶": "控股子公司行歌科技持续开展智能驾驶芯片的研发和产品化工作；行歌科技与中国一汽签署了战略合作框架协议，双方将聚焦智能驾驶芯片的研发与应用，积极开展智能驾驶前沿技术及应用研究",
		"人工智能": "全球智能芯片先行者；公司背靠中科院，主营智能芯片设计，产品主要包括智能终端处理器IP、云端智能芯片及加速卡、智能计算集群系统等；公司是国际上少数几家全面掌握了通用型智能芯片及基础系统软件核心技术的企业，也是国内唯二能与海外半导体龙头一较高下的智能芯片企业",
		"脑科学": "与上海脑科学与类脑研究中心达成了智能计算集群系统的相关合作",
		"国产芯片": "公司主营业务是应用于各类云服务器、边缘计算设备、终端设备中人工智能核心芯片的研发、设计和销售；公司研发的寒武纪1A处理器是全球首款商用终端智能处理器IP产品，思元100（MLU100）芯片是中国首款高峰值云端智能芯片",
		"汽车芯片": "智能芯片领域全球知名的新兴公司；控股子公司行歌科技开展智能驾驶芯片的研发和产品化工作，其根据汽车市场对人工智能算力的差异化需求，规划了不同档位的车载智能芯片产品；规划中面向高阶智能驾驶的车载智能芯片将采用寒武纪在研的第五代智能处理器架构和指令集，支持寒武纪统一的基础系统软件平台",
		"东数西算/算力": "中国AI芯片先行者；公司专注于人工智能芯片的研发与技术创新，致力于打造人工智能领域的核心处理器芯片，能够为视觉、语音、自然语言处理、传统机器学习技术等各类人工智能技术提供基础计算平台；公司研发的寒武纪1A处理器是全球首款商用终端智能处理器IP产品，思元100（MLU100）芯片是中国首款高峰值云端智能芯片",
		"芯粒Chiplet": "公司21年11月推出的思元370是训推一体人工智能芯片，不直接对标友商最新推出的旗舰芯片产品；思元370是寒武纪首款采用chiplet（芯粒）技术的AI芯片，采用7nm制程工艺，最大算力高达256TOPS(INT8)，是寒武纪第二代产品思元270算力的2倍",
		"科创50": "全球智能芯片先行者；公司背靠中科院，主营智能芯片设计，产品主要包括智能终端处理器IP、云端智能芯片及加速卡、智能计算集群系统等；公司是国际上少数几家全面掌握了通用型智能芯片及基础系统软件核心技术的企业，也是国内唯二能与海外半导体龙头一较高下的智能芯片企业\n",
		"AI算力芯片": "公司专注于人工智能芯片的研发与技术创新，致力于打造人工智能领域的核心处理器芯片，能够为视觉、语音、自然语言处理、传统机器学习技术等各类人工智能技术提供基础计算平台；公司研发的寒武纪1A处理器是全球首款商用终端智能处理器IP产品，思元100（MLU100）芯片是中国首款高峰值云端智能芯片"
	}
}