{
	"名称": "寒武纪-U",
	"code": "688256",
	"亮点": "科创板AI芯片第一股，智能芯片领域全球知名的新兴公司，全球少数全面掌握通用性智能芯片及基础系统软件核心技术的企业",
	"概念": "中国AI50，汽车芯片，先进封装，阿里巴巴概念，东数西算(算力)，国产操作系统，沪股通，人工智能，融资融券，数据中心，同花顺新质50，...",
	"同业": "AI芯片:  海光信息  芯原股份  景嘉微  灿芯股份  翱捷科技  摩尔线程  沐曦股份",
	"分类": "超大盘股",
	"全名": "中科寒武纪科技股份有限公司",
	"地域": "北京市",
	"行业": "电子—半导体",
	"业务": "应用于各类云服务器、边缘计算设备、终端设备中人工智能核心芯片的研发、设计和销售。",
	"产品": "云端智能芯片及板卡、智能整机、边缘产品线、IP授权、基础系统软件平台、智能计算集群系统业务",
	"概念详情": {
		"中国AI50": "中国AI50指数融合天风证券的深度研究体系成果为特色，聚焦\"AI国产算力-AI核心终端-AIAgent应用\"三重结构，构建新型战略资产标杆。主要筛选标准包括：人均创收、研发费用率、毛利率、ROE等多个指标。",
		"汽车芯片": "2022年2月7日互动易：公司的子公司行歌科技正在设计、研发面向高等级智能驾驶应用场景的车载智能芯片。一方面，基于公司对技术路线和行业主流趋势的判断，行歌科技将借助云端智能芯片领域的研发积累，设计、研发高等级智能驾驶芯片。另一方面，根据汽车行业自身更注重功能性、安全性以及软件平台的适配性等特点，行歌科技将在既有的芯片技术组件基础上叠加设计符合车规级要求的芯片，助力公司构建“云边端车”统一智能生态。",
		"先进封装": "公司2021年11月推出的思元370是训推一体人工智能芯片，不直接对标友商最新推出的旗舰芯片产品。思元370是寒武纪首款采用chiplet（芯粒）技术的AI芯片，采用7nm制程工艺，最大算力高达256TOPS(INT8)，是寒武纪第二代产品思元270算力的2倍。",
		"芯片概念": "根据2025年5月1日公告：公司作为智能芯片领域全球知名的新兴公司，专注于人工智能芯片产品的研发与技术创新，致力于打造人工智能领域的核心处理器芯片。全面系统掌握智能芯片及其基础系统软件研发和产品化核心技术，在智能芯片及相关领域开展了体系化的知识产权布局，先后研制了多款领先智能处理器及芯片产品。",
		"国产操作系统": "公司研发的核心驱动程序是保证智能芯片在操作系统中高效运行的底层基础组件。公司在该方向上掌握了多内存模型管理、异步任务调度及高效数据拷贝等一系列关键技术。其中，多内存模型管理技术可以提升复杂异构架构下的内存访问效率；异步任务调度可以提升多任务处理的吞吐率；高效数据拷贝可以提升主机/设备间数据传输效率。基于上述关键技术的突破，公司研发的核心驱动可以支撑不同计算和存储架构下数据的高效传输和多任务的高效运行，以统一的用户接口支撑多种型号的智能芯片/处理器和各类型操作系统。",
		"人工智能": "发行人自成立以来一直专注于人工智能芯片产品的研发与技术创新，致力于打造人工智能领域的核心处理器芯片。",
		"阿里巴巴概念": "杭州阿里创业投资有限公司持有寒武纪1.74%的股份。",
		"东数西算(算力)": "公司较早实现了多项技术的产品化。从云端推理思元270、边缘推理思元220、云端训练思元290，到最新发布的推训一体思元370，寒武纪可为用户提供覆盖不同场景、不同算力规模的全系列产品。",
		"数据中心": "2023年半年报：公司云端产品线目前包括云端智能芯片、加速卡及训练整机。其中，云端智能芯片及加速卡是云服务器、数据中心等进行人工智能处理的核心器件，其主要作用是为云计算和数据中心场景下的人工智能应用程序提供高计算密度、高能效的硬件计算资源，支撑该类场景下复杂度和数据吞吐量高速增长的人工智能处理任务。",
		"同花顺新质50": "新质50概念指数主要维护标准为：1）符合未来产业、新兴产业等新质生产力主题的相关上市公司；2）人均创收增长且ROE改善或持续保持较高水平，研发费用占比较高；3）ROE(净资产收益率)连续三年维持在3%以上（下限为-20%以内），且在2022-2023年出现回升趋势；"
	},
	"概念y": "科创50-10%  国产芯片-10%  人工智能-10%  脑科学-10%",
	"概念x": "半导体   人工智能   脑科学   国产芯片   阿里巴巴概念股   汽车芯片   东数西算/算力   芯粒Chiplet   科创50   AI算力芯片",
	"概念xgb": {
		"半导体": "国内少数具有先进集成电路工艺（如7nm）下复杂芯片设计经验的企业之一；公司的主营业务是应用于各类云服务器、边缘计算设备、终端设备中人工智能核心芯片的研发、设计和销售，以及为客户提供丰富的芯片产品；公司的主要产品线包括云端产品线、边缘产品线、IP授权及软件",
		"人工智能": "科创板AI芯片第一股；专注于人工智能芯片产品研发与技术创新的企业，提供云边端一体、软硬件协同、训练推理融合的系列化智能芯片产品及平台化基础系统软件，广泛应用于多领域复杂 AI 场景，为人工智能产业提供核心算力支持",
		"脑科学": "公司与上海脑科学与类脑研究中心达成了智能计算集群系统的相关合作",
		"国产芯片": "公司作为国产 AI 芯片龙头企业，自主研发的思元系列云端 AI 芯片性能卓越，综合性能接近英伟达 A100，且产品覆盖云、边、端全场景，为国内众多行业提供算力支撑，在国产芯片替代进程中发挥关键作用",
		"阿里巴巴概念股": "公司为阿里云 AI 业务提供算力支撑，其思元 370 芯片高度适配阿里云机器学习平台 PAI，双方在视觉、语音等场景有合作，并形成一定规模收入",
		"汽车芯片": "智能芯片领域全球知名的新兴公司；控股子公司行歌科技开展智能驾驶芯片的研发和产品化工作，其根据汽车市场对人工智能算力的差异化需求，规划了不同档位的车载智能芯片产品；规划中面向高阶智能驾驶的车载智能芯片将采用寒武纪在研的第五代智能处理器架构和指令集，支持寒武纪统一的基础系统软件平台",
		"东数西算/算力": "中国AI芯片先行者；公司专注于人工智能芯片的研发与技术创新，致力于打造人工智能领域的核心处理器芯片，能够为视觉、语音、自然语言处理、传统机器学习技术等各类人工智能技术提供基础计算平台；公司研发的寒武纪1A处理器是全球首款商用终端智能处理器IP产品，思元100（MLU100）芯片是中国首款高峰值云端智能芯片",
		"芯粒Chiplet": "首款采用Chiplet技术的AI芯片思元370已落地，通过7nm制程将2颗AI计算芯粒封装为一体，最大算力达256TOPS（INT8）；借助Chiplet技术实现芯粒组合多样化，可根据场景推出不同规格产品，为AI计算、云计算等领域提供高性价比芯片，在国产AI芯片Chiplet应用中具有先发优势\n",
		"科创50": "智能芯片领域全球知名的新兴公司；公司主营业务是应用于各类云服务器、边缘计算设备、终端设备中人工智能核心芯片的研发、设计和销售，以及为客户提供丰富的芯片产品，主要产品线包括云端产品线、边缘产品线、IP授权及软件",
		"AI算力芯片": "公司专注于人工智能芯片的研发与技术创新，致力于打造人工智能领域的核心处理器芯片，能够为视觉、语音、自然语言处理、传统机器学习技术等各类人工智能技术提供基础计算平台；公司研发的寒武纪1A处理器是全球首款商用终端智能处理器IP产品，思元100（MLU100）芯片是中国首款高峰值云端智能芯片"
	}
}