{
	"名称": "品高股份",
	"code": "688227",
	"亮点": "国内专业的云计算及行业信息化服务提供商",
	"概念": "华为欧拉，算力租赁，信创，AI智能体，DeepSeek概念，东数西算(算力)，互联网金融，华为概念，军工，区块链，人工智能，融资融券，数据要素，数字经济，芯片概念，云计算，智慧政务",
	"同业": "云计算服务:  深信服  青云科技  优刻得  首都在线  深桑达A  紫光股份  中国电信  中国联通",
	"分类": "小盘股",
	"全名": "广州市品高软件股份有限公司",
	"地域": "广东省",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "提供云计算及行业信息化服务。",
	"产品": "BingoCloudOS、BingoInsight、BingoFuse、BingoLink、行业信息化系统、应用模块",
	"概念详情": {
		"华为欧拉": "2022年10月14日互动易：公司积极布局信创市场，品高云平台已经与飞腾、鲲鹏、龙芯、申威、海光、兆芯等硬件架构厂商及麒麟、UOS、欧拉等软件厂商开展深入合作。",
		"算力租赁": "2025年2月21日互动易回复，公司在广州政务云项目上与电信保持着紧密合作，为政府客户提供IaaS、PaaS、SaaS以及AI算力等服务。",
		"信创": "公司紧紧围绕“行业+云”的发展战略，形成“聚焦于云，覆盖于行业”的产品体系，以丰富的产品线、先进的自研底层代码，加速在已布局的政务、公安、军工、金融、轨交等行业的深度融合。据公司2022年半年报：公司募投项目在信创领域的研发技术已开始商业运用并成功获得订单。",
		"军工": "在军工领域，公司核心云产品已获得《军用信息安全产品认证》，公司还获得《装备承制单位资格证》、《武器装备质量管理体系认证证书》、《武器装备科研生产单位二级保密资格证书》",
		"云计算": "广州市品高软件股份有限公司是国内专业的云计算及行业信息化服务提供商，面向轨交、政府、电信、公安、汽车、金融、教育、军工等行业客户提供从IaaS基础设施层、PaaS平台层、DaaS数据层到SaaS软件层的全栈企业级云平台和信息化服务。经过多年的研发，公司目前拥有以云计算为核心的基础产品BingoCloudOS、BingoFuse、BingoInsight和BingoLink等。",
		"数字经济": "公司立足“行业+云”的发展战略，公司的主要核心产品包括品高云操作系统（BingoCloudOS）、品高云数据湖平台（BingoInsight）等，属于数字经济的重要支撑底座技术产品。",
		"数据要素": "2022年1月19日互动易回复：公司的主要核心产品包括品高云操作系统（BingoCloudOS）、品高云数据湖平台（BingoInsight）等，属于数字经济的重要支撑底座技术产品。在智慧交通领域，公司已经形成了围绕城市轨道交通行业的地铁生命周期建设运营的整体解决方案。",
		"人工智能": "根据2021年年报：在人工智能领域，公司以DaaS产品作为数据开放共享平台，研发计算储存分离的人工智能平台产品，在多形态数据采集、数据开发共享、模型构建、数据标准、模型训练、模型应用等环节，重点投入研发基于AutoML的机器学习模型自动化训练技术以及向多角色的机器学习协同技术，以智能化为目标，以便捷化和场景化为方法和手段，强化表层简单、内生智能的云原生服务器能力。",
		"互联网金融": "公司官网：品高股份的云计算产品和服务助力金融行业客户上云，既能为大型金融行业客户提供完整的私有云解决方案，也能提供公有云服务，为客户架设混合云解决方案。多年来，品高股份已服务国内众多金融机构，提供数十种金融IT支撑云服务，确保客户IT基础架构资源使用符合金融监管部门合规要求，助力客户IT向利润中心转变。典型客户包括国信证券、北京产权交易所、南方基金、新疆农信社等。",
		"AI智能体": "2024年年报，在人工智能领域，以BingoAIStack为核心产品，以极致性价比为目标，重点面向“行业+AI”最后一公里打造的AI大模型训推?体机，旨在帮助企业以更低门槛构建适合自身业务的垂域大模型和业务智能体，提供了小数点级算力切割、高效能大模型训练推理、高精准度AgenticRAG知识库以及智能体快速开发能力。",
		"DeepSeek概念": "2025年3月10日互动易，公司密切关注包括DeepSeek在内的大模型技术发展，并持续评估其在公司业务中的应用潜力。目前，公司已在部分业务场景中引入DeepSeek技术，主要应用于以下具体场景：内容生成、代码辅助开发、AI自动化测试、智能运维、智能检索等。公司主要采用本地私有化部署方式，积极开展基于DeepSeek等大模型技术的产品和业务，包括BingoAIInfra品高智算调度平台、AIStack训推一体机、冰果AI企业级RAG、视觉推理边缘一体机等产品及解决方案，以满足不同客户的使用需求。",
		"智慧政务": "2025年2月21日互动易：公司作为国内专业的云计算及行业信息化服务提供商，在智慧政务领域有较为丰富的业务布局，包括政务云平台基础建设与服务、智算调度平台运营、数字政府大模型应用开发、智慧城市解决方案等业务。",
		"华为概念": "根据2025年2月18日互动易，公司目前与华为存在少量的业务往来，占公司营业收入比重较少。同时技术层面，公司人工智能方向的产品、技术在和昇腾各系列芯片产品开展适配工作。",
		"东数西算(算力)": "2025年2月21日互动易回复，公司在广州政务云项目上与电信保持着紧密合作，为政府客户提供IaaS、PaaS、SaaS以及AI算力等服务。",
		"区块链": "2024年年报，公司区块链即服务技术通过结合云平台技术提供云中区块链服务，结合云中的多类云服务，提高区块链服务的处理性能和大量查询访问性能。",
		"芯片概念": "根据2024年年报，江原科技期末余额为30,000,000.00元。根据2025年8月18日互动易：江原科技D10芯片作为国内首个全国产且量产的AI算力芯片，其芯片性能已达预期。"
	},
	"概念x": "华为产业链   国产软件   金融科技   人工智能   云计算数据中心   教育   智慧城市   数字经济   信创   华为昇腾   东数西算/算力   教育信息化   智慧政务   华为云·鲲鹏   DeepSeek概念股   算力一体机   区块链",
	"概念xgb": {
		"华为产业链": "公司积极布局信创市场，品高云平台已经与飞腾、鲲鹏、龙芯、申威、海光、兆芯等硬件架构厂商及麒麟、UOS、欧拉等软件厂商开展深入合作",
		"国产软件": "国内专业的云计算及行业信息化服务提供商；面向轨交、政府、公安、金融、教育、军工等行业客户提供从IaaS基础设施层、PaaS平台层、DaaS数据层到SaaS软件层的全栈企业级云平台和信息化服务，拥有以云计算为核心的基础产品BingoCloudOS、BingoFuse、BingoInsight和BingoLink等",
		"金融科技": "公司云计算产品和服务助力金融行业客户上云，既能为大型金融行业客户提供完整的私有云解决方案，也能提供公有云服务，为客户架设混合云解决方案；已服务国内众多金融机构，提供数十种金融IT支撑云服务，典型客户包括国信证券、北京产权交易所、南方基金、新疆农信社等",
		"人工智能": "公司以 DaaS 产品为基础，研发人工智能平台产品，投入研发基于 AutoML 的机器学习模型自动化训练等技术；公司品高AI 大模型融合平台 AISTACK 已支持 DeepSeek 相关模型，为垂域大模型落地提供技术支持 ",
		"云计算数据中心": "国内专业的云计算及行业信息化服务提供商；公司云计算业务主要是以公司自主研发的云产品为基础，为客户的系统入云、应用入云、数据入云提供支撑，解决客户基础架构及平台层面的需求；公司云计算业务的具体业务类型包括云产品销售、云解决方案（定制开发、系统集成、咨询或运维服务）和云租赁服务",
		"教育": "国内专业的云计算及行业信息化服务提供商；公司针对教育信息化市场体量大、地域性强、市场高度分散、单一客户贡献绝对值低等特点，充分利用云计算降低IT技术应用与维护的要求，针对院系间资源的共享和云运维服务模式的刚性需求，推出包括“教务数据中心云”、“HPC科研云”、“创新创业云”、“校内IT资源运营中心” 等多个解决方案，并联合公有云厂商共同推出“混合云平台”",
		"智慧城市": "专业的云计算及行业信息化服务提供商；公司凭借自主研发的品高云操作系统等平台产品，结合多年政务信息化实践经验，为全国多地提供数字政务系统建设规划与运维服务；打造了车载智能边缘云平台用于智慧城轨，且积极研发 “工业互联网 + 智慧园区” 等智慧城市相关解决方案 ",
		"数字经济": "国内专业的云计算及行业信息化服务提供商；公司核心产品包括品高云操作系统（BingoCloudOS）、品高云数据湖平台（BingoInsight）等是数字经济的重要支撑底座技术产品；打造福建省一体化公共数据平台等项目，推动政务数据共享，为产业数字化转型及数字经济发展提供关键技术支撑与服务 ",
		"信创": "公司是国内最早一批的信创云实践者，拥有自主研发的云操作系统等全栈云产品，代码自主可控性高，可支持几乎全部国产芯片和操作系统，与 80 余家软硬件厂商完成适配与测试，具备成熟的信创技术全栈云解决方案和丰富的落地经验",
		"华为昇腾": "公司的云平台底层支持国产6类通用CPU芯片，包括：龙芯、飞腾、鲲鹏、海光、申威、兆芯等，同时支持寒武纪、昇腾等国产AI芯片",
		"东数西算/算力": "国内专业的云计算及行业信息化服务提供商；公司的云产品可为客户提供算力支撑、大规模数据存储等AI训练所需能力",
		"教育信息化": "国内专业的云计算及行业信息化服务提供商；公司针对教育信息化市场体量大、地域性强、市场高度分散、单一客户贡献绝对值低等特点，充分利用云计算降低IT技术应用与维护的要求，针对院系间资源的共享和云运维服务模式的刚性需求，推出包括“教务数据中心云”、“HPC科研云”、“创新创业云”、“校内IT资源运营中心” 等多个解决方案，并联合公有云厂商共同推出“混合云平台”",
		"智慧政务": "利用核心产品构建云服务平台，支撑多地电子政务云建设，提供高效、安全、稳定的云服务。品高智能湖仓系统基于云原生技术，能实现全量政务数据的高效入湖、治理、管理与共享，助力政务应用创新；为公安客户提供多平台服务，完整覆盖公安 IPDS 云计算架构，推动智慧警务发展",
		"华为云·鲲鹏": "公司积极布局信创市场，品高云平台已经与飞腾、鲲鹏、龙芯、申威、海光、兆芯等硬件架构厂商及麒麟、UOS、欧拉等软件厂商开展深入合作",
		"DeepSeek概念股": "品高AI大模型融合平台--AISTACK早在2024年7月开始支持DeepSeek的混合专家模型(MoE)，并上架京东商城，在DeepSeek-R1发布后，也第一时间在产品中进行了集成，为垂直领域大模型的落地提供了更强大的技术支持",
		"算力一体机": "新一代品原AI一体机PYD20系列搭载江原科技新一代D20芯片，其PYD20-MAX一体机仅用4U机身可搭载16张江原新一代D20芯片，构建单机5P算力，显存容量高达4T，该系列可支持DeepSeek V3.1满血版运行，且实现全栈国产化适配，支持本地化部署",
		"区块链": "公司的“多数据形态的区块链即服务技术”，通过将公司现有的包括对象存储、Lambda云函数、关系型数据库服务等云计算能力，融合开源的区块链技术，提升区块链计算的数据应用场景、交易处理性能、应用对接的便捷性，支持图片、文档、音视频等非结构化数据上链，为客户提供更为丰富的区块链数据类型"
	}
}