{
	"名称": "道通科技",
	"code": "688208",
	"概念": "人形机器人，毫米波雷达，汽车电子，AI智能体，DeepSeek概念，充电桩，储能，传感器，高压快充，沪股通，华为概念，...",
	"财务": "所属申万行业：计算机设备",
	"分类": "大盘股",
	"全名": "深圳市道通科技股份有限公司",
	"地域": "广东省",
	"行业": "计算机—计算机设备",
	"业务": "新能源充电桩、汽车综合诊断、检测分析系统及汽车电子零部件的研发、生产、销售和服务。",
	"产品": "乘用车及商用车综合诊断产品、新能源综合诊断产品及工具链、TPMS产品、ADAS智能检测标定工具、车型更新、交流充电桩、直流充电桩、运维管理、充电云平台、能源边缘控制器、能源管理平台",
	"概念详情": {
		"人形机器人": "2025年3约30日投资者关系记录表，公司将围绕客户需求、市场需求，聚焦巡检的作业场景研发应用型的具身人形机器人。目前公司正在逐步组建研发团队，核心团队来自波士顿动力、牛津大学机器人研究中心、Google、百度Apollo等，团队成员在智能机器人制造和AI算法开发方面积累了丰富的前沿经验。公司计划将以外部合作和自建团队联合开发，公司已具备在机器人及智能化技术方面的技术积累，相关技术可以迁移到人形机器人方面，并紧密围绕巡检作业场景，打造应用型的人形机器人。",
		"毫米波雷达": "2022年9月1日互动易回复：公司毫米波雷达产品主要应用于汽车后市场，以商用车后装加装或替换需求为主，2022年下半年已小批量出货。",
		"汽车电子": "公司经过十余年的发展，长期坚持汽车智能诊断、检测领域的专研和突破，形成了独有的汽车智能诊断、检测核心技术体系，并搭建了完善的汽车诊断通信数据库。公司的核心技术和数据库在汽车电子系统中具有良好的延展性。",
		"新能源汽车": "公司的主营业务是新能源充电桩、汽车综合诊断、检测分析系统及汽车电子零部件的研发、生产、销售和服务。公司的主要产品是数智化综合诊断检测解决方案、全场景智能充电网络解决方案。",
		"充电桩": "深圳市道通科技股份有限公司的主营业务是新能源充电桩、汽车综合诊断、检测分析系统及汽车电子零部件的研发、生产、销售和服务。",
		"储能": "公司紧紧把握新能源趋势带来的机遇与挑战，一方面结合第三方独立维修门店需求，率先拓展了综合诊断产品新能源车型的持续覆盖，另一方面，积极布局新能源趋势下给汽车后市场在维修、保养、充电、储能等方面的新机遇，以智慧电池检测技术和车桩兼容技术为核心，深度运用AI、大数据云平台技术能力，围绕诊、检、充、储全链路，贯穿新能源诊断检测系统产品，智慧充电检测系统产品，充电运营平台系统产品以及储能系列产品，实现桩、云、储能设备的智能化高效联动，持续构建“诊、检、充、储”一体化服务生态系统，助力新能源汽车产业的快速发展。",
		"无人驾驶": "公司紧随汽车电子技术发展趋势，充分发挥跨品牌兼容性优势，持续丰富核心产品类别并不断加强产品竞争优势，为维修门店和车主提供专业的新能源汽车智慧充电综合解决方案、汽车智能诊断和检测、TPMS（胎压监测系统）和ADAS（高级辅助驾驶系统）产品及相关软件云服务产品；经过多年的发展，公司产品主销美国、欧洲、日本、澳大利亚等70多个国家和地区，是专业的新能源汽车智慧充电综合解决方案、汽车智能诊断和检测、TPMS（胎压监测系统）和ADAS（高级辅助驾驶系统）产品、相关软件云服务综合方案提供商。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为96.38%，受益于人民币贬值。",
		"高压快充": "公司在互动易平台表示，公司已布局480KW高压液冷快充快充产品。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"传感器": "根据2023年10月12日互动易，公司综合诊断产品、TPMS系统诊断匹配工具及传感器、ADAS智能检测标定工具、充电桩等产品均有在国内进行销售。公司合作伙伴包含公司供应商、经销商、终端用户等多种类型",
		"华为概念": "2023年12月29日互动易：公司与华为公司已围绕双方此前签订的《战略合作框架协议》保持正常合作。",
		"机器人概念": "2024年11月26日互动易：公司全资子公司“深圳市道和通泰机器人有限公司”（以下简称“机器人公司”）已于2024年11月19日完成工商登记注册，机器人公司将为客户提供数智化、无人化、空地一体化的整体解决方案，初期将主要聚焦在能源、安防、交通大三应用场景。机器人公司核心团队曾构建过生成式垂域AI模型并成功商业化，整体团队由垂域大模型团队、无人机核心技术团队（含反无人机团队）、精锐机器人硬件团队组成。",
		"人工智能": "2024年12月28日官微：12月26日，深圳市道通科技股份有限公司举办了“智见天地，创领未来”主题投资者交流活动，对外宣布全新的AI战略布局，发布以生成式AI为核心的“空地一体集群智慧解决方案”。",
		"AI智能体": "根据2024年12月30日互动易，道通“空地一体集群智慧解决方案”是基于生成式AI技术，为能源和交通领域的巡检作业提供更智能更高效的方案。具体包含智能体机器人（智慧巡检DigitalAgents；PhysicalAgents，例如飞行机器人、地面机器人、反无人系统等），AIPaaS平台以及行业大模型一体机等三大核心模块。",
		"DeepSeek概念": "2025年2月6日互动易回复：道通科技已完成Deepseek的全面接入和本地化部署，并应用DeepSeek训练流程，加速推进道通以【巡检垂域大模型】为核心的【空地一体解决方案】在能源、交通等领域的广泛推广。道通AI团队有着深厚的技术积累和成功商业化的经验，我们持续对包括Chatgpt、DeepSeek、Llama、Qwen等国内外前沿基础大模型算法进行合作应用，依据业务需求进行针对性垂域模型训练，并开展深入的算法创新与应用开发，构建领先的汽车智能维修、智能充电及能源管理、巡检及具身智能等垂域大模型。",
		"无人机": "2025年2月19日互动易回复，塞防科技系公司参股子公司，是电子对抗领域内领先的系统化解决方案提供商，聚焦打造全场景全天候的反无系统，目前已应用于机场防护、演出赛事、能源安保、VIP安保等低慢小无人机防控场景。",
		"跨境电商": "2025年5月26日互动易：公司数字维修业务的部分授权经销商会与跨境电商平台开展合作，通过包括但不限于Amazon（亚马逊）、eBay、敦煌网等第三方电商平台向终端用户销售。"
	},
	"概念y": "传感器-10%  科创50-10%  汽车零部件-10%",
	"亮点": "深圳市知名品牌，被评为广东省汽车智能诊断工程技术研究中心承担单位",
	"同业": "汽车电子:  万通智控  保隆科技  沪光股份  合兴股份  上声电子  威迈斯  均胜电子  欣锐科技  华阳集团  航天科技  索菱股份  云意电气  启明信息  科博达  伯特利  协昌科技  得润电子  经纬恒润",
	"概念x": "业绩增长   回购   无人驾驶   人工智能   充电桩   汽车零部件   新能源汽车   胎压监测   传感器   毫米波雷达",
	"概念xgb": {
		"业绩增长": "预计2025年第一季度净利润1.8亿元-2亿元，同比增长44.29%至60.32%",
		"回购": "25年4月，拟以1亿元-2亿元回购股份，回购股份价格不超过人民币63.83元/股",
		"无人驾驶": "公司与汽车智能化相关的产品有ADAS标定产品及毫米波雷达产品，公司的ADAS智能检测标定工具已集成ACC自适应巡航控制系统标定、LDW车道偏离警告系统标定、NVS夜视系统标定、BSD盲点检测系统标定、全景监测系统标定、RCW后部碰撞警示系统标定、HUD抬头显示系统标定等几大核心功能；公司毫米波雷达产品主要应用于商用车后装加装市场，雷达相关产品已小批量出货",
		"人工智能": "公司以 AI 为核心驱动力，构建生成式 AI 平台与行业大模型，推出 “空地一体集群智慧解决方案”，应用于能源、交通等领域，在汽车智能诊断、数字能源、机器人等业务中融入 AI 技术，推动业务场景智能化变革",
		"充电桩": "公司充电桩以自有品牌销售，发布了高功率超充桩DCHiPower、小直流桩DCCompact、商用交流桩ACUltra三款重要产品",
		"汽车零部件": "汽车智能诊断和检测综合服务商；公司从事汽车电子零部件的研发、生产、销售和服务，包括TPMS（胎压监测系统）、ADAS（高级辅助驾驶系统）等产品",
		"新能源汽车": "公司充电桩以自有品牌销售，发布了高功率超充桩DCHiPower、小直流桩DCCompact、商用交流桩ACUltra三款重要产品",
		"胎压监测": "全球领先的汽车智能诊断及 TPMS 产品供应商，其 TPMS 系列涵盖四合一智能传感器（支持 315/433MHz 双频、金属 / 橡胶嘴兼容）及配套诊断工具，可通过无线编程与主流车型匹配。产品主销欧美后装市场",
		"传感器": "汽车智能诊断和检测综合服务商；公司先后发展出TPMS系列、ADAS系列等专业化产品，并延伸出智能化的汽车电子零部件(胎压传感器)的业务",
		"毫米波雷达": "公司有4D雷达产品相关布局，主要应用于空对空和地对空感知探测场景，还有应用于商用车后装的毫米波雷达产品及相关技术"
	}
}