{
	"名称": "会通股份",
	"code": "688219",
	"亮点": "国内规模最大、客户覆盖最广的高分子改性材料企业之一",
	"概念": "PEEK材料，机器人概念，比亚迪概念，5G，低空经济，飞行汽车(eVTOL)，富士康概念，光伏概念，华为概念，华为汽车，家用电器，可降解塑料，融资融券，小米汽车，新能源汽车，专精特新，锂电池概念",
	"同业": "改性塑料:  普利特  金发科技  南京聚隆  沃特股份  时代新材  中广核技  国恩股份  道恩股份  银禧科技  泉为科技  聚石化学  奇德新材  江苏博云  星辉环材  聚赛龙  美瑞新材  长鸿高科  广东榕泰",
	"分类": "中盘股",
	"全名": "会通新材料股份有限公司",
	"地域": "安徽省",
	"行业": "基础化工—塑料",
	"业务": "改性塑料的研发、生产和销售。",
	"产品": "低散发材料、增强复合材料、高稳定阻燃材料、免喷涂材料、健康防护材料、特色功能材料、特种工程材料",
	"概念详情": {
		"PEEK材料": "根据2024年11月20日互动易，为满足机器人轻量化“以塑代金属”需求，公司推出PEEK材料、碳纤增强特种工程材料等多种材料解决方案，目前正进行市场推广中。",
		"机器人概念": "2024年3月29日互动易：公司改性材料目前已于服务机器人上批量应用，目前该类业务在公司业务占比中份额较小。",
		"比亚迪概念": "2022年9月7日互动易回复：公司在新能源汽车领域与比亚迪、蔚来、小鹏、理想、威马、华为、合众、哪吒、零跑、奇瑞等客户达成深度合作。公司在新能源汽车材料方面实现技术突破，获得比亚迪、哪吒、小鹏、蔚来等主流新车型的项目定点。公司顺应汽车市场轻量化新趋势，研发了纤维增强、低密度材料，获得了客户的广泛认可，并应用于汽车内外饰部件。",
		"新能源汽车": "公司在新能源汽车和充电桩方面均有高强度、阻燃性和耐候性优异的数款产品。",
		"华为概念": "公司研制的新一代天线罩专用玻纤增强PP材料、耐候耐寒阻燃PC/ABS材料均已通过华为的产品认证，前述两款材料主要用于5G通信基站天线壳体。",
		"可降解塑料": "公司生产的生物降解改性材料具有绿色环保、材料加工性能稳定等特点，可用于商超购物袋、物流快递包装、一次性可降解餐具、食品包装等领域。",
		"5G": "公司研制的新一代天线罩专用玻纤增强PP材料、耐候耐寒阻燃PC/ABS材料均已通过华为的产品认证，前述两款材料主要用于5G通信基站天线壳体。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"锂电池概念": "2023年半年报：公司深入布局新能源领域，以锂电池湿法隔离膜项目为切入口，打造公司第二增长曲线。",
		"华为汽车": "2023年10月17日互动易回复：公司是赛力斯的供应商，公司产品已在赛力斯相关车型批量稳定供货，包括问界M5、M7车型。公司5G天线罩材料目前在华为稳定供货中。",
		"小米汽车": "2024年11月20日互动易：公司已进入小米汽车改性材料供应体系，相关车型均有不同份额的供货。",
		"飞行汽车(eVTOL)": "2024年11月26日互动易回复，公司产品已取得于小鹏汇天飞行汽车项目定点。",
		"低空经济": "2024年11月26日互动易：公司产品已取得于小鹏汇天飞行汽车项目定点。",
		"富士康概念": "2022年年报：电子电气领域：公司与富士康、春风动力、三花等客户建立了良好客户关系。",
		"家用电器": "2024年半年报：家电领域：公司聚焦核心大客户，覆盖了美的、海尔、海信、创维、博西华、TCL、A.O.史密斯、奥克斯、飞利浦、松下、冠捷、BOE、长虹、LG及SN等国内外知名家电企业，为客户提供优质稳定的产品服务。",
		"光伏概念": "2022年年报，在光伏领域，公司完成晶澳、泽润等客户材料认证，并实现供货。"
	},
	"概念y": "汽车零部件-10%",
	"概念x": "手机产业链   锂电池   汽车零部件   新能源汽车   华为汽车   PEEK材料",
	"概念xgb": {
		"手机产业链": "公司研发出可用于手表、手机、VR等领域的长碳链尼龙、TPV、TPE等材料，覆盖了传音、OPPO、VIVO等众多知名手机客户",
		"锂电池": "公司新能源板块业务主要从事锂电池湿法隔离膜的研发、生产和销售，投资建设年产17亿平方米锂电池湿法隔离膜项目",
		"汽车零部件": "国内规模最大、客户覆盖最广的改性材料企业之一；公司主要从事改性塑料的研发、生产和销售，公司产品已广泛应用于门板、立柱、仪表台、保险杠、踏板等汽车零部件，客户覆盖知名汽车零部件企业，并稳定批量供货",
		"新能源汽车": "公司新能源板块业务主要从事锂电池湿法隔离膜的研发、生产和销售，投资建设年产17亿平方米锂电池湿法隔离膜项目",
		"华为汽车": "公司是赛力斯的供应商，公司产品已在赛力斯相关车型批量稳定供货，包括问界M5、M7车型",
		"PEEK材料": "公司有PEEK材料的研发，为满足机器人轻量化“以塑代金属”需求，公司推出PEEK材料、碳纤增强特种工程材料等多种材料解决方案"
	}
}