{
	"名称": "臻镭科技",
	"code": "688270",
	"亮点": "国内军用通信、雷达领域中射频芯片和电源管理芯片的核心供应商之一",
	"概念": "卫星导航，集成电路概念，芯片概念，沪股通，军工，军工信息化，军民融合，融资融券，无人机",
	"同业": "军工电子:  思瑞浦  振芯科技  雷电微力  芯朋微  卓胜微  航天电子  航天发展  北方导航  振华科技  科思科技  智明达  理工导航  银河电子  中国长城  景嘉微  宏达电子  奥普光电  天箭科技  恒宇信通  国光电气  晶品特装  万方发展  思科瑞  赛微电子",
	"分类": "中盘股",
	"全名": "浙江臻镭科技股份有限公司",
	"地域": "浙江省",
	"行业": "电子—半导体",
	"业务": "专注于集成电路芯片和微系统的研发、生产和销售，并围绕相关产品提供技术服务。",
	"产品": "终端射频前端芯片、射频收发芯片及高速高精度ADC/DAC芯片、电源管理芯片、微系统及模组、技术服务",
	"概念详情": {
		"卫星导航": "在低轨卫星互联网领域，公司所研发的高性能宽带射频收发芯片可单芯片实现GHz量级的瞬时带宽收发变频，集成上下混频，可变增益单元，双通道或四通道收发，支持片外同步的小数频综，数字变频，数字滤波，高速Serdes数据接口等功能模块，可极大简化卫星互联网中射频系统的复杂度，有效解决卫星轻量化高集成与高性能之间的矛盾。此外，在低轨卫星互联网地面终端领域，公司提供的低功耗全集成射频收发芯片亦可满足地面卫星互联网终端设备中对全集成单片式射频收发芯片的应用需求。",
		"集成电路概念": "公司自成立以来致力于集成电路芯片和微系统技术的开发和突破，围绕终端射频前端芯片、射频收发芯片及高速高精度ADC/DAC、电源管理芯片、微系统及模组等产品，专注于开发电源管理集成电路，实现进口替代，为客户提供高效能、低功耗、品质稳定的电源管理集成电路产品，推动整机的能效提升和技术升级，目前在产的电源管理芯片共计超过500个型号。",
		"芯片概念": "公司是国内少数能够在军用领域提供终端射频前端芯片、射频收发芯片及高速高精度ADC/DAC、电源管理芯片、微系统及模组等产品整体解决方案及技术服务的企业之一，在国产装备跨越式发展中起到重要作用，公司研制的集成电路芯片产品技术性能达到国内一流、国际先进水平。",
		"军工": "公司聚焦高性能集成电路芯片的技术攻关，并已成为国内军用通信、雷达领域中射频芯片和电源管理芯片的核心供应商之一。公司产品作为核心芯片应用于多个型号装备中，并亮相于70周年国庆阅兵的多个方阵。",
		"无人机": "公司的无人机综合处理微系统产品可将尺寸、重量缩小到传统无人机板卡级解决方案的一半以下，可覆盖从图像处理、传输、遥控到电调控制等完整功能，甚至将姿态传感器也集成在微系统内部，极大的方便了无人机系统的构建和二次开发，可有效解决轻小型无人机系统在性能和体积重量功耗之间的矛盾。",
		"军民融合": "公司聚焦高性能集成电路芯片的技术攻关，并已成为国内军用通信、雷达领域中射频芯片和电源管理芯片的核心供应商之一。公司产品作为核心芯片应用于多个型号装备中，并亮相于70周年国庆阅兵的多个方阵。终端射频前端芯片、射频收发芯片及高速高精度ADC/DAC、电源管理芯片、微系统及模组等广泛应用于无线通信终端、通信雷达系统、电子系统供配电等军用领域，并逐步拓展至移动通信系统、卫星互联网等民用领域。",
		"军工信息化": "2022年股东大会资料：公司聚焦于高端集成电路芯片的技术攻关，并已成为国内军用通信、雷达领域中射频芯片和电源管理芯片的核心供应商之一。公司的产品已应用于多个国家重大装备型号，其中公司研制的终端射频前端芯片已应用于无线通信终端、北斗导航终端和新一代电台；射频收发芯片已应用于高速跳频宽带数据链和数字相控阵雷达系统；电源管理芯片已应用于低轨通信卫星，以及区域防护、预警、空间目标监测雷达；微系统及模组应用于通信卫星和机载载荷。"
	},
	"概念x": "半导体   军民融合   军工   无人机   国产芯片   毫米波通信   6G   卫星互联网   军工信息化",
	"概念xgb": {
		"半导体": "公司专注于集成电路芯片和微系统，射频收发芯片及高速高精度ADC/DAC芯片技术指标国内领先；主要产品包括终端射频前端芯片、射频收发芯片及高速高精度ADC/DAC、电源管理芯片、微系统及模组等，公司产品已应用于多个国家重大装备型号；21年集成电路行业收入1.91亿元，营收占比100%",
		"军民融合": "军用射频芯片领军企业；主要产品包括终端射频前端芯片、射频收发芯片及高速高精度ADC/DAC、电源管理芯片、微系统及模组等，为客户提供从天线到信号处理之间的芯片及微系统产品和技术解决方案",
		"军工": "军用射频芯片领军企业；主要产品包括终端射频前端芯片、射频收发芯片及高速高精度ADC/DAC、电源管理芯片、微系统及模组等，为客户提供从天线到信号处理之间的芯片及微系统产品和技术解决方案",
		"无人机": "公司的无人机综合处理微系统产品可将尺寸、重量缩小到传统无人机板卡级解决方案的一半以下，可覆盖从图像处理、传输、遥控到电调控制等完整功能，甚至将姿态传感器也集成在微系统内部，极大的方便了无人机系统的构建和二次开发，可有效解决轻小型无人机系统在性能和体积重量功耗之间的矛盾",
		"国产芯片": "公司专注于集成电路芯片和微系统，射频收发芯片及高速高精度ADC/DAC芯片技术指标国内领先；主要产品包括终端射频前端芯片、射频收发芯片及高速高精度ADC/DAC、电源管理芯片、微系统及模组等，公司产品已应用于多个国家重大装备型号",
		"毫米波通信": "公司有毫米波射频微系统和SIP模组产品，公司产品可以应用于5G毫米波通信",
		"6G": "国内少数能够在军用领域提供终端射频前端芯片、射频收发芯片及高速高精度ADC/DAC、电源管理芯片、微系统及模组等产品整体解决方案及技术服务的企业之一；公司产品均可应用于6G和5G毫米波基站",
		"卫星互联网": "公司专注于集成电路芯片和微系统的研产销，公司射频收发芯片及高速高精度ADC/DAC、电源管理芯片及微系统、模组产品均可应用于低轨卫星，公司提供的低功耗全集成射频收发芯片可满足地面卫星互联网终端设备中对全集成单片式射频收发芯片的应用需求",
		"军工信息化": "公司先后参与多家国防科工集团下属企业及科研院所的产品型号开发工作，且已成为了部分科研院所的合格供应商，相关产品也已广泛应用在多个国家重大装备型号中；公司研制的终端射频前端芯片已应用于终端、北斗导航终端和新一代电台中，且为某终端项目的独家供应商；射频收发芯片及高速高精度ADC/DAC芯片已应用于无线通信、高速跳频数据链和数字相控阵雷达领域，为行业内的主要供应商；电源管理芯片已应用于低轨通信卫星、区域防护、预警、空间目标监测雷达等领域，为行业内的主要供应商"
	}
}