{
	"名称": "中复神鹰",
	"code": "688295",
	"亮点": "碳纤维产能规模位居国内首位，并打破国外高性能碳纤维垄断的市场格局",
	"概念": "低空经济，碳纤维，大飞机，飞行汽车(eVTOL)，风电，国企改革，沪股通，机器人概念，氢能源，融资融券，中字头股票，专精特新",
	"同业": "碳素石墨:  中简科技  光威复材  天奈科技  金博股份  博云新材  方大炭素  索通发展",
	"分类": "小盘股",
	"全名": "中复神鹰碳纤维股份有限公司",
	"地域": "江苏省",
	"行业": "基础化工—化学纤维",
	"业务": "碳纤维及其复合材料研发、生产和销售。",
	"产品": "SYT45、SYT49S、SYT55S、SYT65、SYT70、SYM40、SYM46J、SYM50J",
	"概念详情": {
		"低空经济": "2024年3月28日互动易：公司高性能碳纤维材料目前已经在与国内几家知名的飞行汽车（飞行器）的研制生产单位进行测试评价与试验，进展顺利，部分产品已经得到应用并通过了适航认证等相关验证工作。",
		"碳纤维": "公司是一家专业从事碳纤维研发、生产和销售的国家高新技术企业，对外销售主要产品为碳纤维。",
		"大飞机": "2023年9月25日互动易回复：现有的碳纤维产品市场认可度较高，其中SYT55G(T800)碳纤维于2021年通过中国商飞PCD预批准，2022年取得材料规范。而神鹰上海也是中复神鹰针对航空碳纤维应用及制造的迫切需求而组建的公司，并为持续配套C919、CR929大飞机国产化开展相关应用及制造研究，瞄准国际前沿和国内急需。基于预浸料在生产、储存、运输、使用过程中对环境要求较高，神鹰上海基地紧邻上海飞机制造有限公司，有效解决储存、运输等问题，更好地为以商飞为代表的国产大飞机制造商服务，实现应用对接，保障高端预浸料产业链供应链安全稳定。目前公司T800级碳纤维预浸料于2023年通过中国商飞预批准，关键评价指标满足相关要求。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"氢能源": "2022年9月30日，公司在互动易回复：近年来，在新能源政策驱动下，压力容器领域需求旺盛，其中CNG气瓶、储氢气瓶用量都有较大提升。2022年，随着公司西宁一期万吨项目全线投产，公司碳纤维的供应能力有效缓解氢能领域的迫切需求，并提升公司在该领域的销量。今年上半年，公司产品在压力容器领域的收入占营业收入比例约为30%左右。",
		"国企改革": "公司属于国有企业。公司的最终控制人为中国建材集团有限公司。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"机器人概念": "2023年12月28日互动易：目前公司碳纤维产品在工业机器人领域已有应用，未来随着全球机器人行业的发展，有望继续促进碳纤维及其复合材料的创新应用。",
		"风电": "2023年11月28日互动易：中材科技作为公司的重要战略客户，公司主要通过压力容器领域和风电叶片领域与其进行供应链产业链合作与协同。在碳纤维储氢气瓶领域中，公司作为国内最重要的原材料供应商，产品市占率高达80%左右，并为中材科技供应SYT49S-24K等产品应用在储氢气瓶和CNG气瓶的制造中。另外，公司与国内外主要的风电主机厂以及碳纤维拉挤板生产企业均有合作，并已形成批量供应。同时，公司也在不断协同其他客户进行风电领域其他应用的认证评价，如SYT45S-48K用于碳纤维拉挤板测评等。",
		"飞行汽车(eVTOL)": "2024年3月28日互动易：公司高性能碳纤维材料目前已经在与国内几家知名的飞行汽车（飞行器）的研制生产单位进行测试评价与试验，进展顺利，部分产品已经得到应用并通过了适航认证等相关验证工作。"
	},
	"概念xgb": {
		"碳纤维": "国内碳纤维行业龙头；公司长期专注于高性能碳纤维创新研究，实现了高性能干喷湿纺碳纤维产业化关键技术突破，形成了覆盖高强型、高强中模型、高强高模型碳纤维品种，主要产品型号包括SYT45S、SYT49S、SYT55S和SYM40等；公司碳纤维总产能已达到2.85万吨，产能规模世界前三，产量国内第一",
		"大飞机": "公司是一家专业从事碳纤维研发、生产和销售的国家高新技术企业，对外销售主要产品为碳纤维，在国内率先突破了千吨级碳纤维原丝干喷湿纺工业化制造技术，建成了国内首条千吨级干喷湿纺碳纤维产业化生产线\n",
		"氢能源/燃料电池": "公司是一家专业从事碳纤维研发、生产和销售的国家高新技术企业，对外销售主要产品为碳纤维，在国内率先突破了千吨级碳纤维原丝干喷湿纺工业化制造技术，建成了国内首条千吨级干喷湿纺碳纤维产业化生产线\n",
		"科创50": "专业从事碳纤维及其复合材料研发、生产和销售的国家高新技术企业；形成了覆盖高强标模型、高强中模型、高强高模型系列的碳纤维品种，产品规格覆盖1-48K，广泛应用于航空航天、压力容器、碳/碳复材、交通运输、风电叶片等领域",
		"飞行汽车/eVTOL": "公司在低空经济领域有布局，正在匹配车企研发飞行汽车"
	},
	"概念x": "碳纤维   大飞机   氢能源/燃料电池   科创50   飞行汽车/eVTOL"
}