{
	"名称": "臻镭科技",
	"code": "688270",
	"亮点": "国内军用通信、雷达领域中射频芯片和电源管理芯片的核心供应商之一",
	"概念": "6G概念，卫星导航，军工信息化，沪股通，军工，军民融合，融资融券，商业航天，无人机，芯片概念",
	"同业": "军工电子:  思瑞浦  振芯科技  雷电微力  芯朋微  卓胜微  航天电子  航天发展  北方导航  振华科技  科思科技  智明达  银河电子  中国长城  景嘉微  宏达电子  奥普光电  天箭科技  国光电气  晶品特装  万方发展  赛微电子  思科瑞  *ST导航  *ST恒宇",
	"分类": "中盘股",
	"全名": "浙江臻镭科技股份有限公司",
	"地域": "浙江省",
	"行业": "电子—半导体",
	"业务": "集成电路芯片和微系统的研发、生产和销售，并围绕相关产品提供技术服务。",
	"产品": "射频收发芯片、高速高精度ADC/DAC芯片、电源管理芯片、微系统及模组",
	"概念详情": {
		"6G概念": "2025年9月1日互动易，公司系6G卫星互联网的核心芯片供应商，公司产品推动了卫星和载荷系统小型化、轻量化，已与行业内主流核心科研院所及多家优势企业开展合作，卡位和份额优势显著。",
		"卫星导航": "根据2025年5月29日互动易：公司是卫星互联网核心芯片及元器件供应商之一，公司产品和参与星座覆盖率较为齐全，目前已与行业内多家科研院所、总体单位及优势企业开展合作。",
		"军工信息化": "2022年股东大会资料：公司聚焦于高端集成电路芯片的技术攻关，并已成为国内军用通信、雷达领域中射频芯片和电源管理芯片的核心供应商之一。公司的产品已应用于多个国家重大装备型号，其中公司研制的终端射频前端芯片已应用于无线通信终端、北斗导航终端和新一代电台；射频收发芯片已应用于高速跳频宽带数据链和数字相控阵雷达系统；电源管理芯片已应用于低轨通信卫星，以及区域防护、预警、空间目标监测雷达；微系统及模组应用于通信卫星和机载载荷。",
		"芯片概念": "公司是国内少数能够在军用领域提供终端射频前端芯片、射频收发芯片及高速高精度ADC/DAC、电源管理芯片、微系统及模组等产品整体解决方案及技术服务的企业之一，在国产装备跨越式发展中起到重要作用，公司研制的集成电路芯片产品技术性能达到国内一流、国际先进水平。",
		"军工": "公司聚焦高性能集成电路芯片的技术攻关，并已成为国内军用通信、雷达领域中射频芯片和电源管理芯片的核心供应商之一。公司产品作为核心芯片应用于多个型号装备中，并亮相于70周年国庆阅兵的多个方阵。",
		"无人机": "公司的无人机综合处理微系统产品可将尺寸、重量缩小到传统无人机板卡级解决方案的一半以下，可覆盖从图像处理、传输、遥控到电调控制等完整功能，甚至将姿态传感器也集成在微系统内部，极大的方便了无人机系统的构建和二次开发，可有效解决轻小型无人机系统在性能和体积重量功耗之间的矛盾。",
		"军民融合": "公司聚焦高性能集成电路芯片的技术攻关，并已成为国内军用通信、雷达领域中射频芯片和电源管理芯片的核心供应商之一。公司产品作为核心芯片应用于多个型号装备中，并亮相于70周年国庆阅兵的多个方阵。终端射频前端芯片、射频收发芯片及高速高精度ADC/DAC、电源管理芯片、微系统及模组等广泛应用于无线通信终端、通信雷达系统、电子系统供配电等军用领域，并逐步拓展至移动通信系统、卫星互联网等民用领域。",
		"商业航天": "根据2025年3月13日互动易：公司很早就布局商业航天，系卫星互联网核心芯片及元器件供应商之一，公司产品主要应用于卫星及卫星通信载荷，产品在轨运行良好，客户认可度高，公司有望充分受益于商业航天市场的扩大。"
	},
	"概念x": "半导体   军民融合   军工   无人机   国产芯片   毫米波通信   6G   卫星互联网   低空经济   军工信息化",
	"概念xgb": {
		"半导体": "公司专注于集成电路芯片和微系统的研发、生产和销售，并围绕相关产品提供技术服务；公司主要产品包括射频收发芯片及高速高精度ADC/DAC芯片、电源管理芯片、微系统及模组等，为客户提供从天线到信号处理之间的芯片及微系统产品和技术解决方案",
		"军民融合": "国内军用通信、雷达领域中射频芯片和电源管理芯片的核心供应商之一；公司拥有武器装备科研生产许可证、装备承制单位资格证书、二级保密资格单位证书等完备军工资质；公司的核心产品包括射频收发芯片、高速高精度ADC/DAC芯片、电源管理芯片及微系统模组；广泛用于北斗导航终端、数字相控阵雷达系统等多个型号装备",
		"军工": "国内军用通信、雷达领域中射频芯片和电源管理芯片的核心供应商之一；公司拥有武器装备科研生产许可证、装备承制单位资格证书、二级保密资格单位证书等完备军工资质；公司的核心产品包括射频收发芯片、高速高精度ADC/DAC芯片、电源管理芯片及微系统模组；广泛用于北斗导航终端、数字相控阵雷达系统等多个型号装备",
		"无人机": "公司的数字相控阵卫星通信系统、电源管理芯片、SIP 组件等均可以应用于卫星通信领域，也可拓展至无人机领域，其 GMMH12XX 微系统系列产品可应用于无人机综合电子系统，目前尚未量产",
		"国产芯片": "公司是国内军用通信、雷达领域中射频芯片和电源管理芯片的核心供应商之一，产品涵盖终端射频前端芯片、射频收发芯片等，已应用于多个国家重大装备型号",
		"毫米波通信": "公司有毫米波射频微系统和SIP模组产品，公司产品可以应用于5G毫米波通信",
		"6G": "国内少数能够在军用领域提供终端射频前端芯片、射频收发芯片及高速高精度ADC/DAC、电源管理芯片、微系统及模组等产品整体解决方案及技术服务的企业之一；在微波毫米波模拟相控阵 T/R 芯片研发等方面有一定技术实力，其产品可应用于 6G 通信中的无线通信领域",
		"卫星互联网": "公司是卫星互联网核心芯片及元器件供应商之一，公司产品和参与星座覆盖率较为齐全；公司射频收发芯片及高速高精度ADC/DAC、电源管理芯片及微系统、模组产品均可应用于低轨卫星，公司提供的低功耗全集成射频收发芯片可满足地面卫星互联网终端设备中对全集成单片式射频收发芯片的应用需求",
		"低空经济": "电源管理芯片可满足低空飞行器不同载荷、平台的供配电需求，部分产品已在低轨商业卫星产业成熟供货；射频微系统产品工作频段覆盖 P-KA 频段，可应用于低空雷达监测、机载数据链通信等领域；目前围绕特定用户低空安全探测和民用低空经济市场需求开发和推广产品，部分产品已获得用户订单",
		"军工信息化": "国内军用通信、雷达领域中射频芯片和电源管理芯片的核心供应商之一；公司的产品已应用于多个国家重大装备型号，其中公司研制的终端射频前端芯片已应用于无线通信终端、北斗导航终端和新一代电台；射频收发芯片已应用于高速跳频宽带数据链和数字相控阵雷达系统；电源管理芯片已应用于低轨通信卫星，以及区域防护、预警、空间目标监测雷达；微系统及模组应用于通信卫星和机载载荷"
	}
}