{
	"名称": "和达科技",
	"code": "688296",
	"亮点": "公司在水务信息化行业内享有较高的知名度，具有较强竞争力",
	"概念": "净水概念，地下管网，污水处理，DeepSeek概念，华为概念，回购增持再贷款概念，人工智能，融资融券，数据要素，数据中心，数字孪生，水利，物联网，专精特新",
	"分类": "小盘股",
	"全名": "浙江和达科技股份有限公司",
	"地域": "浙江省",
	"行业": "计算机—软件开发",
	"业务": "提供水务领域信息化建设的整体解决方案。",
	"产品": "整体解决方案、智能感传终端、水务管理系统、技术服务",
	"概念y": "国产软件-10%  水务-10%  物联网-10%",
	"同业": "政务信息化:  威派格  新天科技  盛视科技  山大地纬  常山北明  天亿马  新点软件  华是科技  宏景科技  万达信息  华宇软件  久其软件  久远银海  数字政通  南威软件  榕基软件  博思软件  科创信息  信息发展  卓易信息  通达海  ST易联众",
	"概念详情": {
		"净水概念": "2024年半年报：陶瓷膜净水设备，以陶瓷膜为核心净水工艺，产品包括膜过滤系统、加药系统、自控系统、视频安防系统和在线水质仪表共五大系统，产品主要用于村镇分散式净水站，用于地表水或地下水的水质净化，去除浊度、细菌、微生物等杂质，确保水质安全。",
		"地下管网": "司作为水务行业信息化建设的整体解决方案提供商，也是国家规划布局内的重点软件企业，业务覆盖供水、排水、水利、水环境。公司水务管理系统之“水务综合运营平台、物联网监控平台等”以及智能感传终端产品之“液位计、一体化监测机柜等”已应用在水利项目上，通过完善水利工程管理的感知体系和构建业务应用体系，实现水源地保护、生态修复、城市防洪等的数字化管理。",
		"污水处理": "公司作为水务行业信息化建设的整体解决方案提供商，也是国家规划布局内的重点软件企业，业务覆盖供水、排水、水利、水环境。公司水务管理系统之“水务综合运营平台、物联网监控平台等”以及智能感传终端产品之“液位计、一体化监测机柜等”已应用在水利项目上，通过完善水利工程管理的感知体系和构建业务应用体系，实现水源地保护、生态修复、城市防洪等的数字化管理。",
		"物联网": "2024年年报，公司紧跟物联网技术的发展，开发出水务物联网平台，研制出应用NBIOT、LoRa通讯方式的智能感传终端。",
		"水利": "公司作为水务行业信息化建设的整体解决方案提供商，也是国家规划布局内的重点软件企业，业务覆盖供水、排水、水利、水环境。公司水务管理系统之“水务综合运营平台、物联网监控平台等”以及智能感传终端产品之“液位计、一体化监测机柜等”已应用在水利项目上，通过完善水利工程管理的感知体系和构建业务应用体系，实现水源地保护、生态修复、城市防洪等的数字化管理。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"人工智能": "2023年10月27日互动易：公司致力于综合运用物联网、大数据、边缘计算等新一代信息技术提升水务行业的信息化、智能化水平，其中控股子公司上海智态数据科技有限公司专业从事水务行业算法、水力模型、大数据、云预警和人工智能的研究。",
		"数据中心": "公司是一家专注于水务领域信息化建设的整体解决方案提供商，公司提供的水务信息化整体解决方案以数据采集、传输、存储、处理以及智能分析为核心,其中智能感传终端用于水务工况数据的采集、传输,具体产品包括智能遥测终端、物联户表远程采集传输模块、渗漏预警仪;水务管理系统用于水务工况数据的存储、处理以及智能分析,主要产品包括水务物联网平台、网格化管理平台、生产调度系统、计量管理系统、分区控漏系统、渗漏预警云平台、在线水力模型等。",
		"数据要素": "2022年年报：公司是一家专注于水务领域信息化建设的整体解决方案提供商，以数据采集、传输、存储、处理以及智能分析为核心，运用物联网、大数据、边缘计算等新一代信息技术提升水务行业的信息化、智能化水平，为水务行业落实国家节水行动计划、防治水污染、提高服务水平提供支持，保障国家水安全。",
		"DeepSeek概念": "根据2025年2月17日官微，和达科技作为智慧水务领域的头部企业,已成功将DeepSeek等大模型融合进自身产品体系中,创建了水务智能体WimAI平台,提供满足水务场景中的多种智能化需求,真正释放AI生产力,并已在智慧供水、智慧排水、智慧水利等多个领域落地应用,在水务行业实际业务中发挥价值。",
		"华为概念": "根据2023年10月16日互动易：公司通过具体项目与华为有合作，且个别软件系统通过了华为的技术认证。",
		"回购增持再贷款概念": "2025年5月7日公告，浙江和达科技股份有限公司计划增持A股股票，增持金额不低于人民币2000万元且不超过人民币4000万元，资金来源为中国银行嘉兴市分行提供的专项贷款，贷款额度为人民币3600万元。",
		"数字孪生": "2025年4月24日公告，公司业务立足于信息化和水务行业，基于物联网、软件、数字孪生和人工智能等先进技术，向供水、排水、水利、水环境等领域客户提供硬件、软件、平台和服务，以数据采集、传输、存储、处理以及智能分析为核心，帮助客户安全运行、控制漏损、节能降耗、提高运行效率等；同时，提炼产品、平台的功能，孵化为更多行业或用户服务的物联网产品、数字孪生平台和人工智能产品。"
	},
	"概念x": "国产软件   人工智能   物联网   水务   PPP",
	"概念xgb": {
		"国产软件": "国内少数几家能够提供水务信息化整体解决方案的供应商；专业提供智慧水务系列的水务管理系统，具体产品包括水务物联网平台、网格化管理平台、生产调度系统、计量管理系统、分区控漏系统、渗漏预警云平台、在线水力模型等，用于水务工况数据的存储、处理以及智能分析",
		"人工智能": "公司将人工智能融入业务，在水厂调度、爆管定位、视频识别等方面积累技术与产品，还通过 WimAI 平台将 DeepSeek 等大模型融入产品体系，助力水务智能化；旗下控股子公司上海智态数据科技有限公司专研水务行业人工智能等技术",
		"物联网": "水务领域信息化解决方案提供商；公司核心业务之一是专业提供智慧物联系列产品，具体产品包括智能遥测终端、物联户表远程采集传输模块、渗漏预警仪等，用于水务工况数据的采集、传输；核心业务之二是专业提供智慧水务系列的水务管理系统，具体产品包括水务物联网平台、网格化管理平台、生产调度系统、计量管理系统、分区控漏系统、渗漏预警云平台、在线水力模型等，用于水务工况数据的存储、处理以及智能分析",
		"水务": "水务领域信息化解决方案提供商；公司核心业务之一是向水务行业提供智慧物联系列产品，具体产品包括智能遥测终端、物联户表远程采集传输模块、渗漏预警仪、超声波水表等；核心业务之二是专业提供智慧水务系列的水务管理系统，具体软件产品包括物联网平台、智慧水务入口、生产调度系统、计量管理系统、分区控漏系统、渗漏预警云平台、在线水力模型等；核心业务之三是向水务行业客户提供咨询、设计、培训、信息安全、合同节水、运维及SAAS服务等",
		"PPP": "水务领域信息化解决方案提供商；公司核心业务之一是向水务行业提供智慧物联系列产品，具体产品包括智能遥测终端、物联户表远程采集传输模块、渗漏预警仪、超声波水表等；核心业务之二是专业提供智慧水务系列的水务管理系统，具体软件产品包括物联网平台、智慧水务入口、生产调度系统、计量管理系统、分区控漏系统、渗漏预警云平台、在线水力模型等；核心业务之三是向水务行业客户提供咨询、设计、培训、信息安全、合同节水、运维及SAAS服务等"
	}
}