{
	"名称": "美迪西",
	"code": "688202",
	"概念": "CRO概念，人工智能，创新药，合成生物，沪股通，回购增持再贷款概念，减肥药，融资融券",
	"财务": "所属申万行业：医疗服务Ⅱ",
	"分类": "小盘股",
	"全名": "上海美迪西生物医药股份有限公司",
	"地域": "上海市",
	"行业": "医药生物—医疗服务",
	"业务": "通过研发技术平台向药企及科研单位提供药物发现与药学研究、临床前研究的医药研发服务。",
	"产品": "药物发现、药学研究、临床前研究",
	"概念详情": {
		"CRO概念": "公司是国内少有的,能提供从先导化合物筛选、优化、原料药制备、制剂工艺开发、药效学研究到临床前药代动力学及药物安全性评价等一系列服务的综合性CRO。公司业务板块齐全,涵盖化学药、生物药及中药天然药物,所提供的综合服务能以优质、高效的项目管理和成熟的综合技术平台,保障客户研发项目顺利完成。",
		"人工智能": "2024年5月22日官微：美迪西的AI技术服务平台可提供蛋白结构预测与模拟、bindingsite发现、信息提取与清洗，以及定制化项目数据库构建等，满足科研工作者多样化的需求。此外，平台还深度助力Target-to-hit、Hit-to-lead、Lead-to-PCC等关键研发阶段，为药物研发提供了全方位的技术支持，加速药物研发管线进程。",
		"创新药": "公司立足创新药物研发的关键环节，构建涵盖药物发现、药学研究以及临床前研究关键技术的综合性技术平台，是国内较早对外提供临床前CRO服务的企业之一，具有丰富的国际医药企业临床前CRO服务经验的一体化研发平台。",
		"减肥药": "根据公司微信公众号：围绕GLP-1新药研发需求不断拓展产业链上下游领域，配备有分子克隆室及基于蛋白质晶体学的药物发现与筛选平台和GMP或非GMP制剂车间，建立了肥胖及糖尿病大／小鼠模型，形成全方位一体化的临床前CRO服务模式，截至2023年5月底，美迪西已成功助力7个GLP-1药物获批临床，其中3个GLP-1药物NMPA/FDA同时获批，1个GLP-1药物获得美国FDA、中国NMPA、澳洲TGA三国批准，另外有多个GLP-1项目在研。",
		"合成生物": "2024年1月12日官方微信公众号显示：公司有合成生物学服务平台，美迪西作为一站式生物医药研发服务平台，将持续布局合成生物学服务平台，采用酶法催化或者细胞工厂，积极探索小分子药物合成，如非天然氨基酸，多功能醇等；采用mRNAdisplay筛选技术等，助力小肽药物的筛选与合成，如司美格鲁肽、大环肽等；ADC定点偶联及蛋白修饰，如Sortase酶和谷氨酷胺转氨酶的应用；小核酸药物合成，如小干扰RNA、反义寡核苷酸、信使RNA、核酸适配体等，助力合成生物学创新与发展。",
		"回购增持再贷款概念": "2024年12月28日公告，上海美迪西拟回购资金总额不低于5000万元且不超过10000万元，回购价格不超过54元/股，资金来源为自有资金及专项贷款，贷款银行为兴业银行上海分行，贷款资金不超过9000万元。"
	},
	"概念y": "苹果产业链-10%  5G-10%  医药-0%",
	"亮点": "一站式新药研发服务商",
	"同业": "CRO:  药明康德  康龙化成  昭衍新药  泰格医药  博济医药  睿智医药  药石科技  百花医药  亚太药业  阳光诺和  义翘神州  百诚医药  南模生物  和元生物  药康生物  普蕊斯  诺思格  成都先导  万邦医药  皓元医药",
	"概念x": "CAR-T疗法   回购   创新药   人工智能   医药   合成生物",
	"概念xgb": {
		"CAR-T疗法": "公司已拥有超过690种药效评价模型，可对细胞毒及靶向类小分子、单抗及双特异抗体等大分子药物、ADC、CAR-T/CAR-NK细胞治疗抗肿瘤新药提供全面系统的评价",
		"回购": "24年12月，拟以5000万元-1亿元回购股份，回购股份价格不超过人民币54元/股",
		"创新药": "临床前CRO行业重点企业；公司是一家专业的生物医药临床前综合研发服务CRO，服务涵盖医药临床前新药研究的全过程，主要包括药物发现、药学研究及临床前研究，能够为客户提供从先导化合物筛选优化到新药临床批件申报的一站式生物医药临床前研发服务",
		"人工智能": "公司搭建 AI 药物发现平台，利用 AI 技术提供蛋白结构预测与模拟、结合位点发现、信息提取与清洗等服务，并构建定制化项目数据库；该平台深度助力靶点识别、先导化合物筛选及临床候选化合物优化等关键研发阶段，还与英矽智能等 AI 创新药研发公司合作，加速药物研发进程",
		"医药": "临床前CRO行业重点企业；公司是一家专业的生物医药临床前综合研发服务CRO，服务涵盖医药临床前新药研究的全过程，主要包括药物发现、药学研究及临床前研究，能够为客户提供从先导化合物筛选优化到新药临床批件申报的一站式生物医药临床前研发服务",
		"合成生物": "公司的合成生物学服务平台拥有成熟的生物信息学和分子生物学技术平台，能根据客户需求快速地进行数据挖掘和酶开发"
	}
}