{
	"名称": "麦澜德",
	"code": "688273",
	"亮点": "主营盆底及产后康复领域相关产品",
	"概念": "脑机接口，医美概念，辅助生殖，DeepSeek概念，机器人概念，融资融券，三胎概念，智能医疗，专精特新",
	"同业": "康复器械:  伟思医疗  翔宇医疗  普门科技  信隆健康",
	"分类": "小盘股",
	"全名": "南京麦澜德医疗科技股份有限公司",
	"地域": "江苏省",
	"行业": "医药生物—医疗器械",
	"业务": "盆底及妇产康复领域相关医疗器械产品的研发、生产、销售和服务。",
	"产品": "生物刺激反馈仪、便携式生物刺激反馈仪、磁刺激仪、高频评估电灼仪、盆底训练仪、便携式产后恢复仪、家用盆底康复治疗仪、电超声治疗仪、子宫复旧仪",
	"概念详情": {
		"脑机接口": "根据2025年3月17日投资者关系记录表：公司现有的软体手功能康复机器人系列产品，是脑机接口领域热门和成熟的人体运动和意图解码的载体。公司（通过子公司南京锐诗得医疗科技有限公司）已经和市面主流的两家脑机接口设备进行协同系统开发，形成了基于运动想象和视觉反馈的脑机接口-手功能康复系统，在临床进行了验证和实际应用。",
		"医美概念": "2024年半年报：公司完成了对杭州小肤科技有限公司的控股收购。此次收购也是公司战略布局的重要一步，小肤科技是一家专注于科技测肤的国家高新技术企业，率先在3D面部建模、AI皮肤与形态分析领域完成影像采集硬件、应用软件、底层分析算法与业务场景深度匹配、为客户提供一体化医美数字化诊断及解决方案。核心产品“美际3D皮肤分析仪”现已服务全国超过1,200家头部医美机构，同时首次实现了3D数据与市场各SaaS软件打通，为客户深度数字分析与运营提供了更加坚实的数据基础，同时也加强了公司对皮肤科的覆盖和延伸，对于公司进一步布局战略之女性美的领域有积极的意义。",
		"辅助生殖": "据2022年11月投资者关系活动记录表（二）：公司面向的生殖康复市场包括不孕不育市场、计划生育及生育力保存等人群，主要应用于妇产科、妇保科、生殖科、计划生育门诊等科室。",
		"三胎概念": "公司主要从事盆底及产后康复领域相关产品的研发、生产、销售和服务。主要产品为生物刺激反馈仪、便携式生物刺激反馈仪、盆底训练仪、便携式产后恢复仪、盆底生物刺激反馈仪、阴道电极、一次性使用阴道电极、阴道探头、一次性使用阴道探头、盆底疾病分级诊疗信息软件、运动康复设备、营养及健康管理设备、女性生殖康复设备。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"智能医疗": "根据2024年11月15日互动易，公司于今年3月初发布新品，推出自主研发的“磁电热影?智融PI-ONE”盆底智能诊疗系统，技术水平行业领先。产品融合盆底结构与功能信息，全面评估盆底状态，同时借助大数据智能算法辅助医师为患者匹配磁、电、热个性化治疗方案。解决长期以来存在“诊断难”“治疗手段多、选择治疗手段与方案难”、“科研学术数据采集、归纳、利用难”等三大难题，提高医疗服务的精准度和效率，降低临床医生学习成本，为患者带来更好的医疗体验，提升治疗效果。未来，公司将继续探索智能化在产品研发中的应用，更好地满足临床需求，保持行业领先地位。",
		"DeepSeek概念": "2025年3月11日互动易：目前公司已本地化部署DeepSeek并开始试用，旨在借助DeepSeek的多模态数据融合能力，协助公司打造覆盖「预防-诊断-治疗-康复」的智能诊疗闭环，实现跨科室临床路径的精准匹配。",
		"机器人概念": "根据2024年8月22日公告：公司有软体外骨骼康复机器人技术平台，在手部康复机器人领域，通过多年的技术积累，已经形成了多基材混合调控柔性驱动器设计技术、主被动多模态控制、驱动器刚度可编程技术和肌肉-骨骼混合康复技术，公司专注于全场景的手功能康复平台建设，开发了儿童专用的手部康复机器人，融合认知训练和运动康复，满足临床认知-运动的康复需求；拓展手功能康复的边际，融合磁刺激主动神经调控和运动康复机器人，打造闭环的中枢-外周康复场景，进一步提高运动康复的质量和效率。公司当前机器人产品线还致力于机器人制造工艺优化、驱动系统优化和跨产品共用平台的推进，提高系统稳定性和患者满意度，从而保持产品线的持续竞争力。"
	},
	"概念x": "医疗器械   优化生育（三孩）   机器人   脑科学",
	"概念xgb": {
		"医疗器械": "公司主要从事盆底及妇产康复领域相关产品的研发、生产、销售和服务，主要产品包括生物刺激反馈仪、便携式生物刺激反馈仪、磁刺激仪、高频评估电灼仪、盆底训练仪、便携式产后恢复仪、家用盆底康复治疗仪等，应用在妇产科、盆底康复中心、泌尿科、肛肠科等医院科室",
		"优化生育（三孩）": "公司生殖康复产品线主要针对的是人流术后、宫腔术后、不孕不育、卵巢功能早衰的辅助治疗，具体产品包括超声波子宫复旧仪和电超声治疗仪等，能够改善子宫内环境，促进子宫内膜修复，改善卵巢功能等，从而提高受孕成功率，对辅助生殖治疗起到一定的辅助作用",
		"机器人": "公司有软体外骨骼康复机器人技术平台，在手部康复机器人领域，通过多年的技术积累，已经形成了多基材混合调控柔性驱动器设计技术、主被动多模态控制、驱动器刚度可编程技术和肌肉-骨骼混合康复技术，开发了儿童专用的手部康复机器人，满足临床认知-运动的康复需求",
		"脑科学": "公司现有的软体手功能康复机器人系列产品，是脑机接口领域热门和成熟的人体运动和意图解码的载体；公司（通过子公司南京锐诗得医疗科技有限公司）已经和市面主流的两家脑机接口设备进行协同系统开发，形成了基于运动想象和视觉反馈的脑机接口-手功能康复系统，在临床进行了验证和实际应用"
	}
}