{
	"名称": "东方生物",
	"code": "688298",
	"概念": "禽流感，猴痘概念，宠物经济，动物疫苗，芬太尼，肝炎概念，沪股通，回购增持再贷款概念，基因测序，人民币贬值受益，融资融券，...",
	"财务": "",
	"分类": "小盘股",
	"全名": "浙江东方基因生物制品股份有限公司",
	"地域": "浙江省",
	"行业": "医药生物—医疗器械",
	"业务": "体外诊断产品的研发、生产与销售。",
	"产品": "生物原料、免疫诊断平台、分子诊断平台、流式荧光（液态芯片）平台、诊断试剂以及配套诊断仪器、动物疫苗、第三方独立检测实验室",
	"概念详情": {
		"禽流感": "2024年8月26日互动易：公司与中国农业科学院哈尔滨兽医研究所达成战略合作，共建高通量诊断研发联合实验室，涵盖禽流感预防相关产品研发，后续根据境外取证情况推动产品出口销售。",
		"猴痘概念": "公司猴痘相关检测产品通过欧盟ce认证。",
		"宠物经济": "2024年12月6日互动易回复，公司通过收购华信农威及与农科院哈兽研合作，共建高通量诊断研发联合实验室，通过动宠物检测和动物疫苗两个模块进入相关领域，部分产品已取证或推动研发、市场推广过程中。",
		"医疗器械概念": "新开发的三款新冠病毒检测试剂：1）新型冠状病毒IgG/IgM抗体检测试剂，于2020年3月获得欧盟CE认证，5月份获得美国EUA紧急使用授权；2）新型冠状病毒2019-nCOV核酸检测试剂，于2020年4月获得欧盟CE认证，5月份获得国内医疗器械注册证书；3）新型冠状病毒抗原快速检测试纸（胶体金法），于2020年4月获得欧盟CE认证，前述产品推动了报告期内公司经营业绩的大幅度增长。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为73.04%，受益于人民币贬值。",
		"肝炎概念": "传染病检测方面，公司是行业内传染病检测产品最全面的POCT生产厂商之一，目前已覆盖百余种传染病检测试剂，包括丙型肝炎、乙型肝炎等常见传染病的检测试剂。",
		"食品安全": "2024年8月26日互动易：公司有毒品与食品安全检测相关产品。",
		"生物疫苗": "2024年半年度报告，公司疫苗开发平台采用了细胞工厂生产，通过全面测试的最佳细胞培养产品。该项产品早已在人用疫苗生产中得到了广泛的应用，使用细胞工厂污染风险低。该产品的材质可加强细胞表面吸附，缩短细胞生长培养时间，特有的专利设计能有效保证操作的无菌性，最大限度降低批间差异，实现操作规程化，生产的疫苗品质得到有效提高，其相对于传统方式生产的产品具有产量高、效价高、产品一致性好、杂蛋白少、内毒素低等明显的优势。免疫应激小，免疫效果更佳。",
		"基因测序": "根据2023年6月21日互动易，公司的分子诊断平台涵盖基因测序技术的研发。",
		"芬太尼": "2024年半年报，公司衡健芬太尼检测系列产品于报告期内取得美国FDA510(K)认证，适用于专业机构检测或家庭自测。",
		"动物疫苗": "2024年8月30日公告：本报告期，公司进军动物疫苗领域，公司通过细胞工厂生产工艺、抗原纯化工艺、甲醛中和工艺、乳化过程工艺等实现低污染、高品质的动物疫苗的开发和生产，助推公司实现从“人医”向“人医+动保”升级。",
		"智能医疗": "2025年4月23日互动易：公司高度关注AI技术在医疗行业的应用。目前公司的医疗设备中已经应用了AI相关的应用程序。公司液态生物芯片相关设备及配套试剂已陆续取得重要产品的国内外注册认证，市场推广正在加快推进中。",
		"回购增持再贷款概念": "2025年6月30日公告，浙江东方基因生物制品股份有限公司拟回购金额不低于2500万元且不超过5000万元，回购价格不超过32.44元/股，资金来源为自有资金或自筹资金（含专项贷款），贷款银行为中国农业银行安吉县支行。"
	},
	"概念y": "医疗器械-10%  半导体-10%  新冠检测-0%  新冠病毒防治-0%",
	"亮点": "主营从事体外诊断产品研发，曾获湖州市科学技术进步奖",
	"同业": "POCT:  万孚生物  基蛋生物  明德生物  博拓生物  安旭生物  英诺特",
	"概念x": "回购   芬太尼概念   体外诊断   医疗器械   禽流感   基因测序   流感   幽门螺杆菌概念   猴痘概念   宠物经济   新冠病毒防治",
	"概念xgb": {
		"回购": "25年6月，拟以2500万元-5000万元回购股份，回购股份价格不超过32.44元",
		"体外诊断": "公司专业从事体外诊断产品的研产销；以免疫诊断和分子诊断为核心，构建了 POCT 快检、分子诊断、液态生物芯片等多技术平台，形成从生物原料、诊断试剂到诊断设备及第三方独立检测实验室的全产业链布局，产品涵盖传染病、毒品、肿标、心标等多领域，包括新冠及甲乙流抗原联合检测试剂、量子点荧光定量 POCT 试剂及配套仪器等",
		"医疗器械": "公司专业从事体外诊断产品的研产销，主要由生物原料平台、POCT即时诊断平台、分子诊断平台、液态生物芯片平台、生化诊断平台、第三方检测平台等构成，具备从生物原料、诊断试剂以及诊断设备的完整产业链布局；公司主要产品有上游的抗原/抗体、引物、探针、微球等生物原料，中游的免疫诊断平台（胶体金、荧光免疫、酶联免疫）、分子诊断平台（PCR核酸+FISH荧光原位杂交）、液态生物芯片平台、生化诊断平台相关的诊断试剂以及配套诊断仪器，以及下游第三方独立检测实验室等构成",
		"禽流感": "与中国农业科学院哈尔滨兽医研究所达成战略合作，共建高通量诊断研发联合实验室，涵盖禽流感预防相关产品研发；公司H5型禽流感检测试剂已取得欧盟CE认证，可在欧盟CE认证覆盖的区域内销售",
		"基因测序": "公司的分子诊断平台涵盖基因测序技术的研发，FISH/基因检测试剂应用于实体瘤、血液病、染色体检测等",
		"流感": "子公司美国衡健的Healgen新冠、甲乙流抗原快速联合检测试剂取得了美国FDA De Novo认证，顺利完成从专业版到家庭自测版的布局",
		"幽门螺杆菌概念": "公司旗下的东方胶体金自测卡可以用于幽门螺杆菌家庭自测",
		"猴痘概念": "公司猴痘检测相关产品包括猴痘抗原检测试剂、猴痘IgG/IgM抗体检测试剂、猴痘病毒核酸检测试剂，于2022年5月获得欧盟CE认证",
		"宠物经济": "公司已在POCT免疫诊断、荧光定量、PCR等技术平台，布局了动/宠物相关检测产品，部分产品正在申报注册中，包括犬腺病毒、犬冠状病毒、犬流感病毒、犬瘟热病毒、犬细小病毒、猫冠状病毒、猫杯状病毒、猫瘟病毒、猫疱疹病毒等抗原检测试剂及弓形虫抗体等适用于宠物检测的试剂",
		"新冠病毒防治": "公司已研制出新型冠状病毒IgM/IgG抗体检测试纸（胶体金法）、新型冠状病毒2019-nCoV核酸检测试剂盒（荧光PCR法）"
	}
}