{
	"名称": "东方生物",
	"code": "688298",
	"概念": "猴痘概念，基因测序，生物疫苗，宠物经济，芬太尼，肝炎概念，沪股通，流感，禽流感，融资融券，食品安全，...",
	"财务": "",
	"分类": "中盘股",
	"全名": "浙江东方基因生物制品股份有限公司",
	"地域": "浙江省",
	"行业": "医药生物—医疗器械",
	"业务": "从事体外诊断产品研发、生产与销售。",
	"产品": "生物原料平台、POCT即时诊断平台、分子诊断平台、液态生物芯片平台、生化诊断平台、第三方检测平台",
	"概念详情": {
		"猴痘概念": "公司猴痘相关检测产品通过欧盟ce认证。",
		"基因测序": "根据2023年6月21日互动易，公司的分子诊断平台涵盖基因测序技术的研发。",
		"生物疫苗": "2024年半年度报告，公司疫苗开发平台采用了细胞工厂生产，通过全面测试的最佳细胞培养产品。该项产品早已在人用疫苗生产中得到了广泛的应用，使用细胞工厂污染风险低。该产品的材质可加强细胞表面吸附，缩短细胞生长培养时间，特有的专利设计能有效保证操作的无菌性，最大限度降低批间差异，实现操作规程化，生产的疫苗品质得到有效提高，其相对于传统方式生产的产品具有产量高、效价高、产品一致性好、杂蛋白少、内毒素低等明显的优势。免疫应激小，免疫效果更佳。",
		"流感": "2020年2月5日公告：公司于近日完成了新型冠状病毒系列检测试剂新品的研发。",
		"医疗器械概念": "新开发的三款新冠病毒检测试剂：1）新型冠状病毒IgG/IgM抗体检测试剂，于2020年3月获得欧盟CE认证，5月份获得美国EUA紧急使用授权；2）新型冠状病毒2019-nCOV核酸检测试剂，于2020年4月获得欧盟CE认证，5月份获得国内医疗器械注册证书；3）新型冠状病毒抗原快速检测试纸（胶体金法），于2020年4月获得欧盟CE认证，前述产品推动了报告期内公司经营业绩的大幅度增长。",
		"肝炎概念": "传染病检测方面，公司是行业内传染病检测产品最全面的POCT生产厂商之一，目前已覆盖百余种传染病检测试剂，包括丙型肝炎、乙型肝炎等常见传染病的检测试剂。",
		"食品安全": "2024年8月26日互动易：公司有毒品与食品安全检测相关产品。",
		"禽流感": "2024年8月26日互动易：公司与中国农业科学院哈尔滨兽医研究所达成战略合作，共建高通量诊断研发联合实验室，涵盖禽流感预防相关产品研发，后续根据境外取证情况推动产品出口销售。",
		"芬太尼": "2024年半年报，公司衡健芬太尼检测系列产品于报告期内取得美国FDA510(K)认证，适用于专业机构检测或家庭自测。",
		"宠物经济": "2024年12月6日互动易回复，公司通过收购华信农威及与农科院哈兽研合作，共建高通量诊断研发联合实验室，通过动宠物检测和动物疫苗两个模块进入相关领域，部分产品已取证或推动研发、市场推广过程中。"
	},
	"概念y": "医疗器械-10%  半导体-10%  新冠检测-0%  新冠病毒防治-0%",
	"亮点": "主营从事体外诊断产品研发，曾获湖州市科学技术进步奖",
	"同业": "POCT:  万孚生物  基蛋生物  明德生物  博拓生物  安旭生物  英诺特",
	"概念x": "体外诊断   医疗器械   禽流感   基因测序   流感   幽门螺杆菌概念   猴痘概念   抗原自测   新冠病毒防治   新冠检测",
	"概念xgb": {
		"体外诊断": "国内少有的全面打开海外市场的医疗器械生产企业；公司专业从事体外诊断产品的研产销，业务领域涵盖POCT快速诊断平台、分子诊断平台和液态生物芯片平台；公司以POCT快速诊断平台为主，该平台以胶体金为主，具备从上游核心抗原/抗体生物原料、到POCT快速诊断试剂、快速诊断仪器的完整产业链布局；21年体外诊断行业收入101.52亿元，营收占比99.83%",
		"医疗器械": "公司专业从事体外诊断产品的研产销，主要由生物原料平台、POCT即时诊断平台、分子诊断平台、液态生物芯片平台、生化诊断平台、第三方检测平台等构成，具备从生物原料、诊断试剂以及诊断设备的完整产业链布局；公司主要产品有上游的抗原/抗体、引物、探针、微球等生物原料，中游的免疫诊断平台（胶体金、荧光免疫、酶联免疫）、分子诊断平台（PCR核酸+FISH荧光原位杂交）、液态生物芯片平台、生化诊断平台相关的诊断试剂以及配套诊断仪器，以及下游第三方独立检测实验室等构成",
		"禽流感": "与中国农业科学院哈尔滨兽医研究所达成战略合作，共建高通量诊断研发联合实验室，涵盖禽流感预防相关产品研发",
		"基因测序": "公司的分子诊断平台涵盖基因测序技术的研发，FISH/基因检测试剂应用于实体瘤、血液病、染色体检测等",
		"流感": "子公司美国衡健的Healgen新冠、甲乙流抗原快速联合检测试剂取得了美国FDA De Novo认证，顺利完成从专业版到家庭自测版的布局",
		"幽门螺杆菌概念": "公司旗下的东方胶体金自测卡可以用于幽门螺杆菌家庭自测",
		"猴痘概念": "公司猴痘检测相关产品包括猴痘抗原检测试剂、猴痘IgG/IgM抗体检测试剂、猴痘病毒核酸检测试剂，于2022年5月获得欧盟CE认证",
		"抗原自测": "公司新冠检测产品涵盖抗原快速检测试纸（胶体金法），新冠抗原家庭自测产品主要在欧洲销售，20年下半年至今以新冠抗原检测试剂销售为主",
		"新冠病毒防治": "公司已研制出新型冠状病毒IgM/IgG抗体检测试纸（胶体金法）、新型冠状病毒2019-nCoV核酸检测试剂盒（荧光PCR法）",
		"新冠检测": "中国重要的新冠检测试剂出口商之一；公司重点推进新冠检测试剂的研发和取证，累计获批新冠抗原、核酸、抗体等各技术路径产品、各国认证六十多项；公司新冠抗原检测试剂于20年2月就申报了欧盟CE认证，是全球范围内首家推向市场的新冠抗原检测产品"
	}
}