{
	"名称": "隆达股份",
	"code": "688231",
	"亮点": "专注于航空航天和燃气轮机等领域的高品质高温合金材料解决方案供应商",
	"概念": "航空发动机，军民融合，军工，3D打印，高铁，融资融券",
	"同业": "金属材料:  中洲特材  钢研高纳  抚顺特钢  图南股份  西部超导  华达新材  华光新材  屹通新材  悦安新材  云路股份  新莱应材  安泰科技  甬金股份  有研粉材  凯立新材  有研新材  温州宏丰  ST东尼",
	"分类": "小盘股",
	"全名": "江苏隆达超合金股份有限公司",
	"地域": "江苏省",
	"行业": "国防军工—航空装备Ⅱ",
	"业务": "高温合金、合金材料的研发、生产和销售。",
	"产品": "高温合金、镍基耐蚀合金、合金管材",
	"概念详情": {
		"航空发动机": "根据2025年5月8日公告：公司是国际、国内为数不多既生产航空级铸造高温合金，又生产航空级变形高温合金材料的企业，是我国工业强基工程之航空发动机和燃气轮机耐高温叶片“一条龙”应用计划的示范企业、国家“两机重大专项”关键材料研制任务的承接单位之一、国家级专精特新小巨人企业、国家级高新技术企业。公司具备第二代单晶高温合金母合金制备及产业化能力，掌握变形高温合金国际先进的正三联熔炼工艺，核心技术居行业前列，相关产品已批量应用于航空发动机最关键的涡轮叶片、导向叶片等，市场空间大。公司承担了2项国家重大科技专项项目，多项国家级、省级重大科研攻关任务，参与我国军用和民用最先进航空发动机和燃气轮机热端部件用高温材料的研制工作，与国内两机产业链深度融合。",
		"军民融合": "2022年7月1日招股书显示公司铸造高温合金母合金的技术成果已经实现产业化的应用=,产品应用涵盖民用和军用,下游行业包括航空、航天、能源、汽车、油气等。",
		"军工": "2022年11月10日公司互动回复：公司子公司航材公司已就其从事的军品业务取得了齐备的业务资质，包括武器装备科研生产备案、装备承制单位资格证书、武器装备质量管理体系认证证书和武器装备科研生产单位三级保密资格证书。",
		"3D打印": "2022年年报披露：公司产品作为3D打印原材料，批量供应万泽、铂力特增材、钢研高纳等。",
		"高铁": "2022年年报：关于合金管材业务：公司建立了省级院士工作站，承担了2017年度国家工业强基工程“高强耐磨耐蚀特种铜合金材料”项目。近年来，公司开发了高铁贯通地线用铜合金无缝盘管和大型舰船用高强耐蚀铜合金无缝管新产品，并先后通过省级新产品鉴定。随着公司战略重点转向高温合金业务，合金管材业务中紫铜管等产品在报告期内呈收缩态势；铜镍合金管和高铁地线合金管属特定领域用高性能合金管材，附加值相对行业水平较高，报告期内稳定发展。"
	},
	"概念xgb": {
		"通用航空": "国内为数不多既生产航空级铸造高温合金，又生产航空级变形高温合金材料的企业；公司铸造高温合金专注“两机领域”（航空发动机和燃气轮机设备），包括民用和军用，具备航空转动件用变形高温合金大锭型、超高纯、低偏析、高稳定的工程化生产能力，批量供应中国航发商发等公司并用于民用航空发动机研制",
		"核电": "公司高温合金材料在核电领域主要应用于承担核反应工作的核岛内；核电装备中主要使用高温合金的部件包括燃料机组、控制棒驱动机构、压力容器、蒸发器、堆内构件、燃料棒定位格架、高温气体炉热交换器等",
		"大飞机": "公司专注于合金材料研发、生产与销售，高温合金业务涵盖铸造、变形高温合金 ；产品经锻造或铸造后，可用于国产大飞机发动机部件制造，部分产品已试用于国产商用大飞机发动机研制，且在高温合金母合金冶炼、变形高温合金生产等技术上处于国内先进水平，为大飞机关键部件提供材料支撑",
		"军民融合": "全资子公司航材公司已就其从事的军品业务取得了齐备的业务资质，包括武器装备科研生产备案、装备承制单位资格证书、武器装备质量管理体系认证证书和武器装备科研生产单位三级保密资格证书；公司作为国家级专精特新小巨人企业，承担多项国家级科研任务，参与我国军用和民用先进航空发动机、燃气轮机热端部件用高温材料研制，相关产品批量用于航空发动机关键部件，在军民融合的高温合金领域技术领先、成果突出",
		"军工": "全资子公司航材公司已就其从事的军品业务取得了齐备的业务资质，包括武器装备科研生产备案、装备承制单位资格证书、武器装备质量管理体系认证证书和武器装备科研生产单位三级保密资格证书；公司作为国家级专精特新小巨人企业，承担多项国家级科研任务，参与我国军用和民用先进航空发动机、燃气轮机热端部件用高温材料研制，相关产品批量用于航空发动机关键部件，在军民融合的高温合金领域技术领先、成果突出",
		"航天": "公司核心产品铸造 / 变形高温合金用于火箭发动机、航天飞行器热端部件（如涡轮叶片），进入航天科技集团等供应链"
	},
	"概念x": "通用航空   核电   大飞机   军民融合   军工   航天"
}