{
	"名称": "和元生物",
	"code": "688238",
	"亮点": "国内基因治疗CDMO服务+CRO服务领先企业",
	"概念": "细胞免疫治疗，CRO概念，基因测序，沪股通，融资融券，上海自贸区，生物医药，智能医疗",
	"同业": "CRO:  药明康德  泰格医药  康龙化成  昭衍新药  药石科技  博济医药  百花医药  亚太药业  睿智医药  阳光诺和  义翘神州  百诚医药  南模生物  药康生物  普蕊斯  诺思格  美迪西  成都先导  万邦医药  皓元医药",
	"分类": "小盘股",
	"全名": "和元生物技术(上海)股份有限公司",
	"地域": "上海市",
	"行业": "医药生物—医疗服务",
	"业务": "为基因治疗的基础研究提供基因治疗载体研制、基因功能研究等CRO服务，以及为基因药物的研发提供IND-CMC药学研究、临床样品GMP生产等CDMO服务。",
	"产品": "基因治疗载体研制服务、基因功能研究服务、新药Pre-IND服务、新药Post-IND服务、生物制剂、试剂及试剂盒",
	"概念详情": {
		"细胞免疫治疗": "2023年12月14日互动易：作为国内领先布局基因和细胞治疗的企业，和元生物凭借大量产品的开发经验、先进工艺和生产能力、高标准质量体系、高水准的技术服务团队，在基因和细胞治疗药物开发方面积累了丰富的项目经验，为溶瘤病毒、腺相关病毒、慢病毒、mRNA质粒、CART、干细胞、NK细胞等多个领域基因和细胞治疗新药项目提供优质CRO/CDMO服务，目前国内累计合作CDMO项目超过280个，累计支持客户取得国内外IND批件30+项，不断加快项目产品的研发、临床和商业化进程。",
		"CRO概念": "公司是一家聚焦基因治疗领域的生物科技公司,专注于为基因治疗的基础研究提供基因治疗载体研制、基因功能研究等CRO服务,以及为基因药物的研发提供IND-CMC药学研究、临床样品GMP生产等CDMO服务。",
		"基因测序": "2022年5月18日互动易回复：公司专注为基因治疗的基础研究提供基因治疗载体研制、基因功能研究等CRO服务，以及为基因药物的研发提供IND-CMC药学研究、临床样品GMP生产等CDMO服务。基因治疗载体是将目的基因导入特定组织的细胞内进行表达，用以研究基因功能或治疗疾病的基因递送工具，包括病毒载体产品及非病毒载体产品，我们根据客户不同的需求提供相关技术服务。其中以重组病毒载体为基因递送工具的，公司交付给客户的成果包括重组病毒样品及相应的实验报告、检验报告等，重组病毒样品通常是包含部分基因组（DNA或者RNA）的核酸内核和由各种蛋白质为主形成的外壳两部分组成，某些病毒类型还带有包膜。重组病毒样品储存在病毒储存液中，通过一定温度下冷藏或冷链送达客户，其中在符合GMP要求条件下生产的重组病毒样品，其做为基因递送载体本身就是临床药物，用于各种疾病的治疗；对于非病毒载体产品，如质粒、mRNA等核酸类产品及T细胞、干细胞等细胞类产品，公司交付客户的成果包括核酸产品或细胞产品及相应的实验报告、检测报告等。",
		"上海自贸区": "公司位于上海市浦东新区紫萍路908弄19号楼。公司是一家聚焦基因治疗领域的生物科技公司，专注于为基因治疗的基础研究提供基因治疗载体研制、基因功能研究等CRO服务，以及为基因药物的研发提供IND-CMC药学研究、临床样品GMP生产等CDMO服务。",
		"生物医药": "和元生物技术(上海)股份有限公司是一家聚焦基因治疗领域的生物科技公司，专注于为基因治疗的基础研究提供基因治疗载体研制、基因功能研究等CRO服务，以及为基因药物的研发提供IND-CMC药学研究、临床样品GMP生产等CDMO服务。主要产品有基因治疗CRO、基因治疗CDMO、生物制剂、试剂。",
		"智能医疗": "2023年6月2日互动易：公司一直高度关注AI技术的发展及应用趋势，目前已与Al技术相关企业合作，整合AI和分子生物学技术，开展创新基因治疗载体开发与筛选，加速推进研发效率，共同赋能细胞基因治疗领域。"
	},
	"概念x": "创新药   医药   腾讯概念股   干细胞",
	"概念xgb": {
		"创新药": "国内基因治疗CDMO服务+CRO服务领先企业；专注于为基因治疗的基础研究提供基因治疗载体研制、基因功能研究等CRO服务，以及为基因药物的研发提供IND-CMC药学研究、临床样品GMP生产等CDMO服务",
		"医药": "国内基因治疗CDMO服务+CRO服务领先企业；专注于为基因治疗的基础研究提供基因治疗载体研制、基因功能研究等CRO服务，以及为基因药物的研发提供IND-CMC药学研究、临床样品GMP生产等CDMO服务",
		"腾讯概念股": "公司是一家聚焦基因治疗领域的生物科技公司，专注于为基因治疗的基础研究提供基因治疗载体研制、基因功能研究等CRO服务，以及为基因药物的研发提供IND-CMC药学研究、临床样品GMP生产等CDMO服务\n",
		"干细胞": "国内领先布局基因和细胞治疗CDMO的企业；公司为多个溶瘤病毒、腺相关病毒载体药物、CAR-T药物提供CRO/CDMO服务；公司具备覆盖全面的基因和细胞治疗药物的载体开发、生产工艺和GMP生产经验，提供的一站式基因和细胞治疗CRO/CDMO服务"
	}
}