{
	"名称": "东微半导",
	"code": "688261",
	"亮点": "国内领先的高性能功率半导体厂商之一，主要用于工业通信电源、车载充电机等领域，在液冷式算力服务器电源领域已取得量产突破",
	"概念": "液冷服务器，第三代半导体，5G，比亚迪概念，充电桩，储能，东数西算(算力)，高压快充，光伏概念，沪股通，机器人概念，人形机器人，融资融券，数据中心，芯片概念，新能源汽车，专精特新",
	"同业": "功率器件:  华微电子  新洁能  士兰微  扬杰科技  捷捷微电  苏州固锝  台基股份  派瑞股份  立昂微  斯达半导  银河微电  宏微科技  芯导科技  燕东微  锴威特",
	"分类": "中盘股",
	"全名": "苏州东微半导体股份有限公司",
	"地域": "江苏省",
	"行业": "电子—半导体",
	"业务": "高性能功率器件研发与销售。",
	"产品": "高压超级结MOSFET、中低压屏蔽栅MOS、超级硅MOSFET、TGBT、SiC器件（含Si2CMOSFET）",
	"概念详情": {
		"液冷服务器": "2025年半年报：公司的超级结MOSFET塑封模块，在液冷式算力服务器电源领域取得了量产突破；车载OBC领域公司布局了全系列塑封模块，包括超级结MOSFET、TGBT以及SiCMOSFET主力产品线平台，为400V和800V平台新能源汽车OBC提供整套功率模块解决方案；同时公司在主驱电控领域的SiCMOSFET塑封模块方案得到了国内头部Tier1的A样定点。",
		"第三代半导体": "2024年8月15日互动易：公司第三代半导体研发及产业化工作按照既定路线开展，已形成销售并持续出货。",
		"5G": "2025年3月26日互动易：公司产品已用于各类5G基站电源及通信电源相关领域，公司也将积极配合相关客户的6G技术应用。",
		"充电桩": "公司成为率先量产充电桩用高压超级结MOSFET器件的本土企业，打破了国外企业对这一产品的垄断，降低了充电桩的整体成本，也为近几年国内充电桩的快速推广提供了大量的国产化芯片。此外，公司充分利用国际一流的晶圆代工资源，将自身的创新能力与代工合作伙伴的制造能力深度结合，开发出性能优异的产品。公司是国内在12英寸晶圆产线上较早实现功率器件量产的功率器件设计公司之一。",
		"储能": "2022年12月16日公司互动回复：公司产品已应用于储能领域并持续批量出货。",
		"比亚迪概念": "2022年年度报告：公司高压超级结MOSFET及中低压SGTMOSFET已批量出货给比亚迪、凯斯库、哈曼、联合电子等公司。",
		"高压快充": "公司是一家以高性能功率器件研发与销售为主的技术驱动型半导体企业，产品专注于工业及汽车相关等中大功率应用领域。2023年6月21日互动易回复：公司在直流充电桩领域的产品以高压快充为主。",
		"芯片概念": "苏州东微半导体股份有限公司是一家以高性能功率器件研发与销售为主的技术驱动型半导体企业，产品专注于工业及汽车相关等中大功率应用领域。公司凭借优秀的半导体器件与工艺创新能力，集中优势资源聚焦新型功率器件的开发，是国内少数具备从专利到量产完整经验的高性能功率器件设计公司之一，并在应用于工业级领域的高压超级结和中低压功率器件产品领域实现了国产化替代。公司的主要产品包括GreenMOS系列高压超级结MOSFET、SFGMOS系列及FSMOS系列中低压屏蔽栅MOSFET。",
		"光伏概念": "根据2022年6月24日互动易，公司产品已应用于光伏逆变器领域，往期报告披露已批量出货光伏应用相关企业有新明海、欧亚玛、美世乐、拓邦等",
		"数据中心": "根据2023年4月24日互动易，公司是国内较早进入数据中心服务器电源系统应用的高性能功率器件供应商之一，该领域覆盖国内外多个重要客户，业务保持高速增长。",
		"新能源汽车": "苏州东微半导体股份有限公司2024年10月份投资者关系活动记录表IR2024-004：车载充电机，DC-DC变换器、辅助电源等产品都在持续出货，新能源汽车主驱的客户导入、产品验证工作也已经完成。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"东数西算(算力)": "根据2025年3月26日互动易回复：目前公司高压超级结产品和低压SGT产品已大量用于数据中心及算力服务器电源等领域，公司结合该领域的市场需求，设计研发了系列产品并持续优化产品性能，得到了较多头部客户的认证和批量采购，该领域的销售额稳步提升。",
		"机器人概念": "根据2025年4月29日互动易：作为一家以高性能功率器件研发与销售为主的技术驱动型半导体企业，公司始终密切关注前沿新技术发展趋势及市场变化情况，结合公司的发展战略及时进行产品迭代升级并持续扩展公司产品的应用领域，现阶段公司中低压屏蔽栅MOSFET系列的相关器件产品已在新型机器人领域实现销售。",
		"人形机器人": "2025年半年报，公司中低压SGT在人形机器人关节应用中的器件优化研发项目已完成部分规格的开发并实现批量出货。产品应用于人形机器关节电机控制。"
	},
	"概念x": "华为产业链   半导体   第三代半导体   IGBT   碳化硅",
	"概念xgb": {
		"华为产业链": "高性能功率器件设计公司；华为旗下哈勃投资持有公司4.94%股份",
		"半导体": "国内少数具备从专利到量产完整经验的高性能功率器件设计公司之一，并在应用于工业级及汽车级领域的高压超级结MOSFET、中低压功率器件等产品领域实现了国产化替代；公司基于自主专利技术开发出的650V、1200V及1350V等电压平台的多种TGBT器件，已批量进入光伏逆变、储能、直流充电桩、电机驱动等应用领域的多个头部客户",
		"第三代半导体": "全球领先的MOSFET功率器件厂商；公司积极布局第三代功率半导体器件如SiC MOSFET相关器件，申请多项第三代半导体相关专利；部分车载电子客户使用公司开发的并联SiC二极管的高速系列TGBT产品实现对SiC MOSFET的替代\n",
		"IGBT": "全球MOSFET功率器件本土厂商前十；公司的IGBT产品采用具有独立知识产权的TGBT器件结构，在IGBT产品在完成从8英寸代工厂到12英寸代工厂扩展的基础上，技术和产能均得到显著扩容；计划推出高速系列、低Vcesat系列、RC系列等IGBT产品，涵盖650V - 1700V电压，可广泛应用于白色家电、新能源逆变器、汽车驱动等领域",
		"碳化硅": "全球领先的MOSFET功率器件厂商；公司积极布局第三代功率半导体器件如SiC MOSFET相关器件，申请多项第三代半导体相关专利；部分车载电子客户使用公司开发的并联SiC二极管的高速系列TGBT产品实现对SiC MOSFET的替代\n"
	}
}