{
	"名称": "南网科技",
	"code": "688248",
	"亮点": "南方电网旗下聚焦储能技术服务的上市平台，拥有“电源特级调试资质”和“电网特级调试资质”，掌握储能系统技术服务领域多项核心技术",
	"概念": "储能，机器人概念，虚拟电厂，DeepSeek概念，低空经济，风电，国企改革，沪股通，华为概念，氢能源，人工智能，融资融券，无人机，央企国企改革，智能电网",
	"同业": "电力工程:  申昊科技  平高电气  大华股份  科陆电子  苏试试验  许继电气  阳光电源  亿嘉和  华测检测  迦南智能  永福股份  苏文电能  涪陵电力  经纬股份",
	"分类": "中盘股",
	"全名": "南方电网电力科技股份有限公司",
	"地域": "广东省",
	"行业": "公用事业—电力",
	"业务": "高端智能设备的研发、生产和销售，以及高技术服务的提供。",
	"产品": "储能系统技术服务、试验检测及调试服务、智能监测设备、智能配用电设备、机器人及无人机",
	"概念详情": {
		"储能": "2024年11月8日互动易：公司的储能系统及服务主要应用于电源侧、电网侧和用户侧，重点布局电网侧储能、海上风电配套储能、火电厂储能调频、独立储能电站等业务，用于提升新能源并网消纳能力、电源调峰调频能力、电网灵活调节和应急支撑能力、用户侧峰谷调节能力，以解决新能源并网时因其随机性和波动性对电网的冲击。主要服务有：储能电站EPC一站式服务、储能系统并网检测及评价服务等，主要产品有：集装箱式储能系统、锂电池储能特种电源、大型储能电站EPC、储能控制及EMS系统、储能电池PACK、储能变流器（PCS）等。公司持续加大储能新技术的研发投入，发挥电网侧、电源侧技术和业务优势，研究集成更加高安全、长寿命、高效率的储能系统，提升方案设计、系统集成、运营维护及“源网荷储”一体化的全面技术能力，助力新型电力系统和双碳目标的实现。",
		"机器人概念": "2023年6月30日投资者关系活动记录表：在机器人业务方面，公司10kV带电作业机器人已经进入试点应用阶段。",
		"虚拟电厂": "2023年5月24日互动易：公司积极探索研究源网荷储协同互动的虚拟电厂技术，促进电能高效利用和可调节资源灵活性配置。目前承接了广东电网调控中心虚拟电厂主站研发项目，已完成市场化聚合资源接入及控制验证。公司将密切关注“虚拟电厂”后续发展情况，开展工商业园区虚拟电厂的业务拓展，及时把握市场商机。",
		"无人机": "公司无人机团队创立了大型无人机在输电线的全自动巡检模式，在省级电网首次开展大型无人机规模巡检应。",
		"氢能源": "公司参股公司慧氢能源主营氢燃料电池的应用系统的集成、研发、生产等；此外公司已组建了波浪能及氢能战略型项目团队，拥有专利《基于树状流道结构的氢燃料电池双极板》、《一种氢燃料电源车及其车载氢燃料电池》、《一种氢燃料电源车及车载储氢系统》，在研项目《电力用氢能备用电源及其测试平台关键技术研发项目》相关技术成果将达到国内领先水平。",
		"风电": "公司所提供的海上风电试验检测及调试服务指依托多样化离线仿真软件、高性能实时仿真平台和8MW大容量海上风电机组并网测试装置，提供工程调试、电气预防性试验、并网性能试验与仿真评估、技术监督及智能调控系统集成服务，以保障风电场并网性能及提升发电调节能力，提升风力发电的电网友好性，支撑新型电力系统构建。",
		"智能电网": "南方电网电力科技股份有限公司的主营业务是高端智能设备的研发、生产和销售，以及高技术服务的提供。公司的主要产品是储能系统技术服务、试验检测及调试服务、智能监测设备、智能配用电设备、机器人及无人机。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"低空经济": "2024年4月19日互动易：公司无人机业务，经过多年的研发应用和迭代升级，公司“慧眼”无人化巡检技术已实现了行业领跑，相关产品已建成国内电力能源领域最大规模的低空巡检系统，覆盖站点超过3000座，全面支撑南方电网输变配联合巡检示范项目。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"人工智能": "根据2024年2月22日互动易，公司致力于应用清洁能源技术和新一代信息技术，围绕“源、网、荷、储”全产业链条，提供基于人工智能的高技术服务和高端智能设备综合解决方案。公司围绕智能巡检、智慧安监、带电作业和新能源发电巡检等方向进行人工智能技术研究与布局，相关研究成果已经逐步开展现场环境下的试运行与优化。公司将持续关注人工智能的发展，落实国务院国资委“人工智能专题推进会”的会议精神，结合行业发展情况、现有业务基础与战略方向开展产业布局。",
		"华为概念": "2024年10月17日互动易：南网科技公司长期深耕配用电生态技术研发，研发了新一代带计量功能的智能终端，推出行业内首个统一开放的智能配用电“丝路InOS”生态，与华为共建了“丝路-鸿蒙”生态实验室，推动智能配用电终端国产化替代。公司积极推动基于“丝路InOS”的智能设备开展电鸿（电鸿物联操作系统）化迭代升级，承担南方电网在珠海横琴、广州南沙、深圳前海三个电鸿示范区建设任务，并支撑建设珠海横琴数字零碳岛共享实验室。",
		"DeepSeek概念": "据公司2025年3月7日互动易：南网科技公司作为电力能源领域基于人工智能的高端智能设备和高技术服务综合解决方案提供商，高度关注人工智能前沿技术发展，公司已经实现了DeepSeek本地化部署，主要针对智能巡视、智能安监等领域提供智能问答、知识检索、任务规划等服务。当前公司接入DeepSeek重点考虑对用户应用无人机、机器人等智能终端设备过程中的自动化、智能化水平的提升，通过赋能业务场景，提高终端的应用成效和用户体验，从而推动产品市场占有率提升，提高产品销售收益。公司将持续跟进DeepSeek及同类大模型的技术发展，开展技术的应用探索和优化演进。"
	},
	"概念x": "特高压   高管增持   泛在电力物联网   央企改革   核电   人工智能   电力体制改革   机器人   储能   无人机   虚拟电厂   国企改革   智能电网",
	"概念xgb": {
		"特高压": " 公司输电线路在线监测和故障定位装置可以应用于特高压输电线路；变电站在线智能巡视系统（变电站智能网关）、在线监测设备可以应用于特高压变电站或者换流站；智慧安监设备可以应用于特高压输、变电安全作业智慧监管；无人机可应用于特高压线路的巡检",
		"高管增持": "23年10月，部分董监高及管理人员拟增持440万元-880万元",
		"泛在电力物联网": "公司专注于电网智能化发展，提供智能监测设备和智能配用电设备，支持电力设施的实时监测和智能化控制，提升电网的灵活调节和应急支撑能力，确保电力系统的安全和高效运行，为泛在电力物联网建设提供技术与产品支撑",
		"央企改革": "南方电网旗下，以电源清洁化和电网智能化为主线发展主营产品，提供“技术服务+智能设备”的综合解决方案",
		"核电": "公司提供核电试验检测及调试服务，具体包括提供发电机组工程调试、技术监督、涉网试验、机组状态评估、污染物超低排放改造、机组灵活性改造、电力设备故障诊断等覆盖机组基建至生产全生命周期的技术服务",
		"人工智能": "公司定位为电力能源领域基于人工智能的高端智能设备和高技术服务提供商，围绕 “源、网、荷、储” 全产业链，将 AI 技术用于智能巡检、智慧安监、带电作业、新能源发电巡检等业务方向；如 “慧眼” 无人巡检系统，还实现了 DeepSeek 本地化部署 ，为智能巡视、安监等提供服务",
		"电力体制改革": "南方电网旗下，公司以电源清洁化和电网智能化为主线发展主营产品，发展出技术服务和智能设备的两大业务体系",
		"机器人": "国内电力技术服务领域领军企业；公司形成了智能巡检机器人、智能巡检无人机、带电作业机器人等三大智能巡维设备系列产品，研发的带电作业特种机器人，突破了机器人刚柔耦合精确控制、复杂环境目标感知与定位等关键技术难题，实现了电力特种作业机器人关键部件的国产替代",
		"储能": "公司在储能领域有诸多布局，包括牵头组建国家新型储能创新中心、研发兆瓦级储能变流器等核心部件、提供储能电站 EPC 等多种服务及产品，业务覆盖电源侧、电网侧和用户侧多个场景",
		"无人机": " “慧眼” 无人化巡检技术行业领先，建成国内电力能源领域最大规模低空巡检系统，覆盖超 3000 座站点，推广至市政、交警等行业，还拥有全球首套深远海风电场无人机多模态智能巡检系统，技术达国际先进水平",
		"虚拟电厂": "公司积极探索研究源网荷储协同互动的虚拟电厂技术，促进电能高效利用和可调节资源灵活性配置，承接了广东电网调控中心虚拟电厂主站研发项目，已完成市场化聚合资源接入及控制验证",
		"国企改革": "南方电网旗下，以电源清洁化和电网智能化为主线发展主营产品，提供“技术服务+智能设备”的综合解决方案",
		"智能电网": "公司以电源清洁化和电网智能化为主线发展主营产品，智能设备业务包括智能监测设备、智能配用电设备和机器人及无人机三个类别，产品涵盖电力系统“发电、输电、变电、配电、用电”等各环节"
	}
}