{
	"名称": "坤恒顺维",
	"code": "688283",
	"亮点": "在高端无线电测试仿真领域具有较强的竞争能力",
	"概念": "卫星导航，军工信息化，军工，5G，车联网(车路协同)，融资融券，西部大开发，专精特新",
	"同业": "科学仪器及耗材:  创远信科  华盛昌  莱伯泰科  中航电测  远方信息  天瑞仪器  南华仪器  苏试试验  东华测试  康斯特  三德科技  优利德  鼎阳科技  普源精电",
	"分类": "小盘股",
	"全名": "成都坤恒顺维科技股份有限公司",
	"地域": "四川省",
	"行业": "通信—通信设备",
	"业务": "高端无线电测试仿真仪器仪表研发、生产和销售。",
	"产品": "无线电测试仿真仪器及系统方案、HBI模块化组件",
	"概念详情": {
		"卫星导航": "2023年12月28日投资者关系记录表：公司的各类无线电测试仿真仪器均可应用于卫星领域的仿真及测试需求，例如无线信道仿真仪可为卫星、地面站、终端各类产品提供卫星通信的无线信道仿真；射频微波信号发生器可用于生成各种卫星通信信号以测试和验证卫星通信设备、通信系统、地面站接收机的性能以及用于信道建模和仿真等。目前公司无线信道仿真仪、综合测试仪等产品已在该领域形成订单。",
		"军工信息化": "2022年2月22日互动易：公司拥有武器装备科研生产单位三级保密资格证书。公司主要从事高端无线电测试仿真仪器仪表研发、生产和销售，重点面向移动通信、无线组网、雷达、电子对抗、车联网、导航等领域，提供用于无线电设备性能、功能检测的高端测试仿真仪器仪表及系统解决方案。公司客户包括移动通信运营商及设备制造商、中电科、航天科工、航天科技等集团下属通信研究院所及军工单位。",
		"军工": "公司拥有武器装备科研生产单位三级保密资格证书。公司主要从事高端无线电测试仿真仪器仪表研发、生产和销售，重点面向移动通信、无线组网、雷达、电子对抗、车联网、导航等领域，提供用于无线电设备性能、功能检测的高端测试仿真仪器仪表及系统解决方案。公司客户包括移动通信运营商及设备制造商、中电科、航天科工、航天科技等集团下属通信研究院所及军工单位。",
		"5G": "招股书显示公司四十八通道无线信道仿真仪成为国内5G集采大容量MassiveMIMO测试仿真仪表,在国内5G移动通信建设所采用测试仪器仪表领域成功实现了批量化销售。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"车联网(车路协同)": "根据公司官网：公司车联网解决方案支持导入车联网中车辆的输出功率、时延和多普勒；支持仿真车辆间的相互干扰，支持网络拓扑时延仿真以及抗干扰测试；可以准确复现车联网中路损、阴影衰落、多径衰落、多普勒和传播时延。",
		"西部大开发": "公司注册地址为四川省成都市郫都区高新区康强二路388号"
	},
	"概念x": "华为产业链   车联网/车路云   仪器仪表   5G   军民融合   军工",
	"概念xgb": {
		"华为产业链": "公司与华为等移动通信运营商和设备制造商建立了稳定的业务合作关系，为其提供网络、终端及系统测试仿真所需的核心测试仿真设备",
		"车联网/车路云": "国内少有专注高端无线电测试仿真仪器仪表研制的公司；公司重点面向车联网等领域，提供了从研发测试到生产测试，到质检和维修测试的全生命周期的解决方案，致力于无线电设备性能、功能检测的高端仿真测试仪器仪表及系统解决方案，如无线信道仿真仪、矢量信号发生器（信号源）、频谱/矢量信号分析仪等仪器仪表及5G Massive MIMO（sub6G和毫米波）、大规模组网、复杂电磁环境性能评估等仿真测试系统",
		"仪器仪表": "国内少有专注高端无线电测试仿真仪器仪表研制的公司，核心产品打破国际厂商垄断；公司主要产品是无线信道仿真仪、射频微波信号发生器、频谱/矢量信号分析仪、定制化开发产品、模块化组件",
		"5G": "国内少有专注高端无线电测试仿真仪器仪表研制的公司；公司与国内运营商、全球知名通信设备厂商等单位建立稳定合作关系，参与了移动运营商5G基站集采测试等国家重大科研项目；公司四十八通道无线信道仿真仪成为国内5G集采大容量Massive MIMO测试仿真仪表，在国内5G移动通信建设所采用测试仪器仪表领域成功实现了批量化销售",
		"军民融合": "高端无线电测试仿真领域龙头；公司拥有武器装备科研生产单位三级保密资格证书，从事高端无线电测试仿真仪器仪表研发、生产与销售，产品广泛用于移动通信、雷达、电子对抗等领域；公司为中电科、航天科工、航天科技等集团下属通信研究院所及军工单位供货，提供用于检测无线电设备性能、功能的仪器仪表与系统解决方案",
		"军工": "高端无线电测试仿真领域龙头；公司拥有武器装备科研生产单位三级保密资格证书，从事高端无线电测试仿真仪器仪表研发、生产与销售，产品广泛用于移动通信、雷达、电子对抗等领域；公司为中电科、航天科工、航天科技等集团下属通信研究院所及军工单位供货，提供用于检测无线电设备性能、功能的仪器仪表与系统解决方案"
	}
}