{
	"名称": "翱捷科技-U",
	"code": "688220",
	"亮点": "公司芯片在蜂窝物联网领域具有一定优势",
	"概念": "汽车芯片，星闪概念，芯片概念，5G，WiFi6，阿里巴巴概念，沪股通，人工智能，融资融券，商业航天，卫星导航，物联网，专精特新",
	"同业": "逻辑IC:  乐鑫科技  龙芯中科  海光信息  晶晨股份  瑞芯微  寒武纪",
	"分类": "中盘股",
	"全名": "翱捷科技股份有限公司",
	"地域": "上海市",
	"行业": "电子—半导体",
	"业务": "芯片产品销售、芯片定制服务及其相关产品销售、半导体IP授权。",
	"产品": "蜂窝基带芯片、非蜂窝物联网芯片、芯片定制服务、半导体IP授权服务",
	"概念详情": {
		"汽车芯片": "根据2023年12月11日机构调研显示，公司已经成为移远、有方、高新兴物联、移柯、美格等车联网模组的芯片供应商，载有公司芯片的模组已经在长城、吉利、长安LUMIN、奇瑞捷途、东风商用等众多车型陆续规模量产。公司的车联网芯片主要应用在前装市场。",
		"星闪概念": "公司是星闪联盟的成员单位之一，参与了该联盟组织的技术标准制定工作。",
		"芯片概念": "公司产品及服务包含芯片产品、芯片定制及半导体IP授权。",
		"物联网": "公司主要销售蜂窝基带芯片、非蜂窝物联网芯片，并提供芯片定制业务及半导体IP授权服务。",
		"卫星导航": "在非蜂窝移动通信领域，公司不仅拥有基于WiFi、LoRa、蓝牙技术的多种高性能非蜂窝物联网芯片，也有基于北斗导航（BDS）/GPS/Glonass/Galileo技术的全球定位导航芯片。公司全球导航定位芯片报告期内已在高精度导航定位应用中批量出货，销售规模保持了增长趋势。",
		"阿里巴巴概念": "阿里巴巴(中国)网络技术有限公司持有公司股票6455.74万，占比15.43%，为公司第一大股东。",
		"人工智能": "根据2021年年报：公司整合了已有的自研ISP和端侧AI芯片架构技术，启动了首款智能IPC芯片项目，并跟行业龙头企业展开推广合作。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"5G": "2023年5月23日互动易：公司的5G蜂窝物联网芯片已经进入量产阶段。",
		"商业航天": "根据2024年3月25日国电高科官微：北京国电高科科技有限公司作为中国商业航天领军企业，致力于低轨通信卫星的建设、运营和应用，可为全球用户提供“空天地海、四位一体”的全球覆盖卫星通信信号。国电高科合作翱捷科技推动天启卫星通信芯片研发。",
		"WiFi6": "根据2022年5月6日互动易，WiFi6是公司重点研发领域之一，公司已经布局多款产品，其中ASR595X已经量产流片，其他产品将陆续进入流片阶段。"
	},
	"概念x": "半导体   5G   北斗导航   物联网   WiFi   国产芯片   阿里巴巴概念股   科创50   AI算力芯片   星闪概念",
	"概念xgb": {
		"半导体": "极少数覆盖多制式蜂窝、多协议非蜂窝的芯片企业之一；公司提供无线通信、超大规模芯片，同时拥有全制式蜂窝基带芯片及多协议非蜂窝物联网芯片研发设计实力，且具备提供超大规模高速SoC芯片定制及半导体IP授权服务能力；主营业务包括芯片产品销售、芯片定制服务及其相关产品销售、半导体IP授权",
		"5G": "平台型芯片企业；公司具备全面的无线通信研发能力，拥有全方位的产品布局；在蜂窝移动通信技术方面，可支持 GSM/GPRS/EDGE（2G）、CDMA/WCDMA/TD-SCDMA（3G）、FDD-LTE/TDD-LTE（4G）以及5GSA/NSA等多种网络制式，已经开发出支持2G/3G/4G/5G多种模式的5G多模无线通信芯片；基于市场节奏，公司正在研发的高质量R16及RedCap国产芯片，能够把握5G技术制高点",
		"北斗导航": "公司拥有基于北斗导航（BDS）/GPS/Glonass/Galileo技术的全球定位导航芯片",
		"物联网": "平台型芯片企业；公司5G蜂窝物联网芯片已经处于量产阶段，已经通过模组厂商进入了客户的工业场景方案",
		"WiFi": "提供无线通信的平台型芯片企业；公司的高集成度WiFi芯片适用于智能支付、智慧安防、智能家居等场景；已经具备了WiFi、蓝牙等多协议的无线通讯芯片设计能力，部分产品已经流片",
		"国产芯片": "公司是一家提供无线通信、超大规模芯片的平台型芯片企业，主营无线通信芯片的研发和技术创新，同时拥有全制式蜂窝基带芯片及多协议非蜂窝物联网芯片研发设计实力，且具备提供超大规模高速SoC芯片定制及半导体IP授权服务能力",
		"阿里巴巴概念股": "公司是一家提供无线通信、超大规模芯片的平台型芯片企业；主营无线通信芯片的研发和技术创新，同时拥有全制式蜂窝基带芯片及多协议非蜂窝物联网芯片研发设计实力，且具备提供超大规模高速SoC芯片定制及半导体IP授权服务能力；公司的芯片作为终端设备实现通信功能的核心部件，在集成各类电子元器件后，可以为终端设备提供数据传输稳定、安全可靠的无线通信系统\n",
		"科创50": "提供无线通信、超大规模芯片的平台型芯片企业；主营业务包括芯片产品销售、芯片定制服务及其相关产品销售、半导体IP授权，拥有全制式蜂窝基带芯片及多协议非蜂窝物联网芯片研发设计实力，具备提供超大规模高速SoC芯片定制及半导体IP授权服务能力",
		"AI算力芯片": "提供无线通信、超大规模芯片的平台型芯片企业；公司拥有全制式蜂窝基带芯片及多协议非蜂窝物联网芯片研发设计实力，且具备提供超大规模高速SoC芯片定制及半导体IP授权服务能力",
		"星闪概念": "公司是星闪联盟的成员单位之一，参与了该联盟组织的技术标准制定工作"
	}
}