{
	"名称": "卓易信息",
	"code": "688258",
	"概念": "华为欧拉，云计算，信创，华为概念，华为海思概念股，华为鲲鹏，回购增持再贷款概念，融资融券，物联网，芯片概念",
	"财务": "所属申万行业：计算机应用",
	"分类": "小盘股",
	"全名": "江苏卓易信息科技股份有限公司",
	"地域": "江苏省",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "CPU和计算设备厂商提供服务器、PC、笔记本电脑等计算设备核心固件的开发及固件产品销售，以及为政企客户提供端到端的云产品及云服务。",
	"产品": "BIOS固件产品、BMC固件产品、云服务",
	"概念详情": {
		"华为欧拉": "卓易信息子公司加入欧拉社区，推进开源系统和固件合作发展。",
		"云计算": "江苏卓易信息科技股份有限公司的主营业务为云计算设备核心固件业务以及云服务业务。公司作为国内少数具备各种CPU架构的BIOS和BMC固件厂商，具有较强的技术优势。公司目前是英特尔全球技术服务商，持续为英特尔、华为、联想等客户提供技术服务，并陆续承担了华为海思ARM和X86服务器芯片、上海澜起的“津逮”平台、海光“禅定”芯片的BIOS和BMC固件开发工作。",
		"信创": "2023年10月30日互动易：公司子公司艾普阳聚焦软件开发工具领域，目前在研的DevMagicStudio是具有完全自主知识产权的.NET云原生应用低代码开发工具，可替代国外主流商业开发工具（VisualStudio、Rider）的同等功能，符合信创国产替代需求。",
		"华为概念": "根据云计算设备厂商需要提供BIOS、BMC固件定制开发服务及固件产品销售,主要客户包括Intel、联想、华为等。",
		"物联网": "公司的物联网云业务方面,主要聚焦于安防及环保领域,包括软硬件整体解决方案、定制化软件开发及产品销售和计算资源租赁、运维。",
		"华为鲲鹏": "2022年年报披露：2022年度，是百敖ByoCore2.0全面落地的一年。搭载2.0的BIOS产品已经全面落地到海光、鲲鹏、兆芯、飞腾和龙芯等国内芯片厂商，和Intel、AMD等国际厂商相关参考代码和整机产品中，大部分产品已经实现量产上市。",
		"华为海思概念股": "根据2024年1月19日互动易，公司为华为海思提供ARM和X86服务器芯片的BIOS和BMC固件技术服务",
		"芯片概念": "江苏卓易信息科技股份有限公司的主营业务为云计算设备核心固件业务以及云服务业务。公司作为国内少数具备各种CPU架构的BIOS和BMC固件厂商，具有较强的技术优势。公司目前是英特尔全球技术服务商，持续为英特尔、华为、联想等客户提供技术服务，并陆续承担了华为海思ARM和X86服务器芯片、上海澜起的“津逮”平台、海光“禅定”芯片的BIOS和BMC固件开发工作。",
		"回购增持再贷款概念": "2024年11月7日公告，公司回购资金总额不低于人民币3,000万元（含），不超过人民币6,000万元（含），回购股份资金来源：自有资金及中国光大银行股份有限公司无锡分行提供的股票回购专项贷款。"
	},
	"概念y": "国产芯片-10%  云计算-0%  云计算数据中心-0%",
	"亮点": "拥有自主知识产权的云计算设备核心固件技术以及云平台技术",
	"同业": "政务信息化:  华宇软件  万达信息  银信科技  南威软件  盛视科技  山大地纬  常山北明  和达科技  天亿马  新点软件  华是科技  宏景科技  久其软件  久远银海  数字政通  榕基软件  博思软件  科创信息  信息发展  通达海  ST易联众",
	"概念x": "华为产业链   国产软件   云计算数据中心   物联网   小米概念股   信创   华为海思",
	"概念xgb": {
		"华为产业链": "国内少数能够为国产芯片龙芯（MIPS架构）、华为（ARM架构）等提供BIOS固件技术服务的厂商；公司一直是华为的服务商，合作时间在10年以上，多项业务都有合作",
		"国产软件": "国内唯一的X86架构BIOS和BMC固件供应商；主要业务是为CPU和计算设备厂商提供服务器、PC、笔记本电脑等计算设备核心固件的开发及固件产品销售，为政企客户提供端到端的云产品及云服务，为企业级数据库应用提供集成化开发工具（IDE），在BIOS固件产品开发领域在国内居于领先地位",
		"云计算数据中心": "国内少数同时具备开发所有主流CPU架构用BIOS产品能力的厂家；公司以自主知识产权的云计算设备核心固件（BIOS、BMC）技术与云平台技术为依托开展业务；其中固件技术，主要为CPU、计算设备厂商等客户，提供服务器、PC、笔记本电脑等计算设备核心固件的开发及固件产品销售；云平台技术主要面向政府、企业等客户为客户提供SaaS层定制化软件开发、软件产品销售、软硬件整体解决方案",
		"物联网": "国内少数同时具备开发所有主流CPU架构用BIOS产品能力的厂家；物联网云业务方面，公司除继续聚焦于安防及环保领域，为客户提供软硬件整体解决方案、定制化软件开发及产品销售和计算资源租赁、运维服务外，还通过多年产品研发积累，从客户真实场景出发推出安防物联网云的升级产品——“卓瓴”",
		"小米概念股": "国内少数同时具备开发所有主流CPU架构用BIOS产品能力的厂家；公司与小米等知名硬件制造商开展了业务往来，产品的性能和服务质量得到了客户的认可",
		"信创": "国内BIOS固件产品开发龙头；公司Byocore2.0产品采用一套统一的核心框架和代码组织来支持国际计算芯片和国内自主创新的计算芯片，并继续遵循国际通用系统固件UEFI规范，可服务于鲲鹏、飞腾、龙芯、兆芯、海光、申威和英特尔、AMD等世界上主流计算芯片和Windows、Linux操作系统；于此同时，Byocore2.0全面支持国家信创产品需求功能",
		"华为海思": "公司为华为海思提供ARM和X86服务器芯片的BIOS和BMC固件技术服务"
	}
}