{
	"名称": "嘉和美康",
	"code": "688246",
	"亮点": "国内临床信息化领域的领军企业之一",
	"概念": "DRG/DIP，华为鲲鹏，国产软件，阿里巴巴概念，大数据，互联网医疗，华为概念，人工智能，融资融券，数据要素，数据中心，数字经济，养老概念，专精特新",
	"同业": "医疗信息化:  万达信息  东华软件  东软集团  创业慧康  卫宁健康  思创医惠  和仁科技  麦迪科技  艾隆科技  久远银海  健麾信息",
	"分类": "小盘股",
	"全名": "嘉和美康(北京)科技股份有限公司",
	"地域": "北京市",
	"行业": "计算机—软件开发",
	"业务": "医疗信息化软件研发、生产、销售及服务。",
	"产品": "电子病历平台、医院数据中心、智慧医疗产品、互联网医疗产品",
	"概念y": "",
	"概念详情": {
		"DRG/DIP": "公司长期深耕临床信息化领域，是国内该领域的领军企业之一，电子病历业务连续长期稳居市场首位。在DRG方面，公司基于升级后的数据中心平台，结合国家DRGs付费标准，利用机器学习等大数据预测技术，在诊疗关键节点上进行费用监控和预测，及时提醒医务人员费用影响结果，在保证患者医疗质量和效果的同时，降低患者负担并保障医院整体治疗成本。",
		"华为鲲鹏": "根据公司2020年3月10日微信公众号：2019年，嘉和美康成为华为鲲鹏计算产业的重要合作伙伴，联合搭建医疗行业数字化解决方案，这一解决方案的推出将改善信息系统受制于国外的格局，实现从底层的计算架构，到上层应用架构、应用软件系统的全部国产化，符合国家关于医院信息化发展的总体要求。同时，鲲鹏计算产业的高性能、高计算处理能力可促使嘉和美康在医院数据的整合、处理和分析方面具备更强大的能力。另外，鲲鹏的产品一体化体系和服务，让嘉和美康医院信息平台和医院数据中心的性价比得到很大提升。",
		"国产软件": "2023年半年报：嘉和美康是国内最早从事医疗信息化软件研发与产业化的企业之一，长期深耕临床信息化领域。公司主营业务为医疗信息化软件产品研发、销售及技术服务。公司目前已经形成了覆盖临床医疗、医院管理、医学科研、医患互动、医养结合、医疗支付优化等产业链环节的产品体系，致力于向医疗相关机构提供综合信息化解决方案。公司现有主要产品包括电子病历平台、医院数据中心、智慧医疗产品、互联网医疗产品。",
		"阿里巴巴概念": "阿里健康科技(中国)有限公司通过控制弘云久康数据技术(北京)有限公司间接持有发行人14.55%的股份。",
		"互联网医疗": "公司是国内最早从事医疗信息化软件研发与产业化的企业之一，长期深耕临床信息化领域，是国内该领域的领军企业之一。主要产品和业务包括自制软件销售、软件开发及技术服务、外购软硬件销售、医疗器械生产及销售。",
		"数据中心": "嘉和医院数据中心利用企业服务总线（ESB）和Hadoop技术，整合医院现有信息资源，实现医疗数据交换、存储和治理，构建全院实时全量数据中心，在实现院内信息互联互通的同时，也为医院提供统一的对外数据服务窗口，支撑大数据和互联网应用。同时该产品基于数据中心为医院提供一系列智能应用，提升临床、精细化管理等方面的数字化决策水平。",
		"大数据": "公司从2013年开始重点布局医疗数据挖掘和利用方向，并于2015年在北京大学第三医院成功上线基于Hadoop大数据技术的新一代医院数据中心产品，并陆续发布了基于人工智能技术的CDSS（临床辅助决策）系统和科研分析平台，是行业内大数据技术在院内应用落地的倡导者。",
		"人工智能": "智慧医疗产品体系是以人工智能技术为核心驱动，以医院内真实诊疗数据为基础，以能够提供高度集约化、标准化数据整合、治理及服务的智能医学数据中台为支撑，形成的覆盖临床诊疗、科研支持、医务管理、患者服务等多个应用场景的智慧医疗全生态产品矩阵，能够实现“诊前-诊中-诊后”智慧医疗服务闭环，为医疗机构、科研院校、卫生主管部门等提供数字化、智能化、精细化的智慧医疗创新服务。",
		"数字经济": "公司在医疗大数据、互联网医疗等领域已有业务布局及投入，公司目前的部分业务已经涉及了数字经济相关范畴。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"养老概念": "2020年8月27日公司微信公众号：嘉和智慧养老平台针对当前市面上的主流智能终端产品，通过物联网技术、终端集成平台采集老人相关的大数据，并结合医疗行业知识体系、养老照护能力评估体系、人体体征知识体系、心理学知识体系、中医膳食知识体系研发出养老照护相关的知识模型及智慧养老应用场景，致力构建出养老机构智慧化的养老照护服务体系。",
		"数据要素": "2022年年报：公司在临床医疗信息化领域拥有长期的领先优势，重点产品电子病历平台、医院数据中心和智慧医疗产品协同应用，可以形成临床数据生产、数据集中、数据利用的闭环，全面支撑临床数据深度利用及智慧医疗。",
		"华为概念": "2020年3月9日微信公众号：公司已与华为形成紧密合作关系，联合搭建了医疗行业数字化解决方案。"
	},
	"概念x": "医疗信息化   国产软件   医疗器械   互联网医疗   大数据   数字经济   信创   DRGs概念",
	"概念xgb": {
		"医疗信息化": "国内最早从事医疗信息化软件研发与产业化的企业之一；公司主要产品包括电子病历平台、医院数据中心、智慧医疗产品、互联网医疗产品，重点产品电子病历平台、医院数据中心和智慧医疗产品协同应用，可以形成临床数据生产、数据集中、数据利用的闭环，全面支撑临床数据深度利用及智慧医疗",
		"国产软件": "国内临床信息化领域的领军企业之一；主要面向医疗机构提供医疗信息化软件产品、软件开发及技术服务，覆盖临床医疗、医院管理、医学科研、医患互动、医养结合、医疗支付优化等产业链环节，主要产品包括电子病历平台、医院数据中心、智慧医疗产品、互联网医疗产品等；电子病历平台是公司核心软件产品，该产品在国内细分市场排名第一",
		"医疗器械": "公司医疗器械销售包括组装生产销售和进口代理销售两类；组装生产销售的医疗器械是新生儿呼吸及救治设备，公司取得生产授权后进行二次开发并生产，包括小儿CPAP持续正压通气系统、小儿呼吸机、婴儿暖箱、新生儿综合治疗台等；医疗器械生产与销售业务处在逐步收缩的状态；21年医疗器械收入889.71万元，营收占比1.36%",
		"互联网医疗": "公司是国内最早从事医疗信息化软件研发与产业化的企业之一；主要面向医疗机构提供医疗信息化软件产品、软件开发及技术服务；覆盖临床医疗、医院管理、医学科研、医患互动、医养结合、医疗支付优化等产业链环节，致力于向医疗相关机构提供综合信息化解决方案\n",
		"大数据": "公司在基于医学文本与数据领域已拥有成熟的医学自然语言分析、临床智能决策模型、临床知识图谱等人工智能核心技术，推出了智能医疗决策引擎等产品，在临床辅助决策、病历内涵质控、大数据科研及智慧医疗服务等多个场景中形成应用与解决方案",
		"数字经济": "国内最早从事医疗信息化软件研发与产业化的企业之一；公司在医疗大数据、互联网医疗等领域已有业务布局及投入，公司目前的部分业务已经涉及了数字经济相关范畴",
		"信创": "国内最早从事医疗信息化软件研发与产业化的企业之一；在国家大力推进“信创”建设的大背景下，医疗信息化行业也已经逐步开启了国产化替代的进程；公司已经把自主可控、自主创新和国产适配作为重点任务积极推进，在自主可控和自主创新方面已经打好了比较扎实的基础；伴随着国产操作系统、数据库系统水平进一步提高，作为应用软件提供商，保证自有产品与国产主流操作系统、数据库和服务器适配即成为了公司当前研发工作的重点之一",
		"DRGs概念": "公司目前有DRG相关产品，主要用于满足医院端的医保控费、合规及DRG运营管理需求"
	}
}