{
	"名称": "敏芯股份",
	"code": "688286",
	"亮点": "曾获得“中国半导体MEMS十强企业”荣誉",
	"概念": "人形机器人，智能穿戴，小米概念，AI眼镜，传感器，机器人概念，汽车电子，融资融券，无线耳机，物联网，消费电子概念，芯片概念，新型烟草(电子烟)，中芯国际概念，专精特新",
	"同业": "传感器:  必创科技  歌尔股份  安培龙  赛微电子  理工光科  睿创微纳  华灿光电  森霸传感  友讯达  四方光电  灿瑞科技  高华科技  芯动联科",
	"分类": "小盘股",
	"全名": "苏州敏芯微电子技术股份有限公司",
	"地域": "江苏省",
	"行业": "电子—半导体",
	"业务": "MEMS传感器产品的研发与销售。",
	"产品": "MEMS声学传感器、MEMS压力传感器、MEMS惯性传感器",
	"概念详情": {
		"人形机器人": "据投资者关系活动记录表（2025年5月7日-5月8日）：传感器在机器人领域有着广泛的应用，公司也开始在人形机器人传感器领域进行布局，启动了六维力传感器、机器人用IMU以及手套型压力及温度传感器的研发立项，并积极跟相关厂商进行技术交流和产品应用的推动。",
		"智能穿戴": "2024年4月16日微信公众号发布：华为WATCH4Pro拥有着超高集成度，包括屏幕、主板、电池、八通道心率传感器、扬声器、麦克风、振动马达、气压计等等各类传感器。华为WATCH4Pro的气压传感器来自敏芯微电子，型号为MSPC500-ADS1。除了此次华为WATCH4Pro应用的MSPC500-ADS1气压计外，敏芯股份还拥有丰富的产品型号选择，包括绝压不防水、麦克风&绝压不防水、差压防水、绝压防水等类型，适用于手机、无人机、穿戴、手表/手环、运动手表等多种终端智能产品。",
		"小米概念": "2024年1月16日互动易回复：公司的MEMS传感器产品广泛应用于智能手机、平板电脑、笔记本电脑、智能家居、可穿戴设备等消费电子产品，同时也逐渐在汽车和医疗等领域扩大应用，目前已使用公司产品的品牌包括华为、传音、小米、三星、OPPO、联想、索尼、九安医疗、乐心医疗等。",
		"芯片概念": "苏州敏芯微电子技术股份有限公司是一家以MEMS传感器研发与销售为主的半导体芯片设计公司，目前主要产品线包括MEMS声学传感器、MEMS压力传感器、MEMS惯性传感器。",
		"传感器": "公司主营业务为MEMS传感器的研发、生产和销售。",
		"中芯国际概念": "根据2024年年报：公司专注于MEMS传感器的研发与设计，将完成的芯片设计交付中芯国际、华润上华等国内知名的晶圆厂商进行晶圆制造，并自主完成或委托华天科技等专业的封装测试厂商完成封装测试。公司与中芯国际、华润上华和华天科技等行业内主要的晶圆制造厂商和封装厂商均建立了长期合作关系，但若未来晶圆制造、封装供应商及公司自主产线的产能不足，或者晶圆和委外加工市场价格大幅上涨，将会对公司的产品出货和盈利能力造成不利影响。",
		"无线耳机": "招股说明书披露；公司加强了对TWS耳机市场的开拓，使得2018年应用于耳机的麦克风销量较上一年同期分别增长1,560.77万颗。",
		"消费电子概念": "上市公告书披露：公司产品目前主要运用于智能手机、平板电脑、笔记本电脑、智能家居、可穿戴设备等消费电子产品。",
		"新型烟草(电子烟)": "在微差压传感器的开发方面，公司在全球范围内率先围绕电子烟领域开发了4类包括流量计和流量开关在内的芯片，对应应用在高、中、低端电子烟产品，可以实现对电子烟的全市场覆盖。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"物联网": "2020年2月21日招股书显示公司产品MEMS传感器是人工智能和物联网时代信息获取与交互的前提和基础。",
		"机器人概念": "根据2023年年报，为实现人形机器人对姿态控制、平衡维持及导航定位的需求，公司启动了机器人用IMU的研发立项，通过IMU提供的实时姿态信息，机器人的中枢可对其自身进行运动控制。例如，当机器人需要保持平衡或特定姿态的时候，IMU可以提供必要的反馈信息，从而实现稳定的运动控制，是人形机器人保持平衡及控制运动的关键传感器。",
		"AI眼镜": "2023年6月5日官微：天猫精灵智能眼镜右侧镜腿内置两颗敏芯股份MEMS麦克风，用于协同拾音，搭配降噪算法，提供清晰的通话效果。",
		"汽车电子": "根据2023年4月22日互动易，报告期内，公司新推出的应用于汽车电子领域的TO充油类压力传感器、陶瓷电容压力传感器、玻璃微熔压力传感器已经相继研发成功。"
	},
	"概念y": "新冠检测-10%  半导体-10%  传感器-10%  国产芯片-10%",
	"概念x": "手机产业链   电子烟   半导体   小米概念股   国产芯片   传感器   智能眼镜/MR头显",
	"概念xgb": {
		"手机产业链": "行业领先的MEMS芯片平台型企业；公司的MEMS声学传感器产品广泛应用于智能手机、平板电脑、笔记本电脑、智能家居、可穿戴设备等消费电子产品，具体品牌包括华为、传音、小米、三星、OPPO、联想、索尼等",
		"电子烟": "公司研发的微差压传感器可以应用于电子烟领域，并围绕电子烟领域开发了4类包括流量计和流量开关在内的芯片，对应应用在高、中、低端电子烟产品，可以实现对电子烟的全市场覆盖；针对二次性电子烟的流量开关已经量产，并实现向品牌客户稳定地出货；针对一次性可充电电子烟市场，公司产品也实现逐步出货",
		"半导体": "国内少数掌握多品类MEMS芯片设计和制造工艺能力的上市公司；公司在现有MEMS传感器芯片设计、晶圆制造、封装和测试等各环节都拥有了自主研发能力和核心技术，同时能够自主设计为MEMS传感器芯片提供信号转化、处理或驱动功能的ASIC芯片，并实现了MEMS传感器全生产环节的国产化；公司目前主要产品线包括MEMS声学传感器、MEMS压力传感器和MEMS惯性传感器",
		"小米概念股": "公司自主研发的MEMS传感器产品广泛应用于智能手机、平板电脑、笔记本电脑、智能家居、可穿戴设备等消费电子产品，同时也逐渐在汽车和医疗等领域扩大应用，目前已使用公司产品的品牌包括小米等",
		"国产芯片": "公司是一家以 MEMS 传感器研发与销售为主的半导体芯片设计公司，在 MEMS 传感器芯片设计、晶圆制造、封装和测试等环节拥有自主研发能力和核心技术，实现了 MEMS 传感器全生产环节的国产化",
		"传感器": "国内唯一掌握多品类MEMS芯片设计和制造工艺能力的上市公司；公司在现有MEMS传感器芯片设计、晶圆制造、封装和测试等各环节都拥有了自主研发能力和核心技术，同时能够自主设计为MEMS传感器芯片提供信号转化、处理或驱动功能的ASIC芯片，并实现了MEMS传感器全生产环节的国产化；公司目前主要产品线包括MEMS声学传感器、MEMS压力传感器和MEMS惯性传感器",
		"智能眼镜/MR头显": "公司的声学传感器产品在AI眼睛相关领域积极进行布局，并且在积极寻求与品牌客户的合作机；天猫精灵智能眼镜搭载了两颗公司的MEMS传感器麦克风，用于协同拾音，搭配降噪算法，提供清晰的通话效果\n"
	}
}