{
	"名称": "亚信安全",
	"code": "688225",
	"亮点": "中国网络安全软件领域的领跑者",
	"概念": "数字水印，数据安全，网络安全，车联网(车路协同)，东数西算(算力)，鸿蒙概念，人工智能，融资融券，商业航天，数据要素，信创，智慧城市",
	"同业": "网络安全综合:  深信服  启明星辰  绿盟科技  天融信  迪普科技  任子行  北信源  山石网科  安恒信息  奇安信  高凌信息  永信至诚  锐捷网络  盛邦安全  中新赛克  恒为科技  电科网安  国投智能",
	"分类": "小盘股",
	"全名": "亚信安全科技股份有限公司",
	"地域": "江苏省",
	"行业": "计算机—软件开发",
	"业务": "向政府、企业客户提供网络安全产品和服务。",
	"产品": "数字信任及身份安全产品、端点安全产品、云网边安全产品、网络安全服务、云网虚拟化",
	"概念详情": {
		"数字水印": "2023年3月6日互动易回复：亚信安全数字水印溯源系统V1.0于2021年1月18日取得软件著作权（公司招股说明书已披露），利用数字水印技术，对数据包、文件、流等媒体进行水印信息的嵌入和识读等水印操作，典型应用场景有数据分发溯源、数据共享溯源、数据交易溯源等。",
		"数据安全": "公司经过多年的探索和积累，已掌握了终端安全、身份安全、云安全、大数据安全分析、高级威胁治理、威胁情报等领域的重要核心技术，并形成了一系列具有自主知识产权的技术成果。",
		"网络安全": "公司是中国网络安全软件领域的领跑者，作为“懂网、懂云”的安全公司，致力于护航产业互联网，成为在5G云网时代，守护云、网、边、端的安全智能平台企业。",
		"信创": "2022年11月9日公司互动回复：当前公司的信创产品主要包括：信创端点安全管理系统、信创网络威胁入侵防护系统、信创防火墙系统、信创WEB应用防火墙系统、信创高级威胁监测系统、信创防毒墙系统、信创统一帐号认证授权平台、信创零信任访问控制系统、信创AAA系统、信创DNS全业务域名解析系统、信创DHCP系统等。",
		"数据要素": "2024年3月14日互动易：亚信安全在数据安全和数据要素方面有多款相关产品，如信数多方计算平台、信数数据库访问控制、信数数据库防火墙、信数数据脱敏系统、信数数据库审计系统、信数数据安全运营平台等，且针对不同的行业场景已形成多类解决方案能力，能够帮助客户实现数据要素全生命周期的安全能力建设与管理运营，保护企业的核心资产和数据要素。",
		"鸿蒙概念": "2023年10月24日互动易：公司相关产品如零信任SDP在客户端已适配兼容鸿蒙手机操作系统，且在客户侧已有落地应用案例，为客户构建链路安全、身份安全、应用安全、访问安全、终端一体化及动态的零信任访问控制系统。",
		"商业航天": "2024年5月28日互动易：亚信安全与上海垣信卫星签署战略合作协议，双方将跟随国家卫星互联网“新基建”的战略重点，积极投入卫星互联网的建设与安全规划。上海垣信卫星成立于2018年3月，作为“G60星链”的核心企业，其打造的“商业低轨宽带卫星星座”已获得发改委项目核准许可，未来将通过国际化、商业化模式部署与运营低轨卫星星座，为全球客户提供大带宽、低时延、高质量、高安全性、全球覆盖的低轨卫星互联网服务和行业解决方案。",
		"智慧城市": "2022年5月6日公告：公司参与了多个国家及行业标准与规范的制定，包括智慧城市安全体系框架。亚信安全作为牵头单位，联合国家工业信息安全发展研究中心、联通（四川）产业互联网有限公司、成都理工大学等合作伙伴，组建“5G应用安全创新示范中心（四川）”，中心定位面向工业互联网、智慧城市等垂直行业典型场景，综合云、网、边、端业务环境安全需求，突破5G云网、MEC和物联网安全。",
		"人工智能": "2024年3月14日互动易：亚信安全的安全产品已经与AI技术结合应用，以提升其安全性能和效率，公司推出了基于AI的威胁检测与响应产品，这些产品利用AI技术来识别和预防网络攻击、恶意软件、钓鱼邮件等威胁；还利用AI技术优化安全策略，实现自动化响应、快速溯源恢复，以提高整体安全性。亚信安全在积极探索应用安全大模型，提升产品智能运维能力，提升安全服务工作效率。2024年，公司在产品技术战略上提出“数据驱动、AI原生”构建新一代全云化感知安全体系的理念，通过数据化、智能化、原子化、全云化打造共享免疫防御体系，为客户的数字化转型之旅保驾护航！",
		"东数西算(算力)": "2022年3月1日互动易回复：“东数西算”涉及了云数据中心、网络传输、数据的远程存储、计算和访问等方方面面的安全问题。随着国家“东数西算”战略的开启和逐渐落地，不同行业、不同产业在网络安全、数据安全的应用需求逐步释放。亚信安全具备为数据中心建设和运营需要提供网络安全防护体系的能力，同时就国家“东数西算”工程，在宁夏、京津冀、长三角、成渝等节点已形成相关的业务布局，并积极参与算力枢纽示范项目，助力“东数西算”场景下的云网安全、数据安全等建设。",
		"车联网(车路协同)": "2024年7月26日互动易：公司在车联网等新型场景积极前瞻布局，参与编写国家标准《车联网网络安全异常行为检测机制》的制定，是工信部网安中心重点实验室车联网安全工作组的首批成员单位。随着智能网联汽车的飞速发展，车联网将面对来自云、管、端等多方面的安全威胁，对社会安全、公共安全及生命安全形成挑战。亚信安全基于自身在身份安全、终端安全、数据安全、云安全等核心能力的积累，形成车联网安全综合解决方案，覆盖智能网联汽车开发全生命周期，同时，凭借出色的云端安全能力、海量的威胁情报、庞大的安全运营团队赋能，以及分布式车端安全能力，亚信安全提出了车联网纵深防御体系，可以极大地提升车企的安全能力，保障消费者财产、人身安全，帮助车企打造全生命周期安全的品牌附加值。未来将积极推动与国内头部车企共同合作，不断开拓新场景下的市场机遇！"
	},
	"概念x": "资产重组   国产软件   5G   网络安全   云计算数据中心   信创   跨境支付",
	"概念xgb": {
		"资产重组": "24年1月，公司拟收购亚信科技19.236%或20.316%的股份；本次交易完成后，公司将成为亚信科技的控股股东；本次重组处于董事会预案阶段",
		"国产软件": "国内网络安全软件领域的领跑者；主营网络安全产品和服务，客户覆盖电信运营商、金融、政府、制造业、医疗、能源、交通等关键信息基础设施行业，网络安全产品包括数字信任及身份安全产品体系、端点安全产品体系、云网边安全产品体系，身份安全产品市场份额位居第一",
		"5G": "国内最早进入5G安全领域的安全厂商之一；公司积极参与电信运营商5G试点项目，目前已经在电信运营商5G NFV网络、5G SA网络中试点接入网元设备；公司互联网接入认证系统在电信运营商5G VPDN安全认证系统、5G物联网接入认证系统中得到了应用",
		"网络安全": "国内网络安全软件领域的领跑者；公司是最早进入5G安全领域的安全厂商之一，积极参与电信运营商5G试点项目；在中国网络安全软件市场份额中排名第一、在中国网络安全电信行业细分市场份额中排名第一、在中国身份和数字信任软件市场份额中排名第一、在中国终端安全软件市场份额中排名第二\n",
		"云计算数据中心": "公司以身份安全为基础，以云网安全和端点安全为重心，以安全中台为枢纽，以威胁情报为支撑，构建“全云化、全联动、全智能”的产品技术战略，赋能企业在5G时代的数字化安全运营能力",
		"信创": "公司是信创产业中主要的网络安全企业，信创产品主要包括：信创端点安全管理系统、信创网络威胁入侵防护系统、信创防火墙系统、信创WEB应用防火墙系统、信创高级威胁监测系统、信创防毒墙系统、信创统一帐号认证授权平台、信创零信任访问控制系统、信创AAA系统、信创DNS全业务域名解析系统、信创DHCP系统等",
		"跨境支付": "亚信安全的防病毒软件OSCE和安全管理软件ESM产品自2018年起一直为人民币跨境支付系统提供服务"
	}
}