{
	"名称": "浩瀚深度",
	"code": "688292",
	"亮点": "网络智能化解决方案核心供应商，中国移动为公司第一大客户",
	"概念": "华为欧拉，多模态AI，华为昇腾，5G，AIGC概念，AI智能体，DeepSeek概念，车联网(车路协同)，低空经济，华为鲲鹏，人工智能，融资融券，数据安全，数据要素，同花顺新质50，网络安全，无人驾驶",
	"同业": "网安集成:  东方通  中新赛克  恒为科技  任子行  纬德信息  中孚信息  电科网安  佳缘科技",
	"分类": "小盘股",
	"全名": "北京浩瀚深度信息技术股份有限公司",
	"地域": "北京市",
	"行业": "通信—通信设备",
	"业务": "网络可视化智能化、信息安全防护解决方案及大数据解决方案的设计实施、软硬件设计开发、产品销售及技术服务等业务。",
	"产品": "硬件DPI系统、软件DPI系统、汇聚分流系统、数据合成和内容还原系统、互联网深度可视化分析系统、用户行为日志留存系统、精细化市场运营支撑系统、运维支撑服务、顺水云大数据平台、智能互联网流量内容运营系统、家宽/wlan上网日志留存系统、数据分析服务、互联网信息安全管理系统、异常流量监测防护系统、互联网缓存及网络优化产品、核心网信令及中间件应用软件产品、分布式存储系统、车联网系统",
	"概念详情": {
		"华为欧拉": "2024年7月1日互动易回复：操作系统软件方面公司积极拥抱华为欧拉生态,产品已适配欧拉操作系统。",
		"多模态AI": "2024年11月15日互动易：（1）公司的浩瀚晨星大模型主要包括自然语言模型、多模态模型、编程模型等能力，并且具备与众多智能体Agent联动能力。（2）浩瀚晨星AI大模型具备强大的生成和理解能力,覆盖智能问答、智能体Agent、数字人生成等多个应用场景。（3）2024年6月，在公司AI产品发布会上，公司与华为举行了“浩瀚深度与华为昇腾原生开发合作签约仪式”。这标志着双方在人工智能领域达成重要战略合作，将推动人工智能技术创新发展、产业生态繁荣，共同探索人工智能技术。在2024年10月14日落幕的华为昇腾AI创新大赛2024北京赛区总决赛中，公司人工智能团队凭借其出色的“浩瀚晨星·金融大模型”解决方案，荣获了赛事银奖，展现了公司在人工智能领域的深厚实力和创新能力。（4）浩瀚晨星大模型支持在英伟达系列等主流算力上运行。",
		"华为昇腾": "2024年7月1日互动易回复：浩瀚深度与华为举行了“浩瀚深度与华为昇腾原生开发合作签约仪式”。浩瀚深度将基于昇腾全栈解决方案进行浩瀚AI应用创新。",
		"网络安全": "公司从事网络智能化及信息安全防护解决方案的设计实施,软硬件设计开发,产品销售及技术服务等业务。网络安全类产品占营收比重29.7%。",
		"数据安全": "据招股说明书：公司核心产品顺水云大数据平台主要功能之一是数据资产管理，即提供元数据管理、数据标准管理、数据质量管理、数据生命周期管理、数据安全管理及数据交换管理等功能。",
		"5G": "据中国联通发布的招标公告中显示，公司在2020-2021年中国联通5GSA核心网DPI设备集中采购项目中，获得标包二的项目中标。",
		"数据要素": "2023年2月14日互动易回复：公司产品主要部署于中国移动等电信运营商，产品主要运用DPI等技术对海量数据进行采集、识别、分析、管控、处理和深度信息挖掘，可满足运营商互联网基础设施建设以及对流量数据的智能化应用需求。",
		"华为鲲鹏": "据公司官微：2023年5月7日，北京浩瀚深度信息技术股份有限公司作为特定受邀厂商，参加了鲲鹏一体机伙伴CXO圆桌闭门会，共同讨论一体机的解决方案，并在“鲲鹏一体机伙伴合作签约仪式”上进行签约。浩瀚深度公司作为华为鲲鹏深度合作伙伴，将共同构建鲲鹏一体机生态。",
		"人工智能": "2023年年度报告：公司作为一家基于流量检测控制、大数据和人工智能技术的技术驱动型企业，结合行业知识和DPI数据，基于大数据分析、数据挖掘和人工智能技术针对流量和日志数据进行深度分析、建模和系统构建，面向行业应用进行需求场景研究、数据价值挖掘和应用系统落地，帮助客户解决运营运维问题。",
		"车联网(车路协同)": "2024年10月31日公告：在车联网领域，公司的DPI技术和相关网络安全解决方案可以起到发现风险、识别威胁、阻断攻击、保护数据和隐私等作用，从而有效实现包括车端安全、路侧安全、云端安全、平台安全等在内的车联网整体安全，目前，已与中国联通在该领域开展业务合作。",
		"AIGC概念": "2024年半年度业绩说明会：浩瀚深度已经发布了浩瀚晨星AI大模型、数字内容伪造检测系统（AIGC伪造检测系统）两款人工智能产品。浩瀚晨星AI大模型具备强大的生成和理解能力，覆盖智能问答、智能体Agent、数字人生成等多个应用场景。数字内容伪造检测系统能够有效识别深度合成技术生成的图像和视频。",
		"同花顺新质50": "新质50概念指数主要维护标准为：1）符合未来产业、新兴产业等新质生产力主题的相关上市公司；2）人均创收增长且ROE改善或持续保持较高水平，研发费用占比较高；3）ROE(净资产收益率)连续三年维持在3%以上（下限为-20%以内），且在2022-2023年出现回升趋势；",
		"AI智能体": "根据2024年11月15日互动易，浩瀚晨星AI大模型具备强大的生成和理解能力,覆盖智能问答、智能体Agent、数字人生成等多个应用场景。",
		"DeepSeek概念": "根据2025年3月11日互动易，公司目前已经部署了DeepSeek，并且和浩瀚晨星大模型做了融合，应用在流量数据智能分析、网络可视化和业务感知分析、客户行为分析和画像、网络异常检测和发现安全事件等业务场景，提高数据分析效率，缩短业务决策周期，实现更精准的市场洞察和业务预测。",
		"低空经济": "浩瀚深度投资者关系活动记录表(2025.5.22)：公司高度关注低空经济领域，公司控股子公司南京酉伫信息技术有限公司与中通服设计院、南京大学、金陵科技学院联合成立了“低空空域安全技术创新联合实验室”。该实验室致力于在低空空域安全技术、无人机探测与反制、信息安全及人工智能等领域成为领军企业，推动行业标准制定，持续引领技术创新。",
		"无人驾驶": "根据2025年12月22日互动易：近一年以来，浩瀚深度陆续在上海奉贤、浙江宁波、河北雄安、海南琼海、四川成都交付了用于自动驾驶示范区的v2x身份安全管理系统、自动驾驶汽车安全监测运营系统，均服务和应用于L3及以上的自动驾驶车辆，提供自动驾驶业务安全保障。"
	},
	"概念x": "国产软件   人工智能   网络安全   云计算数据中心   大数据   数据要素   华为云·鲲鹏   人工智能大模型   低空经济",
	"概念xgb": {
		"国产软件": "全国性的网络智能化及信息安全防护解决方案提供商；主要从事网络可视化智能化、信息安全防护解决方案及大数据解决方案的设计实施、软硬件设计开发、产品销售及技术服务等业务，公司产品广泛部署于国内三大运营商从骨干、互联互通、省网及IDC出口等各级网络，在运营商国际出口和网间互联互通出口市场占有率第一",
		"人工智能": "公司已经发布了浩瀚晨星AI大模型、数字内容伪造检测系统（AIGC伪造检测系统）两款人工智能产品；浩瀚晨星AI大模型具备强大的生成和理解能力，覆盖智能问答、智能体Agent、数字人生成等多个应用场景。数字内容伪造检测系统能够有效识别深度合成技术生成的图像和视频",
		"网络安全": "具有突出核心技术领先优势和优秀综合实力的、全国性的网络智能化及信息安全防护解决方案提供商；公司主要从事网络可视化智能化、信息安全防护解决方案及大数据解决方案的设计实施等业务，信息安全防护解决方案包括互联网信息安全管理系统和异常流量监测防护系统，产品广泛部署于国内三大运营商从骨干、互联互通、省网及IDC出口等各级网络",
		"云计算数据中心": "公司“基于虚拟化架构的云安全管理技术”，包括“虚拟化云安全检测、防御和SaaS服务技术”、“基于虚拟化的流量动态调度技术和多云安全管理”两项具体核心技术，均为自主研发，已取得相应专利及知识产权",
		"大数据": "公司拥有“PB级大数据处理平台技术”等自主核心技术，发布了“顺水云”大数据处理平台，还将大数据与大模型融合构建浩瀚晨星大模型体系，为客户提供大数据处理、数据集成及发掘数据要素价值等服务",
		"数据要素": "公司凭借靠近数据源及丰富的数据治理分析经验等优势，通过顺水云大数据平台等产品，为运营商和企业客户构建数据处理平台、管理数据资产，联合运营商拓展垂直行业数据要素应用场景",
		"华为云·鲲鹏": "公司与华为鲲鹏已有多年合作关系，公司产品得到了华为鲲鹏认证，并适配华为最新一体机方案",
		"人工智能大模型": "推出晨星大模型及行业应用和数字内容伪造检测系统 ，晨星大模型具备“1+3+M”产品体系 ，涵盖 AI 算力底座平台、基础大模型及多款行业应用 ，如智慧流量运营大模型可提升流量分析效率 ，智慧城市感知大模型可用于交通、安防领域，数字内容伪造检测系统集成多种先进算法，保障信息安全，模型能力已应用于智能问答、金融风控等领域",
		"低空经济": "公司在低空经济领域有业务布局：（1）公司控股子公司南京酉伫信息技术有限公司与中通服设计院、南京大学、金陵科技学院联合成立了“低空空域安全技术创新联合实验室”；（2）在低空智联网领域，公司控股子公司智联云安已经携手中国移动提供低空无人机安全监测管理系统"
	},
	"概念y": "",
	"概念z": "数据要素",
	"备注": "",
	"链接": ""
}