{
	"名称": "嘉和美康",
	"code": "688246",
	"亮点": "中国医疗大数据解决方案领军企业，在国内电子病历市场连续多年排名第一",
	"概念": "DRG/DIP，ChatGPT概念，AI智能体，DeepSeek概念，阿里巴巴概念，华为概念，华为鲲鹏，人工智能，融资融券，数据要素，数据中心，数字经济，养老概念，智能医疗，专精特新",
	"同业": "医疗信息化:  万达信息  东华软件  东软集团  创业慧康  卫宁健康  思创医惠  和仁科技  麦迪科技  健麾信息  艾隆科技  久远银海",
	"分类": "小盘股",
	"全名": "嘉和美康(北京)科技股份有限公司",
	"地域": "北京市",
	"行业": "计算机—软件开发",
	"业务": "医疗信息化软件研发、生产、销售及服务。",
	"产品": "自制软件销售、软件开发及技术支持服务、外采软硬件销售",
	"概念y": "",
	"概念详情": {
		"DRG/DIP": "公司长期深耕临床信息化领域，是国内该领域的领军企业之一，电子病历业务连续长期稳居市场首位。在DRG方面，公司基于升级后的数据中心平台，结合国家DRGs付费标准，利用机器学习等大数据预测技术，在诊疗关键节点上进行费用监控和预测，及时提醒医务人员费用影响结果，在保证患者医疗质量和效果的同时，降低患者负担并保障医院整体治疗成本。",
		"ChatGPT概念": "2024年半年报：大模型辅助电子病历生成技术是医疗信息化与人工智能深度融合的产物，能够利用大模型深度学习与强大语言理解和生成能力，快速生成符合规范、逻辑清晰、内容丰富的结构化医疗文书，从而减少医生在病历书写手动输入的时间投入，提升后续病历数据深度利用价值。嘉和医疗大模型采用GPT架构，总训练Token数达到140亿。",
		"AI智能体": "2025年2月10日互动易回复，公司已经已经接入DeepSeek，正在进行专业领域内的训练，后续将基于DeepSeek模型升级目前已有的医疗AI应用（临床辅助决策、病历内涵质控、智能分诊、病历生成等），同时还将探索面向临床专科应用场景（急诊急救场景、重症管理场景等）的新应用。",
		"阿里巴巴概念": "阿里健康科技(中国)有限公司通过控制弘云久康数据技术(北京)有限公司间接持有发行人14.55%的股份。",
		"数据中心": "嘉和医院数据中心利用企业服务总线（ESB）和Hadoop技术，整合医院现有信息资源，实现医疗数据交换、存储和治理，构建全院实时全量数据中心，在实现院内信息互联互通的同时，也为医院提供统一的对外数据服务窗口，支撑大数据和互联网应用。同时该产品基于数据中心为医院提供一系列智能应用，提升临床、精细化管理等方面的数字化决策水平。",
		"人工智能": "智慧医疗产品体系是以人工智能技术为核心驱动，以医院内真实诊疗数据为基础，以能够提供高度集约化、标准化数据整合、治理及服务的智能医学数据中台为支撑，形成的覆盖临床诊疗、科研支持、医务管理、患者服务等多个应用场景的智慧医疗全生态产品矩阵，能够实现“诊前-诊中-诊后”智慧医疗服务闭环，为医疗机构、科研院校、卫生主管部门等提供数字化、智能化、精细化的智慧医疗创新服务。",
		"数字经济": "公司在医疗大数据、互联网医疗等领域已有业务布局及投入，公司目前的部分业务已经涉及了数字经济相关范畴。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"华为鲲鹏": "根据公司2020年3月10日微信公众号：2019年，嘉和美康成为华为鲲鹏计算产业的重要合作伙伴，联合搭建医疗行业数字化解决方案，这一解决方案的推出将改善信息系统受制于国外的格局，实现从底层的计算架构，到上层应用架构、应用软件系统的全部国产化，符合国家关于医院信息化发展的总体要求。同时，鲲鹏计算产业的高性能、高计算处理能力可促使嘉和美康在医院数据的整合、处理和分析方面具备更强大的能力。另外，鲲鹏的产品一体化体系和服务，让嘉和美康医院信息平台和医院数据中心的性价比得到很大提升。",
		"养老概念": "2020年8月27日公司微信公众号：嘉和智慧养老平台针对当前市面上的主流智能终端产品，通过物联网技术、终端集成平台采集老人相关的大数据，并结合医疗行业知识体系、养老照护能力评估体系、人体体征知识体系、心理学知识体系、中医膳食知识体系研发出养老照护相关的知识模型及智慧养老应用场景，致力构建出养老机构智慧化的养老照护服务体系。",
		"数据要素": "2025年10月20日互动易：公司并未直接管理客户数据，仅在合规前提下受托对客户数据进行治理及数据应用。现有各业务线均有参与数据治理及应用，其中医疗数据业务类部门涉及相关人员数量较多，2024年末数量超200人。",
		"华为概念": "2020年3月9日微信公众号：公司已与华为形成紧密合作关系，联合搭建了医疗行业数字化解决方案。",
		"智能医疗": "2025年2月10日互动易：公司已经已经接入DeepSeek，正在进行专业领域内的训练，后续将基于DeepSeek模型升级目前已有的医疗AI应用（临床辅助决策、病历内涵质控、智能分诊、病历生成等），同时还将探索面向临床专科应用场景（急诊急救场景、重症管理场景等）的新应用。",
		"DeepSeek概念": "2025年2月10日互动易：公司已经已经接入DeepSeek，正在进行专业领域内的训练，后续将基于DeepSeek模型升级目前已有的医疗AI应用（临床辅助决策、病历内涵质控、智能分诊、病历生成等），同时还将探索面向临床专科应用场景（急诊急救场景、重症管理场景等）的新应用。"
	},
	"概念x": "医疗信息化   国产软件   人工智能   互联网医疗   大数据   数字经济   阿里巴巴概念股   信创   DRGs概念   数据要素   DeepSeek概念股   AI医疗",
	"概念xgb": {
		"医疗信息化": "国内最早从事医疗信息化软件研发与产业化的企业之一；公司主要产品包括电子病历平台、医院数据中心、智慧医疗产品、互联网医疗产品，重点产品电子病历平台、医院数据中心和智慧医疗产品协同应用，可以形成临床数据生产、数据集中、数据利用的闭环，全面支撑临床数据深度利用及智慧医疗",
		"国产软件": "国内临床信息化领域的领军企业之一；主要面向医疗机构提供医疗信息化软件产品、软件开发及技术服务，覆盖临床医疗、医院管理、医学科研、医患互动、医养结合、医疗支付优化等产业链环节，主要产品包括电子病历平台、医院数据中心、智慧医疗产品、互联网医疗产品等；电子病历平台是公司核心软件产品，该产品在国内细分市场排名第一",
		"人工智能": "公司自主研发智能医学数据中台，推出新一代智能电子病历平台 V7，融入嘉和医疗大模型，还接入 DeepSeek 升级医疗 AI 应用，打造出覆盖智能诊前服务、临床决策支持等应用场景的医疗 AI 系统",
		"互联网医疗": "国内电子病历临床信息化软件的先行者；公司目前提供互联网在线诊疗相关的产品及服务，具体从属公司互联网医疗健康产品线，包括互联网诊疗、云病历、医患互动、医养结合健康养老及县域医共体解决方案",
		"大数据": "医疗信息化领军企业；公司拥有区域大数据资源平台、医院数据中心等产品，可通过智能医学数据中台对大规模多源异构医疗数据进行深度处理和分析，打造出覆盖智能诊前服务、临床决策支持、病历内涵质控及大数据科研等不同应用场景的医疗AI系统",
		"数字经济": "医疗信息化头部企业，公司利用大数据、人工智能技术，打造临床质量管控平台、区域医疗信息集成平台等，推动医疗数据互联共享，助力医疗行业数字化转型，深度融入数字经济发展进程",
		"阿里巴巴概念股": "阿里健康通过弘云久康间接持有公司 7.17%股份 ，助力整合医疗服务资源",
		"信创": "公司积极开展核心产品与国产数据库的适配工作，目前已有 100 余款产品与达梦、人大金仓等近 10 款国产主流数据库完成适配，其口腔专科电子病历系统等也采用了能满足信创要求的架构和部署方式，在医疗信创领域有诸多布局和实践",
		"DRGs概念": "公司在电子病历功能延拓方面，推出了功能更为完善的DRG/DIP综合管理平台系列产品，能够为医院客户实现“多科室交叉，跨部门协同，全病程和全结算流程闭环”的全院级协同合规管理，兼容（按病种付费+）多元支付方式的结算质控，兼顾DRG/DIP绩效和常态化基金监管自查自纠，可与绩效国考和等级评审协同并进",
		"数据要素": "公司作为医疗信息化领军企业，通过 “湖仓一体化” 数据中台为医院提供数据资产管理，还打造区域卫生健康数据要素平台，实现区域内医疗数据互通共享，助力医院和区域挖掘数据要素价值",
		"DeepSeek概念股": "公司已经已经接入DeepSeek，正在进行专业领域内的训练，后续将基于DeepSeek模型升级目前已有的医疗AI应用（临床辅助决策、病历内涵质控、智能分诊、病历生成等），同时还将探索面向临床专科应用场景（急诊急救场景、重症管理场景等）的新应用",
		"AI医疗": "公司已经在医院落地及销售的AI应用包括临床辅助决策系统（CDSS）、AI病历内涵质控系统、智能专病科研平台、智能预问诊、智能分诊等产品；公司依托自主研发的医疗垂类大模型，并深度融合通用大模型的泛化推理能力，打造贴合业务场景需求的智能体矩阵，AI业务布局覆盖临床、专科、科研、服务、管理、教学、疾控七大核心场景"
	},
	"概念z": "AI医疗",
	"备注": "",
	"链接": ""
}