{
	"名称": "景业智能",
	"code": "688290",
	"亮点": "国内唯一可以批量供货核工业电随动机械手的公司",
	"概念": "人形机器人，机器人概念，专精特新，DeepSeek概念，核电，核污染防治，沪股通，军工，军工信息化，军民融合，可控核聚变，融资融券",
	"同业": "工业机器人:  先导智能  亿嘉和  机器人  申昊科技  埃斯顿  新时达  拓斯达  *ST工智  科大智能  中大力德  汇川技术  江苏北人  埃夫特  固高科技",
	"分类": "中盘股",
	"全名": "杭州景业智能科技股份有限公司",
	"地域": "浙江省",
	"行业": "机械设备—自动化设备",
	"业务": "特种机器人及智能装备系统的研发、生产及销售。",
	"产品": "特种机器人、核工业智能装备系统、非核专用智能装备系统",
	"概念详情": {
		"人形机器人": "2025年3月27日互动易回复，公司在人形机器人领域已进行初步布局，完成了研发立项并制定了规划。",
		"机器人概念": "公司主营业务是特种机器人及智能装备的研发、生产及销售。主要产品核工业系列机器人、核工业智能装备、智能生产线、智能单机设备、军用特种装备、技术服务。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"核电": "公司主要从事特种机器人及智能装备的研发、生产及销售，主要产品包括核工业系列机器人、核工业智能装备、非核专用智能装备等，产品应用于核燃料循环产业链。核工业电随动机械手等产品已被国家核工业重大专项成功采用。公司技术成果“核工业遥操作电随动机械手关键技术及重大工程应用”填补了国内空白，技术上达到国际先进水平。公司已成为国内核工业机器人及智能装备领域的重要供应商。主要客户为中核集团、航天科技集团、航天科工集团等大型央企的下属企业和科研院所。",
		"军工": "2022年4月11日招股书显示公司产品主要包括军用特种装备和技术服务等。",
		"可控核聚变": "2025年3月5日互动易回复，公司持续关注核聚变技术的发展，并已布局相关领域。目前正与客户积极对接核聚变技术应用场景的相关项目，已达成初步合作意向。",
		"DeepSeek概念": "2025年3月10日互动易：2025年是公司“AI+具身智能”战略深化年，公司已有机器人和信息化产品应用了DeepSeek等大模型，实现了本地化部署，提升了产品的智能水平和产品竞争力。未来将结合客户需求，进一步加大研发投入，深化AI技术与产品融合。",
		"军民融合": "关于2025年度“提质增效重回报”行动方案的半年度评估报告：军工领域业务，形成了针对军工要地防御、转运存管等领域的几大主打产品和解决方案，持续优化并提升其成熟度，结合AI智能算法、四足/人形机器人等创新技术与产品，成功实现了行业标杆应用的落地，获得客户积极反馈。同时，在民品业务领域，围绕智能制造技术链，聚焦核技术应用装备和核素核药板块，通过内部孵化、外部资源整合等方式实施多元化布局，为实现“核+军+民”梯队式发展打下坚实基础。",
		"核污染防治": "根据2025年半年报：公司研发项目包括一体化放射性废水处理装置研发，研发模块化集成的处理装置，专用于核工业低放射性废水（总α",
		"军工信息化": "根据2025年9月19日公告：公司自主研发的首套智能保障系统产品已经顺利完成客户交付，并正式进入军工鉴定阶段，这标志着公司在军工高端智能装备的研发与应用上取得了重要进展。"
	},
	"概念x": "数字孪生   核电   机器人   人形机器人   核聚变",
	"概念xgb": {
		"数字孪生": "国内核工业机器人及智能装备领域的重要供应商，并已成为核工业智能制造解决方案的领跑者；公司基于数字孪生、边缘计算等数字化技术，研制新一代核工业机器人及智能装备和智能教学装备；在数字化技术方面，公司运用数字孪生技术、大数据分析与边缘计算技术，自主研发了核环境下的智能控制系统，实现了数模与装备的虚实互控，对装备的运行状态进行三维视景监控",
		"核电": "国内核工业机器人及智能装备领域的重要供应商；核工业智能装备系统是适用于核工业环境的智能化工艺装备系统或定制产品，主要包括放射性物料转运系统、箱室智能装备、核化工智能化系统、数字化系统等",
		"机器人": "国内核工业机器人及智能装备领域的重要供应商；公司主要从事特种机器人的研发、生产及销售，产品包括耐辐照关节式机器人、耐辐照坐标式机器人、分析用取样机器人、防爆AGV等；这些机器人广泛应用于高放射性腐蚀性核工业和危险作业军工等特定场合",
		"人形机器人": "公司在人形机器人领域已进行初步布局，完成了研发立项并制定了规划；基于与云深处科技的战略合作，公司将依托其最新发布的行业级全天候人形机器人DR02平台，围绕核工业、军工等特殊领域的实际应用场景需求，深入开展技术适配与创新应用研发，致力于打造面向特殊场景的行业级解决方案",
		"核聚变": "公司作为核工业机器人唯一上市公司，已布局核聚变技术领域，与多家客户达成初步合作意向，正积极对接核聚变应用场景相关项目，核心方向为特种机器人在聚变堆的集成应用"
	}
}