{
	"名称": "格灵深瞳",
	"code": "688207",
	"亮点": "以计算机视觉和大数据分析技术驱动的创新型人工智能企业",
	"概念": "MLOps概念，人脸识别，边缘计算，大数据，沪股通，华为概念，机器人概念，机器视觉，人工智能，融资融券，数据要素，无人驾驶，虚拟现实，元宇宙，智能交通",
	"同业": "人工智能行业:  当虹科技  虹软科技  云从科技",
	"分类": "小盘股",
	"全名": "北京格灵深瞳信息技术股份有限公司",
	"地域": "北京市",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "将先进的计算机视觉技术和大数据分析技术与应用场景深度融合，提供面向城市管理、智慧金融、商业零售、体育健康、轨交运维等领域的人工智能产品及解决方案。",
	"产品": "视图大数据平台、灵犀数据智能平台、深瞳慧目摄像机、智能交通平台、智慧社区平台、边缘计算设备、智慧银行管理平台、皓目行为分析仪、智慧油站分析平台、商业智能分析平台、智能校园体育平台、智能场馆运营平台、列车智能检测平台",
	"概念详情": {
		"MLOps概念": "2023年4月10日互动易回复：人工智能研发运营体系（MLOps）为机器学习模型全生命周期建设标准化、自动化、可持续改进的过程管理体系，使组织规模化、高质量、高效率、可持续地生产机器学习模型。深瞳大脑契合MLOps理念，是围绕云边端协同训练+推理的一站式AI开发平台，统一的异构计算架构可适配多种芯片平台，并向云边端输出高性能的模型推理结果，支持从数据采集、数据预处理、数据标注、模型训练、模型优选和数据管理的全生命周期模型生产流程，可降低开发成本，提升模型开发效率。",
		"人脸识别": "公司的人脸识别、车辆识别等核心算法在国际、国内的权威机构和组织举办的算法比赛中多次获得第一。其中：公司的人脸识别技术在公开数据集MegaFace上识别准确率达到99.1%。",
		"边缘计算": "2023年6月7日互动易回复:公司智能边缘计算平台已处于大规模商业化阶段。",
		"机器视觉": "公司主营为将先进的计算机视觉技术和大数据分析技术与应用场景深度融合，提供面向城市管理、智慧金融、商业零售、体育健康、轨交运维等领域的人工智能产品及解决方案。",
		"人工智能": "公司将加大人工智能领域的技术研发投入，把握物联网、大数据、机器人等先进技术发展趋势，将人工智能技术与其他先进技术进行深度融合，结合社会生产生活的各类应用场景，打造广泛、高效、易用、可信赖的人工智能产品及解决方案。",
		"大数据": "公司主要从事计算机视觉技术和大数据分析技术的研发和应用。",
		"智能交通": "公司的城市管理解决方案中包括智能交通解决方案。智能交通解决方案主要应用于交通管理和车路协同场景，可实现交通事件的实时预警、交通违法智能审核、车路协同交互等功能。该方案主要由智能交通平台、灵犀数据智能平台、边缘计算设备等核心产品构成。",
		"无人驾驶": "公司的参股公司驭势科技的主营业务包括智能汽车辅助驾驶、载具或机器人辅助驾驶、自动驾驶和无人驾驶。",
		"华为概念": "公司在互动平台表示，公司与华为在北京签署合作协议，双方将在人工智能领域展开紧密合作，结合格灵深瞳的算法软件优势和华为的昇腾全栈基础软硬件平台优势，推出基于昇腾AI基础软硬件平台打造的联合解决方案，共同进行市场拓展，共建人工智能生态，推动人工智能产业的创新发展。",
		"元宇宙": "公司自研的元宇宙形态相关产品是基于环境显示材料和线下沉浸式人机交互系统。公司基于三维人体姿态和行为识别技术以及游戏内容开发能力自研的线下超大型沉浸式人机交互运动游戏项目，具备真人线下交互、无眩晕感沉浸式体验、内容一键下发+切换等优势。",
		"数据要素": "据2023年4月7日互动易回复：公司的核心技术之一为基于深度学习的模型训练与数据生产技术。公司利用自研的底层AI技术平台深瞳大脑对数十亿训练数据进行清洗，并训练大规模数据基础模型，在海量数据下，研发了基于多模态弱监督的大模型训练算法，节省了大量数据标注资源。公司自研的海量数据算法生产技术通过自有的核心算法结合大数据平台的分析处理技术，支持在海量数据中进行挖掘，主动触发模型更新训练，有效的提高了算法的准确率和生产率。",
		"机器人概念": "2023年6月28日互动易回复:机器人感知与控制技术是公司的核心技术之一，主要应用于轨交运维领域。在轨交检修中，公司通过应用机器人主动感知技术、自主规划与控制技术、虚拟示教与远程遥感技术，有效提升了机器人的环境适应性，提升实施效率，降低整体项目运营成本。",
		"虚拟现实": "据2023年9月3日格灵深瞳官方企业号：“深灵其境”是格灵深瞳基于自主研发的大规模沉浸式人机交互技术打造的空间型XR解决方案，利用前沿的人工智能和元宇宙相关技术，打造集视、听、动等于一体的多维感知数字世界，实现完全沉浸式的虚实相融。玩家无需穿戴任何VR设备即可实现裸眼3D的视觉效果，身临其境的同时，激发玩家更多主观能动的探索，提供丰富的人机交互体验。"
	}
}