{
	"名称": "和达科技",
	"code": "688296",
	"亮点": "公司在水务信息化行业内享有较高的知名度，具有较强竞争力",
	"概念": "人工智能，专精特新，国产软件，地下管网，融资融券，数据中心，水利，污水处理，物联网",
	"分类": "小盘股",
	"全名": "浙江和达科技股份有限公司",
	"地域": "浙江省",
	"行业": "计算机—软件开发",
	"业务": "提供水务领域信息化建设的整体解决方案。",
	"产品": "智能遥测终端、物联户表远程采集传输模块、渗漏预警仪、水务物联网平台、网格化管理平台、生产调度系统、计量管理系统、分区控漏系统、渗漏预警云平台、在线水力模型、技术服务",
	"概念y": "国产软件-10%  水务-10%  物联网-10%",
	"同业": "政务信息化:  威派格  新天科技  盛视科技  山大地纬  常山北明  天亿马  新点软件  华是科技  宏景科技  万达信息  华宇软件  久其软件  久远银海  数字政通  易联众  南威软件  榕基软件  博思软件  科创信息  信息发展  卓易信息  通达海",
	"概念详情": {
		"人工智能": "2023年10月27日互动易：公司致力于综合运用物联网、大数据、边缘计算等新一代信息技术提升水务行业的信息化、智能化水平，其中控股子公司上海智态数据科技有限公司专业从事水务行业算法、水力模型、大数据、云预警和人工智能的研究。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"国产软件": "浙江和达科技股份有限公司是一家专注于水务领域信息化建设的整体解决方案提供商，公司提供的水务信息化整体解决方案以数据采集、传输、存储、处理以及智能分析为核心,其中智能感传终端用于水务工况数据的采集、传输,具体产品包括智能遥测终端、物联户表远程采集传输模块、渗漏预警仪;水务管理系统用于水务工况数据的存储、处理以及智能分析,主要产品包括水务物联网平台、网格化管理平台、生产调度系统、计量管理系统、分区控漏系统、渗漏预警云平台、在线水力模型等。",
		"物联网": "公司紧跟物联网技术的发展，开发出水务物联网平台，研制出应用NB-IOT、LoRa通讯方式的智能感传终端。",
		"污水处理": "公司作为水务行业信息化建设的整体解决方案提供商，也是国家规划布局内的重点软件企业，业务覆盖供水、排水、水利、水环境。公司水务管理系统之“水务综合运营平台、物联网监控平台等”以及智能感传终端产品之“液位计、一体化监测机柜等”已应用在水利项目上，通过完善水利工程管理的感知体系和构建业务应用体系，实现水源地保护、生态修复、城市防洪等的数字化管理。",
		"地下管网": "司作为水务行业信息化建设的整体解决方案提供商，也是国家规划布局内的重点软件企业，业务覆盖供水、排水、水利、水环境。公司水务管理系统之“水务综合运营平台、物联网监控平台等”以及智能感传终端产品之“液位计、一体化监测机柜等”已应用在水利项目上，通过完善水利工程管理的感知体系和构建业务应用体系，实现水源地保护、生态修复、城市防洪等的数字化管理。",
		"水利": "公司作为水务行业信息化建设的整体解决方案提供商，也是国家规划布局内的重点软件企业，业务覆盖供水、排水、水利、水环境。公司水务管理系统之“水务综合运营平台、物联网监控平台等”以及智能感传终端产品之“液位计、一体化监测机柜等”已应用在水利项目上，通过完善水利工程管理的感知体系和构建业务应用体系，实现水源地保护、生态修复、城市防洪等的数字化管理。",
		"数据中心": "公司是一家专注于水务领域信息化建设的整体解决方案提供商，公司提供的水务信息化整体解决方案以数据采集、传输、存储、处理以及智能分析为核心,其中智能感传终端用于水务工况数据的采集、传输,具体产品包括智能遥测终端、物联户表远程采集传输模块、渗漏预警仪;水务管理系统用于水务工况数据的存储、处理以及智能分析,主要产品包括水务物联网平台、网格化管理平台、生产调度系统、计量管理系统、分区控漏系统、渗漏预警云平台、在线水力模型等。"
	},
	"概念x": "国产软件   物联网   水务   PPP",
	"概念xgb": {
		"国产软件": "国内少数几家能够提供水务信息化整体解决方案的供应商；专业提供智慧水务系列的水务管理系统，具体产品包括水务物联网平台、网格化管理平台、生产调度系统、计量管理系统、分区控漏系统、渗漏预警云平台、在线水力模型等，用于水务工况数据的存储、处理以及智能分析",
		"物联网": "水务领域信息化解决方案提供商；公司核心业务之一是专业提供智慧物联系列产品，具体产品包括智能遥测终端、物联户表远程采集传输模块、渗漏预警仪等，用于水务工况数据的采集、传输；核心业务之二是专业提供智慧水务系列的水务管理系统，具体产品包括水务物联网平台、网格化管理平台、生产调度系统、计量管理系统、分区控漏系统、渗漏预警云平台、在线水力模型等，用于水务工况数据的存储、处理以及智能分析",
		"水务": "国内少数几家能够提供水务信息化整体解决方案的供应商；公司专业提供智慧水务系列的水务管理系统，具体产品包括水务物联网平台、网格化管理平台、生产调度系统、计量管理系统、分区控漏系统、渗漏预警云平台、在线水力模型等；22年供排水行业收入4.55亿元，营收占比96.64%",
		"PPP": "国内少数几家能够提供水务信息化整体解决方案的供应商；公司专业提供智慧水务系列的水务管理系统，具体产品包括水务物联网平台、网格化管理平台、生产调度系统、计量管理系统、分区控漏系统、渗漏预警云平台、在线水力模型等；22年供排水行业收入4.55亿元，营收占比96.64%"
	}
}