{
	"名称": "永信至诚",
	"code": "688244",
	"亮点": "主营网络安全产品及服务",
	"概念": "数据安全，数据要素，信创，杭州亚运会，华为概念，华为鲲鹏，军工，人工智能，融资融券，网络安全，职业教育，专精特新",
	"同业": "网络安全综合:  深信服  启明星辰  绿盟科技  天融信  迪普科技  电科网安  美亚柏科  任子行  北信源  山石网科  安恒信息  *ST左江  奇安信  亚信安全  高凌信息  锐捷网络  盛邦安全  中新赛克  恒为科技",
	"分类": "小盘股",
	"全名": "永信至诚科技集团股份有限公司",
	"地域": "北京市",
	"行业": "计算机—软件开发",
	"业务": "网络安全产品的研发、生产和销售，为客户提供网络安全服务。",
	"产品": "赛事演练靶场、人才培养靶场、智慧城市安全测试靶场、案件线索追踪实战靶场、业务模拟仿真靶场、人工智能攻防靶场、复杂业务安全推演靶场、综合场景应用靶场、春秋云阵新一代蜜罐系统、春秋云势网络安全态势感知与处置平台、蜜罐及态势感知整合安全管控、流量监测类产品、数据分析类产品、业务支撑类产品、安全辅助类产品、安全防护系列服务",
	"概念详情": {
		"数据安全": "公司2023年7月24日公告称：永信至诚是一家聚焦网络和数据安全的科技创新企业，2023年3月29日，公司发布了数据安全“数字风洞”产品。",
		"数据要素": "根据2023年半年度报告：春秋云境网络靶场平台基于永信至诚多年研发实践的平行仿真技术体系构建而成，该平台融合了主机虚拟化、网络虚拟化、软件定义网络、多维数据采集、3D展示引擎和高可用云端架构等多种前沿技术，支持多种角色以不同权限和资源访问能力在同一靶场场景中进行联合交互和测试。",
		"信创": "2022年9月23日招股书显示公司网络靶场是数字化建设过程中安全性测试的重要基础设施，是检验和评估安全防御体系有效性的重要技术系统，是国家对重大网络安全风险和趋势进行推演和论证研判的重要科学装置，是防范化解重大网络安全风险的重要手段，也是政企、院校、科研机构等单位网络安全人才培养的重要支撑平台。",
		"网络安全": "据招股说明书：2019年至2021年，公司业务结构相对稳定，公司主营业务收入主要来自于网络安全产品，网络安全产品收入占比超过60%。公司网络安全产品包括网络靶场系列产品、安全管控与蜜罐产品以及安全工具类产品。",
		"职业教育": "2022年10月21日互动易平台回复：公司线下安全培训分为线下培训就业班、线下培训定制班和国家网络安全技术认证班三种类型。线下培训就业班以渗透测试工程和Web安全工程师培训为主，培训周期分为4个月和3个月。线下培训定制班主要服务于政府部门、各大企事业单位、学校等，针对于网络安全技术和网络安全大赛技术为主要培训方向，培训周期从3天至30天均可定制。网络安全技术认证班主要以培训及考取国家网络安全技术人员认证为主，是中国信息安全测评中心、网络安全技术审查与认证中心和公安部授权培训机构。公司目前在北京、杭州、成都等地均有培训场所。",
		"军工": "2022年11月15日公司互动：公司的核心业务为网络靶场系列产品，主要客户为公安等政府部门、军队等国防军工单位、电网石油等央企以及研究院高校等。公司最新版《招股说明书》中“重大合同”部分披露了公司与中国人民解放军签署的两个项目，分别为网络竞赛平台项目和靶场培训平台项目。公司来自政府部门、政府直属企业及军队军工部门的收入占主营业务收入的比重超过60%，为公司的第一大收入来源。公司具有的军工资质包括：武器装备科研生产单位二级保密资格和装备承制单位资格。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"人工智能": "2023年7月7日，公司基于网络靶场和人才建设领军优势，与全球领先的人工智能软件公司商汤科技正式签署战略合作协议，双方将充分发挥各自在产业的专业优势，围绕人工智能安全测试评估、大模型场景化安全应用及人工智能攻防对抗等方面展开长期深度合作，共同推动人工智能技术在数字经济中的安全落地。",
		"华为概念": "2023年9月6日互动易：公司与华为公司一直保持着良好的合作联系，包括为华为公司提供攻防演练和众测服务等；公司e春秋网络安全实验室靶场系统V3.0已完成与华为鲲鹏的兼容互认证，其他全栈产品亦具备了与华为鲲鹏实现兼容互认证的技术和能力；同时，公司也正积极推进全栈产品与鸿蒙操作系统的测试对接工作",
		"华为鲲鹏": "2023年9月6号董秘互动平台回复：公司e春秋网络安全实验室靶场系统V3.0已完成与华为鲲鹏的兼容互认证，其他全栈产品亦具备了与华为鲲鹏实现兼容互认证的技术和能力。",
		"杭州亚运会": "2023年9月7日互动易回复：公司将参与杭州亚运会的网络安保工作，并为其提供7×24小时的全方位、专业化应急响应服务，用实际行动捍卫国家网络空间安全。"
	}
}