{
	"名称": "南网科技",
	"code": "688248",
	"亮点": "南方电网旗下聚焦储能技术服务的上市平台，拥有“电源特级调试资质”和“电网特级调试资质”，掌握储能系统技术服务领域多项核心技术",
	"概念": "虚拟电厂，智能电网，风电，储能，低空经济，国企改革，沪股通，机器人概念，氢能源，融资融券，无人机，央企国企改革",
	"同业": "电力工程:  申昊科技  平高电气  大华股份  科陆电子  苏试试验  许继电气  阳光电源  亿嘉和  华测检测  迦南智能  永福股份  苏文电能  涪陵电力  经纬股份",
	"分类": "中盘股",
	"全名": "南方电网电力科技股份有限公司",
	"地域": "广东省",
	"行业": "公用事业—电力",
	"业务": "高端智能设备的研发、生产和销售，以及高技术服务的提供。",
	"产品": "储能系统技术服务、试验检测及调试服务、智能配用电设备、智能监测设备、机器人及无人",
	"概念详情": {
		"虚拟电厂": "2023年5月24日互动易：公司积极探索研究源网荷储协同互动的虚拟电厂技术，促进电能高效利用和可调节资源灵活性配置。目前承接了广东电网调控中心虚拟电厂主站研发项目，已完成市场化聚合资源接入及控制验证。公司将密切关注“虚拟电厂”后续发展情况，开展工商业园区虚拟电厂的业务拓展，及时把握市场商机。",
		"智能电网": "公司以电源清洁化和电网智能化为主线发展主营产品，智能设备业务包括智能监测设备、智能配用电设备和机器人及无人机三个类别，产品涵盖电力系统“发电、输电、变电、配电、用电”等各环节。公司输电线路在线监测和故障定位装置可以应用于特高压输电线路；变电站在线智能巡视系统（变电站智能网关）、在线监测设备可以应用于特高压变电站或者换流站；智慧安监设备可以应用于特高压输、变电安全作业智慧监管；无人机可应用于特高压线路的巡检。",
		"风电": "公司所提供的海上风电试验检测及调试服务指依托多样化离线仿真软件、高性能实时仿真平台和8MW大容量海上风电机组并网测试装置，提供工程调试、电气预防性试验、并网性能试验与仿真评估、技术监督及智能调控系统集成服务，以保障风电场并网性能及提升发电调节能力，提升风力发电的电网友好性，支撑新型电力系统构建。",
		"储能": "公司在储能系统技术服务、试验检测及调试服务以及智能设备等相关产品和服务领域共形成了27项核心技术。",
		"无人机": "公司无人机团队创立了大型无人机在输电线的全自动巡检模式，在省级电网首次开展大型无人机规模巡检应。",
		"氢能源": "公司参股公司慧氢能源主营氢燃料电池的应用系统的集成、研发、生产等；此外公司已组建了波浪能及氢能战略型项目团队，拥有专利《基于树状流道结构的氢燃料电池双极板》、《一种氢燃料电源车及其车载氢燃料电池》、《一种氢燃料电源车及车载储氢系统》，在研项目《电力用氢能备用电源及其测试平台关键技术研发项目》相关技术成果将达到国内领先水平。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"机器人概念": "2023年6月30日投资者关系活动记录表：在机器人业务方面，公司10kV带电作业机器人已经进入试点应用阶段。",
		"低空经济": "2024年4月19日互动易：公司无人机业务，经过多年的研发应用和迭代升级，公司“慧眼”无人化巡检技术已实现了行业领跑，相关产品已建成国内电力能源领域最大规模的低空巡检系统，覆盖站点超过3000座，全面支撑南方电网输变配联合巡检示范项目。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会"
	},
	"概念x": "特高压   高管增持   泛在电力物联网   央企改革   核电   电力体制改革   机器人   储能   无人机   虚拟电厂   国企改革   智能电网",
	"概念xgb": {
		"特高压": " 公司输电线路在线监测和故障定位装置可以应用于特高压输电线路；变电站在线智能巡视系统（变电站智能网关）、在线监测设备可以应用于特高压变电站或者换流站；智慧安监设备可以应用于特高压输、变电安全作业智慧监管；无人机可应用于特高压线路的巡检",
		"高管增持": "23年10月，部分董监高及管理人员拟增持440万元-880万元",
		"泛在电力物联网": "公司致力于应用清洁能源技术和新一代信息技术，通过提供“技术服务+智能设备”的综合解决方案，保障电力能源系统的安全运行和效率提升，促进电力能源系统的清洁化和智能化的发展；公司以电源清洁化和电网智能化为主线发展主营产品，为适应新型电力系统的发展方向，公司逐步发展出技术服务和智能设备的两大业务体系\n",
		"央企改革": "南方电网旗下，以电源清洁化和电网智能化为主线发展主营产品，提供“技术服务+智能设备”的综合解决方案",
		"核电": "公司提供核电试验检测及调试服务，具体包括提供发电机组工程调试、技术监督、涉网试验、机组状态评估、污染物超低排放改造、机组灵活性改造、电力设备故障诊断等覆盖机组基建至生产全生命周期的技术服务",
		"电力体制改革": "南方电网旗下，公司以电源清洁化和电网智能化为主线发展主营产品，发展出技术服务和智能设备的两大业务体系",
		"机器人": "国内电力技术服务领域领军企业；公司形成了智能巡检机器人、智能巡检无人机、带电作业机器人等三大智能巡维设备系列产品，研发的带电作业特种机器人，突破了机器人刚柔耦合精确控制、复杂环境目标感知与定位等关键技术难题，实现了电力特种作业机器人关键部件的国产替代",
		"储能": "公司储能系统技术服务主要应用于电源侧、电网侧和用户侧，用于提升新能源并网消纳能力、电源调峰调频能力，电网灵活调节和应急支撑能力，用户侧峰谷调节能力，以解决新能源并网时因其随机性和波动性对电网的冲击",
		"无人机": "公司在智能巡检无人机方面，启动“慧眼”4.0机库产品升级研发及系统功能微服务组件化改造，积极向交警、新能源等领域深入拓展应用，实现网格化全自动巡检，打造全行业无人化智能巡维提供商",
		"虚拟电厂": "公司积极探索研究源网荷储协同互动的虚拟电厂技术，促进电能高效利用和可调节资源灵活性配置，承接了广东电网调控中心虚拟电厂主站研发项目，已完成市场化聚合资源接入及控制验证",
		"国企改革": "南方电网旗下，以电源清洁化和电网智能化为主线发展主营产品，提供“技术服务+智能设备”的综合解决方案",
		"智能电网": "公司研发新一代带计量功能的智能终端，推出行业内首个统一开放的智能配用电终端操作系统“丝路InOS”，实现了智能配用电终端操作系统国产化替代，解决用户侧能源信息互联互通和共享难题，“丝路InOS”操作系统已通过中国仪器仪表学会的成果及产品鉴定；公司打造自主源网荷储联动平台，完成了功能设计和需求侧响应的功能开发，将配合广东电力市场相关规则着手开展虚拟电厂接入运行示范、探索新兴并网主体直控快速调节模式，促进可调节资源灵活性配置"
	}
}