{
	"名称": "长阳科技",
	"code": "688299",
	"概念": "固态电池，华为概念，MiniLED，DeepSeek概念，POE胶膜，比亚迪概念，储能，融资融券，专精特新，锂电池概念",
	"财务": "所属申万行业：塑料Ⅱ",
	"分类": "中盘股",
	"全名": "宁波长阳科技股份有限公司",
	"地域": "浙江省",
	"行业": "电子—光学光电子",
	"业务": "反射膜、光学基膜、隔膜、背板基膜及其它特种功能膜的研发、生产和销售。",
	"产品": "反射膜、光学基膜、隔膜、其它特种功能膜",
	"概念详情": {
		"固态电池": "2024年12月2日互动易回复，固态或半固态电池按电解质分目前有三种路线。分别为硫化物，氧化物和聚合物电解质。我司独家开发的具有超高孔隙率（≥85%）、超大孔径（85~100nm）、可压缩性高（≥50%）的隔膜产品可广泛用于不同技术路线上。应用在聚合物固态电解质电池时，可实现电解质离子电导率领先同行一个数量级。应用在其他电解质路线上，在客户实际使用中可有效解决碳硅负极或锂金属负极的膨胀问题。总体上讲，该产品在改善固态和半固态电池的循环寿命，电池的容量、使用温度、安全性和循环性能较传统隔膜有突破性的提升。产品已取得该行业头部客户小批量订单，以及腰部客户的企业订单。",
		"华为概念": "2019年12月10日公司在互动平台提到：公司主要产品有应用在华为的相关终端产品上。",
		"MiniLED": "公司反射膜以聚酯切片为主要原料，采用先进的工艺配方，经过干燥、熔融、挤出、铸片和拉伸制成的薄膜，MiniLED反射膜基膜均为公司自产，部分客户已验证通过，并实现批量供应。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"锂电池概念": "2022年11月10日互动易回复：公司生产的隔膜主要应用于锂离子电池。",
		"储能": "2023年6月1日互动易：储能市场是公司隔膜重要的应用市场之一。公司首条干法隔膜设备已投产，已获得国内主流储能客户认证，并取得了比亚迪相应订单。",
		"比亚迪概念": "2024年4月8日互动易：公司将通过技术进步和产品创新，进一步提升隔膜产品的一致性、稳定性和安全性，继续保持和深化与比亚迪等客户合作。公司已取得了比亚迪相应订单，后续公司也将通过扩充产能等保障对客户的稳定供应。",
		"POE胶膜": "2023年年报：在光伏用胶膜领域，报告期内，公司成功开发出抗PID型EVA胶膜、快速交联POE胶膜、共挤EPE胶膜产品，并已实现批量生产及出货。",
		"DeepSeek概念": "2025年3月10日互动易：公司已组织相关人员进行DeepSeek应用专题培训，并将率先在尖端材料研究院等部门完成DeepSeek的本地化部署，实现研发流程的智能化辅助。未来，公司希望通过持续探索DeepSeek等AI技术，增强公司的数字化和智能化能力，提升公司的核心竞争力。"
	},
	"概念y": "液晶面板-10%  科创50-10%  折叠屏-10%  新冠检测-10%  液晶显示屏-10%  锂电池-10%  新能源汽车-10%  半导体-0%",
	"亮点": "全球领先高分子功能膜高新技术企业",
	"同业": "薄膜材料:  东材科技  双星新材  裕兴股份  中仑新材  道明光学  瑞华泰  和顺科技  斯迪克  德冠新材  海优新材  赛伍技术  泛亚微透  大东南  佛塑科技  菲沃泰",
	"概念x": "折叠屏   锂电池   光伏   新能源汽车   液晶面板/LCD   MiniLED",
	"概念xgb": {
		"折叠屏": "全球光学反射膜细分行业龙头；公司正加快推进“年产100万平方米无色透明聚酰亚胺薄膜项目”的建设，该产品建成后可广泛应用于柔性光电显示器件的制造；折叠屏手机是CPI薄膜最为重要的应用场景，包括华为在内的折叠屏主流厂商均是公司重要目标客户",
		"锂电池": "锂离子电池隔膜项目是公司未来业务的重要发力点，公司隔膜干法产品已经获得主流客户认证，并取得了比亚迪等客户相应订单，湿法产线已安装和试生产，投资建设年产4亿平方米储能和动力汽车用锂离子电池隔膜项目",
		"光伏": "公司生产的背板基膜主要应用于光伏行业，其用途是与氟膜及粘结剂等共同构成太阳能背板",
		"新能源汽车": "锂离子电池隔膜项目是公司未来业务的重要发力点，公司隔膜干法产品已经获得主流客户认证，并取得了比亚迪等客户相应订单，湿法产线已安装和试生产，投资建设年产4亿平方米储能和动力汽车用锂离子电池隔膜项目",
		"液晶面板/LCD": "全球光学反射膜细分行业龙头，反射膜产品市占率全球第一；公司产品反射膜、光学基膜等特种功能膜主要应用于液晶显示等领域，实现了液晶显示全尺寸应用领域的覆盖，主要终端客户为韩国三星、韩国LG、京东方、TCL、群创、海信等国内外知名企业",
		"MiniLED": "Mini led用反射膜全球行业龙头，市占率第一；公司Mini LED用反射膜可用于PCB基和玻璃基背光，目前客户及公司产品相关方案主要应用于PCB基，公司MiniLED产品已批量稳定供货给三星、LG"
	}
}