{
	"名称": "国芯科技",
	"code": "688262",
	"亮点": "国产嵌入式CPU产业化应用领先企业之一",
	"概念": "量子科技，汽车芯片，MCU芯片，比亚迪概念，边缘计算，长安汽车概念，存储芯片，电子身份证，东数西算（算力），国家大基金持股，沪股通，汽车电子，融资融券，数字货币，先进封装，芯片概念，信创，星闪概念",
	"同业": "芯片定制及IP:  国民技术  紫光国微  芯原股份  龙芯中科  灿芯股份",
	"分类": "中盘股",
	"全名": "苏州国芯科技股份有限公司",
	"地域": "江苏省",
	"行业": "电子—半导体",
	"业务": "国产自主可控嵌入式CPU技术研发和产业化应用。",
	"产品": "自主芯片及模组产品、设计服务、量产服务、IP授权",
	"概念详情": {
		"量子科技": "公司和合肥硅臻合作成功研发的量子密码卡产品是基于公司CCP903T高性能密码芯片和合肥硅臻QRNG25SPI量子随机数发生器模组设计的一款高速量子密码卡。CCP903T高性能密码芯片是公司自主研发设计并实现全国产化生产的密码安全芯片，内部以C*COREC9000CPU为核心，集成各种高速密码算法引擎、安全防护机制、高速通信接口等，通过国家密码管理局二级密码安全芯片的安全认证。",
		"汽车芯片": "在汽车电子芯片方面，国芯科技对标国际领先厂商，在关键领域打破国际垄断，实现了自主可控和国产替代，公司立足于PowerPC架构指令系统在汽车电子芯片领域几十年发展的良好生态系统和覆盖度广的已有的优势，实现了系列化汽车电子芯片产品，并与头部Tier1及整车厂实现了绑定开发。",
		"MCU芯片": "在汽车电子芯片方面，国芯科技对标国际领先厂商，在关键领域打破国际垄断，实现了自主可控和国产替代，公司立足于PowerPC架构指令系统在汽车电子芯片领域几十年发展的良好生态系统和覆盖度广的已有的优势，实现了系列化汽车电子芯片产品，并与国内头部汽车整车厂和头部Tier1汽车部件供应商实现了绑定和联合开发，，这些产品主要采用PowerPC架构指令的嵌入C*CoreCPU核。其中车身控制MCU芯片已实现稳定出货，公司的订单持续增长。同时发动机控制MCU芯片放量在即，域控制器MCU芯片和新能源电池管理控制MCU芯片研发进展顺利。",
		"芯片概念": "公司主营业务是国产自主可控嵌入式CPU技术研发和产业化应用。公司主要产品与服务包括IP授权、芯片定制服务和自主芯片及模组产品等三大类业务，其中芯片定制服务包括定制芯片设计服务和定制芯片量产服务。",
		"汽车电子": "公司在汽车电子芯片上已有多年耕耘，与客户紧密合作，已成功开发汽车发动机控制芯片和车身控制芯片，其中发动机控制芯片已在柴油重型发动机中获得实际应用，在关键领域打破国际垄断，实现了自主可控和国产化替代。公司在汽车电子的其他方面也在积极研发技术与芯片产品。",
		"数字货币": "国芯科技的芯片包含身份认证、数字签名、数据加解密及通信接口等功能，产品通过相关部门安全认证，可以用于基于数字人民币的数字钱包、交易机具及后台安全服务等。主要客户涵盖数字钱包、交易机具及后台服务厂商，公司主要提供芯片、基于芯片的模组，并与客户联动开展新一代芯片产品开发。",
		"国家大基金持股": "国家集成电路产业投资基金股份有限公司持有国芯科技1553.06万，占总股本比例6.47%。",
		"边缘计算": "公司参与投资设立紫山龙霖主要系由于基于开拓边缘计算芯片、网络通讯芯片和云安全芯片在服务器等整机系统市场的目的，根据公司的经营发展规划，设立子公司广州领芯后，公司逐步将边缘计算芯片、网络通讯芯片设计业务转移给广州领芯实施。",
		"电子身份证": "根据互动平台内容显示：国芯科技的芯片可以应用在电子身份证领域，目前有客户正在基于公司信息安全芯片开发具有电子身份认证功能的终端设备。",
		"东数西算（算力）": "根据互动平台内容显示：国家推进的“东数西算”工程有助于推进信息通信、IT设备制造、基础软件等产业链的发展，促进东西部的经济社会协同发展，实现算力品质的提升和降本增效，也有助于公司的边缘计算与网络通信以及信息安全产品方向的发展。公司的云安全芯片具有先进的高速加解密性能和高速通信接口，产品可以广泛应用于云计算、大数据和智能存储等“东数西算”工程关键领域，具体主要应用于可信计算机、网络安全设备、安全存储设备以及身份认证和密码服务设备等。公司的RAID磁盘阵列控制芯片可用于服务器和工作站的磁盘阵列控制。公司将会继续加大前述产品的研发工作，进一步拓展产品市场，助力“东数西算”工程的落地实施。",
		"比亚迪概念": "国芯生产的车用处理器芯片，公司和比亚迪有相关合作，比亚迪是公司的客户之一。",
		"信创": "2022年9月22日投资者关系记录表：在云安全芯片领域，公司云安全芯片集成了多种高速加解密算法，是一个知识高度集成的产品，可用于云计算和数据中心的可信计算、数字签名、加解密运算等，已形成可满足市场多种需求的系列化产品类别，已经获得了国家密码局产品型号证书，并进入国家颁布的信创产品目录，加解密性能最高可以达到30Gbps，可实现工艺有65nm、28nm和14nm。",
		"先进封装": "2023年2月28日互动易回复：公司在积极布局Chiplet技术。目前公司有多个SoC芯片正在进行多芯片合封，解决了高速信号互连等信号一致性、抗干扰等关键技术。公司目前正在调研和规划用于2.5D芯片封装的互连和接口IP技术，积极推进Chiplet相关IP技术的研发和应用。",
		"存储芯片": "根据公司官网：公司RAID芯片基于C0和C8000内核，是一款SATA接口的磁盘阵列控制芯片，具备多个独立的SATA接口通道，定位服务器存储器阵列应用，支持连接机械硬盘或SSD固态存储盘，兼容PCIE3.0标准，实现数据的高可靠高性能传输。",
		"星闪概念": "",
		"长安汽车概念": "根据2023年8月2日互动易显示，公司已经布局了12条汽车电子芯片产品线，未来不排除继续扩大产品线布局，公司汽车电子芯片已陆续进入比亚迪、奇瑞、吉利、上汽、长安、长城、一汽、东风、小鹏等众多汽车整机厂商，在20余款自主及合资品牌汽车上实现批量应用。"
	},
	"概念x": "华为产业链   边缘计算   半导体   无人驾驶   网络安全   国产芯片   信创   汽车芯片   数字人民币   华为云·鲲鹏   大基金概念   AI算力芯片   智能座舱   高带宽存储器HBM",
	"概念xgb": {
		"华为产业链": "国内云安全芯片市场的领先供应商；公司的云安全芯片不局限于某一类CPU芯片，芯片具有标准的高速接口，和鲲鹏、龙芯、兆芯和飞腾等各类国产CPU主板都完成过适配",
		"边缘计算": "边缘计算芯片和AI芯片是公司重点布局的方向，公司在边缘计算芯片方面已开展了二代芯片的研发和产业化应用；公司研发的第一代边缘计算芯片H2040是基于32位PowerPC架构CPU C9500设计的，CCP1080T是公司研发的基于自主64位PowerPC架构C*Core CPU内核的第二代高性能高安全边缘计算芯片",
		"半导体": "公司是一家聚焦于国产自主可控嵌入式CPU技术研发和产业化应用的芯片设计公司，为客户提供IP授权、芯片定制服务和自主芯片及模组产品，主要应用于信息安全、汽车电子和工业控制、边缘计算和网络通信三大关键领域；21年集成电路行业收入4.01亿元，营收占比98.55%",
		"无人驾驶": "在汽车电子领域，公司正在重点发展系列化汽车电子芯片，公司已完成和正在开发的CCP3008PT、CCP3007PT和CCP3009PT系列芯片可以作为智能驾驶和智能座舱的功能安全芯片、辅助驾驶融合后处理芯片使用",
		"网络安全": "公司基于自主可控的嵌入式CPU技术和面向信息安全、汽车电子和工业控制、边缘计算和网络通信三大关键应用领域的芯片定制服务经验，积极开展自主芯片及模组产品的设计研发\n",
		"国产芯片": "公司是一家聚焦于国产自主可控嵌入式CPU技术研发和产业化应用的芯片设计公司，为客户提供IP授权、芯片定制服务和自主芯片及模组产品，主要应用于信息安全、汽车电子和工业控制、边缘计算和网络通信三大关键领域",
		"信创": "公司云安全芯片集成了多种高速加解密算法，是一个知识高度集成的产品，可用于云计算和数据中心的可信计算、数字签名、加解密运算等，已经获得了国家密码局产品型号证书，并进入国家颁布的信创产品目录；公司云安全芯片产品主要面向服务器、VPN网关、防火墙、路由器、密码机、智能驾驶路侧设备、视频监控、电力隔离设备、可信计算和5G基站等",
		"汽车芯片": "国内汽车电子芯片的领先供应商；公司的自主芯片及模组产品以信息安全和汽车电子类为主，汽车电子芯片产品覆盖面较全，已在汽车车身控制芯片、动力总成控制芯片、域控制芯片、新能源电池BMS控制芯片、车联网安全芯片、数模混合信号类芯片、汽车主动降噪专用DSP芯片、线控底盘芯片、仪表芯片、安全气囊芯片、辅助驾驶处理芯片和智能传感芯片等12条产品线上实现系列化布局",
		"数字人民币": "自主芯片设计公司；在端安全领域，公司继续聚焦生物特征识别、金融安全和物联网安全等领域，基于已量产供货的CCM4202S和CCM3310S-L芯片市场反馈，针对特定的应用领域对这两款进行了优化设计，其中CCM4202S-EL拓展了满足数字货币场景应用的功能，已完成设计，正在工程批流片中",
		"华为云·鲲鹏": "国内云安全芯片市场的领先供应商；公司的云安全芯片不局限于某一类CPU芯片，芯片具有标准的高速接口，和鲲鹏、龙芯、兆芯和飞腾等各类国产CPU主板都完成过适配",
		"大基金概念": "大基金持股5.1%；公司是一家聚焦于国产自主可控嵌入式CPU技术研发和产业化应用的芯片设计公司，为国家重大需求和市场需求领域客户提供IP授权、芯片定制服务和自主芯片及模组产品",
		"AI算力芯片": "AI芯片是公司重点布局的方向，公司在AI芯片的布局包括：在云AI芯片方面，公司围绕AI服务器应用，开发系列化芯片产品；在端AI芯片方面，公司已在生物特征设别领域推出了包括轻量级AI（卷积协处理器）和安全处理的SoC芯片，实现指纹和人脸识别应用；公司正在为客户AI芯片提供定制服务，已有多个AI芯片定制服务的在手订单",
		"智能座舱": "公司CCFC3008PT芯片可以用作智能座舱的功能安全芯片",
		"高带宽存储器HBM": "公司目前已与合作伙伴一起正在基于先进工艺开展流片验证相关chiplet芯片高性能互联IP技术工作，和上下游合作厂家积极开展包括HBM技术在内的高端芯片封装合作，前期目标主要用于公司客户定制服务产品中"
	}
}