{
	"名称": "英诺特",
	"code": "688253",
	"亮点": "呼吸道病原体联合检测试剂领先企业，拥有流感三联等多个国内独家产品",
	"概念": "流感，幽门螺杆菌概念，肝炎概念，阿尔茨海默概念，辅助生殖，猴痘概念，沪股通，融资融券，医药电商，智能医疗，重组蛋白",
	"同业": "POCT:  万泰生物  热景生物  基蛋生物  万孚生物  明德生物  亚辉龙  博拓生物  安旭生物  东方生物",
	"分类": "小盘股",
	"全名": "北京英诺特生物技术股份有限公司",
	"地域": "北京市",
	"行业": "医药生物—医疗器械",
	"业务": "POCT快速诊断产品研发、生产和销售。",
	"产品": "呼吸道系列、优生优育系列、其他试剂系列、POCT诊断仪器",
	"概念详情": {
		"流感": "2023年11月14日互动易：目前公司境内产品在呼吸道病原体检测领域覆盖的病原体种类包括：甲型流感病毒、乙型流感病毒、副流感病毒、肺炎支原体、肺炎衣原体、新型冠状病毒、呼吸道合胞病毒、柯萨奇病毒、腺病毒、人细小病毒B19、风疹病毒、结核分枝杆菌、麻疹病毒、腮腺炎病毒、嗜肺军团菌。",
		"幽门螺杆菌概念": "2024年半年报，公司幽门螺杆菌检测试剂盒使用粪便样本，对幽门螺杆菌抗原进行检测，用于幽门螺杆菌感染的胃病症状辅助诊断；幽门螺杆菌抗原检测结果可作为幽门螺杆菌感染及根除的确诊证据，可做到早识别、早治疗、防重症、早康复，远离疾病困扰。产品具有检测快速、操作便捷、检测成本低等特点，适用于各级医疗机构幽门螺杆菌的筛查检测。",
		"肝炎概念": "公司官网:英诺特病毒性肝炎检测方案，提供9项病毒性肝炎检测产品，用于病毒肝炎辅助诊断和疾病防控。",
		"猴痘概念": "英诺特微信官方公众号发布，公司自主研发了猴痘病毒抗原检测试剂盒（胶体金法）、猴痘病毒核酸检测试剂盒（PCR荧光探针法），并已取得欧盟CE认证。这两款试剂盒均可在欧盟地区以及认可欧盟CE认证的国家或地区进行销售，为猴痘病毒感染的防控及诊治提供检测依据。",
		"重组蛋白": "公司构建起了免疫层析平台、间接免疫荧光平台、液相免疫平台、核酸分子检测平台、基因重组蛋白工程平台以及细胞和病原体培养平台6大技术平台，基于技术平台进行专业分工提升研发的广度和深度。",
		"辅助生殖": "公司在优生优育检测领域拥有超过20个检测产品注册证，且绝大多数为三类医疗器械注册证。",
		"智能医疗": "根据2025年3月4日官微，英诺特利用数码生物显微镜的AI介入荧光智能判读原理，为实验室工作流程和效率提供创新解决方案，最终提高针对荧光法诊断“呼吸道感染”症候群的水平。",
		"医药电商": "2024年年报，公司通过在线上电商平台开设官方旗舰店直接向终端消费者提供产品。",
		"阿尔茨海默概念": "2025年9月18日投资者关系活动记录表：一方面，公司在原有呼吸道的基础上，取得了消化道等其他检测领域的一系列产品注册证，正推进市场布局中。另一方面，随着我国人口老龄化加剧，公司已积极响应“健康中国2030”政策要求，战略进入了包括阿尔茨海默病等在内的神经系统疾病检测领域，该领域有望在未来成为公司的第二增长曲线。"
	},
	"概念x": "体外诊断   医疗器械   优化生育（三孩）   流感   幽门螺杆菌概念   肝炎概念   猴痘概念",
	"概念xgb": {
		"体外诊断": "公司注于 POCT 快速诊断；构建免疫层析、间接免疫荧光、液相免疫等 6 大技术平台；业务覆盖呼吸道病原体、肠道病毒、肝炎传染病、优生优育及性病等多个检测领域 ；产品包括全血呼吸五项、流感抗原三项、肠道抗原三项等检测试剂盒，以及化学发光炎症类等处于注册审评阶段的新品，为疾病快速诊断提供精准、便捷方案",
		"医疗器械": "呼吸道病原体快速检测领域的行业领先企业之一；公司专注于POCT快速诊断产品的研产销，产品以呼吸道病原体检测为主，同时覆盖消化道、优生优育、肝炎等多个检测领域",
		"优化生育（三孩）": "公司专注于POCT快速诊断产品的研产销，在优生优育检测领域拥有超过20个检测产品注册证，产品检测范围涵盖弓形虫、巨细胞病毒、风疹病毒、细小病毒B19、柯萨奇病毒B组、人绒毛膜促性腺激素、单纯疱疹病毒、解脲支原体、促黄体生成素、精子SP10蛋白等，能够覆盖各类常见优生优育的检测和筛查需求",
		"流感": "呼吸道病原体快速检测领域的行业领先企业之一；公司境内产品在呼吸道病原体检测领域覆盖的病原体种类包括甲型流感病毒、乙型流感病毒、副流感病毒、肺炎支原体、肺炎衣原体、新型冠状病毒、呼吸道合胞病毒等",
		"幽门螺杆菌概念": "公司是一家专注于POCT快速诊断产品研发、生产和销售的高科技生物医药企业，产品相比传统实验室检测产品具有使用成本低、操作便捷、检验快速、对配套仪器和操作人员要求低等特点；公司的产品以呼吸道病原体检测为主，同时覆盖优生优育、消化道、肝炎等多个检测领域\n",
		"肝炎概念": "公司是一家专注于POCT快速诊断产品研发、生产和销售的高科技生物医药企业，产品相比传统实验室检测产品具有使用成本低、操作便捷、检验快速、对配套仪器和操作人员要求低等特点；公司的产品以呼吸道病原体检测为主，同时覆盖优生优育、消化道、肝炎等多个检测领域\n",
		"猴痘概念": "公司拥有猴痘病毒抗原、猴痘病毒核酸检测试剂盒（CE准入资质）"
	}
}