{
	"名称": "国芯科技",
	"code": "688262",
	"亮点": "国产嵌入式CPU产业化应用领先企业之一",
	"概念": "存储芯片，汽车芯片，国家大基金持股，MCU芯片，安防，比亚迪概念，长安汽车概念，车联网(车路协同)，电子身份证，东数西算(算力)，鸿蒙概念，沪股通，量子科技，汽车电子，融资融券，数据安全，数字货币，网络安全，无人驾驶，无线充电，物联网，先进封装，芯片概念，信创，星闪概念，智能电网，智能座舱",
	"同业": "芯片定制及IP:  国民技术  紫光国微  芯原股份  龙芯中科  灿芯股份",
	"分类": "中盘股",
	"全名": "苏州国芯科技股份有限公司",
	"地域": "江苏省",
	"行业": "电子—半导体",
	"业务": "国产自主可控嵌入式CPU技术研发和产业化应用。",
	"产品": "自主芯片及模组产品、芯片定制",
	"概念详情": {
		"存储芯片": "根据公司官网：公司RAID芯片基于C0和C8000内核，是一款SATA接口的磁盘阵列控制芯片，具备多个独立的SATA接口通道，定位服务器存储器阵列应用，支持连接机械硬盘或SSD固态存储盘，兼容PCIE3.0标准，实现数据的高可靠高性能传输。",
		"汽车芯片": "在汽车电子芯片方面，国芯科技对标国际领先厂商，在关键领域打破国际垄断，实现了自主可控和国产替代，公司立足于PowerPC架构指令系统在汽车电子芯片领域几十年发展的良好生态系统和覆盖度广的已有的优势，实现了系列化汽车电子芯片产品，并与头部Tier1及整车厂实现了绑定开发。",
		"国家大基金持股": "国家集成电路产业投资基金股份有限公司持有国芯科技1553.06万，占总股本比例6.47%。",
		"芯片概念": "公司主营业务是国产自主可控嵌入式CPU技术研发和产业化应用。公司主要产品与服务包括IP授权、芯片定制服务和自主芯片及模组产品等三大类业务，其中芯片定制服务包括定制芯片设计服务和定制芯片量产服务。",
		"汽车电子": "公司在汽车电子芯片上已有多年耕耘，与客户紧密合作，已成功开发汽车发动机控制芯片和车身控制芯片，其中发动机控制芯片已在柴油重型发动机中获得实际应用，在关键领域打破国际垄断，实现了自主可控和国产化替代。公司在汽车电子的其他方面也在积极研发技术与芯片产品。",
		"数字货币": "国芯科技的芯片包含身份认证、数字签名、数据加解密及通信接口等功能，产品通过相关部门安全认证，可以用于基于数字人民币的数字钱包、交易机具及后台安全服务等。主要客户涵盖数字钱包、交易机具及后台服务厂商，公司主要提供芯片、基于芯片的模组，并与客户联动开展新一代芯片产品开发。",
		"电子身份证": "根据互动平台内容显示：国芯科技的芯片可以应用在电子身份证领域，目前有客户正在基于公司信息安全芯片开发具有电子身份认证功能的终端设备。",
		"MCU芯片": "在汽车电子芯片方面，国芯科技对标国际领先厂商，在关键领域打破国际垄断，实现了自主可控和国产替代，公司立足于PowerPC架构指令系统在汽车电子芯片领域几十年发展的良好生态系统和覆盖度广的已有的优势，实现了系列化汽车电子芯片产品，并与国内头部汽车整车厂和头部Tier1汽车部件供应商实现了绑定和联合开发，，这些产品主要采用PowerPC架构指令的嵌入C*CoreCPU核。其中车身控制MCU芯片已实现稳定出货，公司的订单持续增长。同时发动机控制MCU芯片放量在即，域控制器MCU芯片和新能源电池管理控制MCU芯片研发进展顺利。",
		"东数西算(算力)": "根据互动平台内容显示：国家推进的“东数西算”工程有助于推进信息通信、IT设备制造、基础软件等产业链的发展，促进东西部的经济社会协同发展，实现算力品质的提升和降本增效，也有助于公司的边缘计算与网络通信以及信息安全产品方向的发展。公司的云安全芯片具有先进的高速加解密性能和高速通信接口，产品可以广泛应用于云计算、大数据和智能存储等“东数西算”工程关键领域，具体主要应用于可信计算机、网络安全设备、安全存储设备以及身份认证和密码服务设备等。公司的RAID磁盘阵列控制芯片可用于服务器和工作站的磁盘阵列控制。公司将会继续加大前述产品的研发工作，进一步拓展产品市场，助力“东数西算”工程的落地实施。",
		"比亚迪概念": "国芯生产的车用处理器芯片，公司和比亚迪有相关合作，比亚迪是公司的客户之一。",
		"量子科技": "根据2025年3月27日互动易：公司作为国内领先的“云-边-端”安全芯片及模组产品的厂商，相对较早地开展了量子密码技术的部署，在定制芯片服务、自主芯片与模组两方面均有涉及量子密码与后量子密码的产品研发或交付。",
		"信创": "2022年9月22日投资者关系记录表：在云安全芯片领域，公司云安全芯片集成了多种高速加解密算法，是一个知识高度集成的产品，可用于云计算和数据中心的可信计算、数字签名、加解密运算等，已形成可满足市场多种需求的系列化产品类别，已经获得了国家密码局产品型号证书，并进入国家颁布的信创产品目录，加解密性能最高可以达到30Gbps，可实现工艺有65nm、28nm和14nm。",
		"先进封装": "2023年2月28日互动易回复：公司在积极布局Chiplet技术。目前公司有多个SoC芯片正在进行多芯片合封，解决了高速信号互连等信号一致性、抗干扰等关键技术。公司目前正在调研和规划用于2.5D芯片封装的互连和接口IP技术，积极推进Chiplet相关IP技术的研发和应用。",
		"星闪概念": "",
		"长安汽车概念": "根据2023年8月2日互动易显示，公司已经布局了12条汽车电子芯片产品线，未来不排除继续扩大产品线布局，公司汽车电子芯片已陆续进入比亚迪、奇瑞、吉利、上汽、长安、长城、一汽、东风、小鹏等众多汽车整机厂商，在20余款自主及合资品牌汽车上实现批量应用。",
		"车联网(车路协同)": "2024年6月7日官微：苏州国芯科技股份有限公司在“车路云一体化”建设中布局和耕耘多年，公司的信息安全芯片与模组产品覆盖了车路云应用的各个层面，已实现车联网安全芯片规模化出货和装车，累计出货量超过50万颗，已被多家头部车厂如一汽、比亚迪、长安等批量选用，为中国新能源汽车的智能化和网联化提供了强有力的支撑，助力了国产汽车产业网联化发展。",
		"数据安全": "2024年5月16日投资者关系活动记录表：公司作为业内相对较早部署量子密码技术的信创和信息安全芯片厂商，目前正在就抗量子（后量子）密码技术方向进行芯片产品研发。",
		"无人驾驶": "2023年12月19日互动易回复：公司的参股公司江苏智能网联汽车创新中心有限公司的主要业务有：智能系统检测、汽车网络安全检测、汽车网络安全测试装备、自动驾驶解决方案。",
		"网络安全": "2024年5月15日公告，在信息安全领域，公司将基于自主可控嵌入式CPU的核心技术和新一代高性能可重构密码处理技术，紧密围绕“云”“边”到“端”的安全需求，开发全系列的芯片、模组和解决方案，覆盖云计算、大数据、边缘计算、终端计算和网络通信等领域，以及金融电子、工业控制、智能电网和智能家居等行业。",
		"智能电网": "2022年5月20日互动易：公司的产品已经应用于电力设备、智能电网等领域。",
		"物联网": "2024年半年报：在物联网安全领域，公司CCM3310S-L芯片和CCM3310S-LP安全芯片已规模化应用于智能穿戴eSIM、版权保护、智能门锁安全、ETCOBE-SAM、燃气表安全SE和直播星SE等物联网应用领域。",
		"安防": "2024年年报：在视频安防领域，公司推出了视频安防安全芯片产品群，该产品群包括安全芯片、安全TF卡、高速USBKey以及PCI-E密码卡等系列产品，相关产品符合GB35114-2017《公共安全视频监控联网信息安全技术要求》的A级—C级安全要求，可有效解决视频安防系统依据GB35114标准进行信息安全改造的难点问题。",
		"鸿蒙概念": "2024年10月21日互动易：公司端安全芯片和端安全模组已广泛应用于各类智能终端产品，已有多款芯片产品在客户应用中支持客户实现与华为鸿蒙操作系统完成适配。",
		"无线充电": "2024年12月26日互动易：公司的全资子公司天津国芯科技有限公司通过了WPC（无线充电联盟）认证，正式成为WPC（无线充电联盟）的MCSP供应商。同时，公司及全资子公司的CCM3310S-LP鉴权芯片通过WPC审查，符合WPC发布的Qi协议规范，将为无线充电发射端设备提供鉴权解决方案。",
		"智能座舱": "2023年12月19日互动易：公司开发的应用于智能座舱的DSP芯片已经于近日内部测试成功。CCD5001芯片产品是基于HIFI5架构内核研发的高性能DSP芯片，性能较为优异可望替代国外先进产品，适用于车载平台的有源噪声控制、高阶环绕音效、智能语音交互等需要极低时延、高浮点性能以及多通道信号处理的应用场景，也能够覆盖工业、交通等领域中需要高可靠性的信号处理或实时控制的应用场景。目前，该汽车电子DSP芯片新产品已给多个客户送样并开展模组开发和测试。"
	},
	"概念x": "华为产业链   边缘计算   半导体   无人驾驶   网络安全   国产芯片   信创   汽车芯片   数字人民币   华为云·鲲鹏   大基金概念   AI算力芯片   星闪概念   智能座舱   高带宽存储器HBM   量子计算",
	"概念xgb": {
		"华为产业链": "国内云安全芯片市场的领先供应商；公司的云安全芯片不局限于某一类CPU芯片，芯片具有标准的高速接口，和鲲鹏、龙芯、兆芯和飞腾等各类国产CPU主板都完成过适配",
		"边缘计算": "在边缘计算和网络通信领域研发的芯片具备多核计算、网络路径和协议加速引擎、路由转发以及多种高速通信接口，适用于边缘计算与网络通信领域产品的计算、安全及通信需求；完成高性能边缘计算、安全和网络通信集成处理控制器芯片 H2048、H2068 和 CCP1080T的研发，可实现对国外产品如 NXP 的 MPC8548、MPC8568 和T1022 等系列产品的替代；高性能边缘计算、安全和网络通信集成处理控制芯片 CCP1080T，可实现对国外产品如 NXP 的 T1022 等系列相应产品的替代",
		"半导体": "聚焦于国产自主可控嵌入式CPU技术研发和产业化应用的芯片设计公司；公司为客户提供IP授权、芯片定制服务和自主芯片及模组产品，主要产品应用于信息安全、汽车电子和工业控制、边缘计算和网络通信三大关键领域",
		"无人驾驶": "在汽车电子领域，公司正在重点发展系列化汽车电子芯片，公司已完成和正在开发的CCP3008PT、CCP3007PT和CCP3009PT系列芯片可以作为智能驾驶和智能座舱的功能安全芯片、辅助驾驶融合后处理芯片使用",
		"网络安全": "国内云安全芯片市场的领先供应商；在信创和信息安全领域，公司重点发展云安全芯片、RAID存储控制芯片、量子安全芯片和端安全芯片；公司云安全系列包括CCP903T-L、CCP903T-S、CCP903T-M等系列安全芯片产品，主要面向服务器、VPN网关、防火墙、路由器、密码机、智能驾驶路侧设备、视频监控、电力隔离设备、可信计算和5G基站等领域",
		"国产芯片": "公司是一家聚焦于国产自主可控嵌入式CPU技术研发和产业化应用的芯片设计公司，为客户提供IP授权、芯片定制服务和自主芯片及模组产品，主要应用于信息安全、汽车电子和工业控制、边缘计算和网络通信三大关键领域",
		"信创": "公司在信创和信息安全领域推出多款云安全芯片、终端安全芯片、RAID 存储控制芯片及模组产品等，适配多种信创操作系统和 CPU 平台，且其云安全芯片进入国家颁布的信创目录，在信创领域获得广泛应用",
		"汽车芯片": "国内汽车电子芯片的领先供应商；公司的自主芯片及模组产品以信息安全和汽车电子类为主，汽车电子芯片产品覆盖面较全，公司已形成12条车规级芯片产品线，涵盖域控制芯片、辅助驾驶芯片、动力总成控制芯片、车载声学 DSP芯片、车规级信息安全芯片、车身及网关控制芯片、新能源电池管理芯片、智能传感芯片、数模混合芯片等",
		"数字人民币": "自主芯片设计公司；在数字人民币领域，端安全协处理芯片可以用于基于数字人民币的数字钱包和交易机具等，主要客户涵盖数字钱包和交易机具厂商，公司主要提供芯片和基于芯片的模组，并与客户联动开展新一代芯片产品开发",
		"华为云·鲲鹏": "国内云安全芯片市场的领先供应商；公司的云安全芯片不局限于某一类CPU芯片，芯片具有标准的高速接口，和鲲鹏、龙芯、兆芯和飞腾等各类国产CPU主板都完成过适配",
		"大基金概念": "大基金持股5.1%；公司是一家聚焦于国产自主可控嵌入式CPU技术研发和产业化应用的芯片设计公司，为国家重大需求和市场需求领域客户提供IP授权、芯片定制服务和自主芯片及模组产品",
		"AI算力芯片": "AI芯片是公司重点布局的方向，公司在AI芯片的布局包括：在云AI芯片方面，公司围绕AI服务器应用，开发系列化芯片产品；在端AI芯片方面，公司已在生物特征设别领域推出了包括轻量级AI（卷积协处理器）和安全处理的SoC芯片，实现指纹和人脸识别应用；公司正在为客户AI芯片提供定制服务，已有多个AI芯片定制服务的在手订单",
		"星闪概念": "公司已加入星闪联盟",
		"智能座舱": "在智能驾驶和座舱的实际应用中，公司车规级信息安全芯片、域控MCU芯片、降噪和高阶音效处理DSP芯片有较好的应用前景；公司车规级信息安全芯片 CCM4202S 已展现出良好的技术优势与较高的性价比，在智能座舱应用中实现超过百万颗的批量供货；公司新内测成功的CCFC3012PT是新一代多核MCU芯片（可对标英飞凌），适用于智能化汽车辅助驾驶、智能座舱以及高集成度域控制器等应用",
		"高带宽存储器HBM": "公司在客户定制服务产品中使用HBM接口IP技术，目前正在基于先进工艺开展流片验证工作",
		"量子计算": "公司投资了量子领域初创企业合肥硅臻芯片技术有限公司，合肥硅臻是一家光量子计算和光量子安全科技企业，正在积极开展光量子计算机、光量子随机数芯片的研发和产业化工作；公司重点围绕量子安全芯片和模组、抗量子安全芯片和模组进行研发和产业化应用，已基于量子随机数发生器开发了多款量子安全芯片、终端应用量子安全模组、服务器和云应用量子安全模组，在智能终端、电力系统、电子政务、视频监控等多个领域有着广泛的应用前景"
	}
}