{
	"名称": "品高股份",
	"code": "688227",
	"亮点": "国内专业的云计算及行业信息化服务提供商",
	"概念": "DeepSeek概念，信创，数据要素，AI智能体，互联网金融，军工，人工智能，融资融券，数字经济，云计算",
	"同业": "云计算服务:  深信服  青云科技  优刻得  首都在线  深桑达A  紫光股份  中国电信  中国联通",
	"分类": "小盘股",
	"全名": "广州市品高软件股份有限公司",
	"地域": "广东省",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "提供云计算及行业信息化服务。",
	"产品": "云产品销售、云解决方案、云租赁业务、咨询、定制开发、系统集成、运维服务",
	"概念详情": {
		"DeepSeek概念": "根据2025年2月5日官微，品高AI大模型融合平台--AISTACK早在2024年7月开始支持DeepSeek的混合专家模型(MoE)，并上架京东商城，在DeepSeek-R1发布后，也第一时间在产品中进行了集成，为垂直领域大模型的落地提供了更强大的技术支持。在结合过程中，AISTACK不仅提供对DeepSeek一系列模型的训练微调支持，还为其推理服务实现了加速，进一步提升了垂直领域大模型的应用效果。",
		"信创": "公司紧紧围绕“行业+云”的发展战略，形成“聚焦于云，覆盖于行业”的产品体系，以丰富的产品线、先进的自研底层代码，加速在已布局的政务、公安、军工、金融、轨交等行业的深度融合。据公司2022年半年报：公司募投项目在信创领域的研发技术已开始商业运用并成功获得订单。",
		"数据要素": "2022年1月19日互动易回复：公司的主要核心产品包括品高云操作系统（BingoCloudOS）、品高云数据湖平台（BingoInsight）等，属于数字经济的重要支撑底座技术产品。在智慧交通领域，公司已经形成了围绕城市轨道交通行业的地铁生命周期建设运营的整体解决方案。",
		"军工": "在军工领域，公司核心云产品已获得《军用信息安全产品认证》，公司还获得《装备承制单位资格证》、《武器装备质量管理体系认证证书》、《武器装备科研生产单位二级保密资格证书》",
		"云计算": "广州市品高软件股份有限公司是国内专业的云计算及行业信息化服务提供商，面向轨交、政府、电信、公安、汽车、金融、教育、军工等行业客户提供从IaaS基础设施层、PaaS平台层、DaaS数据层到SaaS软件层的全栈企业级云平台和信息化服务。经过多年的研发，公司目前拥有以云计算为核心的基础产品BingoCloudOS、BingoFuse、BingoInsight和BingoLink等。",
		"数字经济": "公司立足“行业+云”的发展战略，公司的主要核心产品包括品高云操作系统（BingoCloudOS）、品高云数据湖平台（BingoInsight）等，属于数字经济的重要支撑底座技术产品。",
		"人工智能": "根据2021年年报：在人工智能领域，公司以DaaS产品作为数据开放共享平台，研发计算储存分离的人工智能平台产品，在多形态数据采集、数据开发共享、模型构建、数据标准、模型训练、模型应用等环节，重点投入研发基于AutoML的机器学习模型自动化训练技术以及向多角色的机器学习协同技术，以智能化为目标，以便捷化和场景化为方法和手段，强化表层简单、内生智能的云原生服务器能力。",
		"互联网金融": "公司官网：品高股份的云计算产品和服务助力金融行业客户上云，既能为大型金融行业客户提供完整的私有云解决方案，也能提供公有云服务，为客户架设混合云解决方案。多年来，品高股份已服务国内众多金融机构，提供数十种金融IT支撑云服务，确保客户IT基础架构资源使用符合金融监管部门合规要求，助力客户IT向利润中心转变。典型客户包括国信证券、北京产权交易所、南方基金、新疆农信社等。",
		"AI智能体": "2023年年报：公司在研项目：基于大型语言模型的数据智能体的研发，拟达到目标为提升人机交互体验和自动化水平，并构建一个能模拟人类思维过程、自主学习与适应环境变化的智能体，促进科技进步和社会发展。进展或阶段性成果为已完成产品研发。"
	},
	"概念x": "华为产业链   国产软件   区块链   云计算数据中心   教育   数字经济   信创   华为昇腾   东数西算/算力   教育信息化   华为云·鲲鹏   DeepSeek概念股",
	"概念xgb": {
		"华为产业链": "公司积极布局信创市场，品高云平台已经与飞腾、鲲鹏、龙芯、申威、海光、兆芯等硬件架构厂商及麒麟、UOS、欧拉等软件厂商开展深入合作",
		"国产软件": "国内专业的云计算及行业信息化服务提供商；面向轨交、政府、公安、金融、教育、军工等行业客户提供从IaaS基础设施层、PaaS平台层、DaaS数据层到SaaS软件层的全栈企业级云平台和信息化服务，拥有以云计算为核心的基础产品BingoCloudOS、BingoFuse、BingoInsight和BingoLink等",
		"区块链": "公司的“多数据形态的区块链即服务技术”，通过将公司现有的包括对象存储、Lambda云函数、关系型数据库服务等云计算能力，融合开源的区块链技术，提升区块链计算的数据应用场景、交易处理性能、应用对接的便捷性，支持图片、文档、音视频等非结构化数据上链，为客户提供更为丰富的区块链数据类型",
		"云计算数据中心": "国内专业的云计算及行业信息化服务提供商；公司云计算业务主要是以公司自主研发的云产品为基础，为客户的系统入云、应用入云、数据入云提供支撑，解决客户基础架构及平台层面的需求；公司云计算业务的具体业务类型包括云产品销售、云解决方案（定制开发、系统集成、咨询或运维服务）和云租赁服务",
		"教育": "国内专业的云计算及行业信息化服务提供商；公司针对教育信息化市场体量大、地域性强、市场高度分散、单一客户贡献绝对值低等特点，充分利用云计算降低IT技术应用与维护的要求，针对院系间资源的共享和云运维服务模式的刚性需求，推出包括“教务数据中心云”、“HPC科研云”、“创新创业云”、“校内IT资源运营中心” 等多个解决方案，并联合公有云厂商共同推出“混合云平台”",
		"数字经济": "国内专业的云计算及行业信息化服务提供商；公司核心产品包括品高云操作系统（BingoCloudOS）、品高云数据湖平台（BingoInsight）等，属于数字经济的重要支撑底座技术产品",
		"信创": "国内专业的云计算及行业信息化服务提供商；公司积极布局信创市场，目前已与包括CPU及芯片、服务器整机及相关配件、操作系统等在内的60余家厂商完成了产品互相兼容适配的认证，同时陆续与信创核心厂商达成合作关系，并在政府、公安、军工、金融等信创关键领域落地了多例标杆性客户案例",
		"华为昇腾": "公司的云平台底层支持国产6类通用CPU芯片，包括：龙芯、飞腾、鲲鹏、海光、申威、兆芯等，同时支持寒武纪、昇腾等国产AI芯片",
		"东数西算/算力": "国内专业的云计算及行业信息化服务提供商；公司的云产品可为客户提供算力支撑、大规模数据存储等AI训练所需能力",
		"教育信息化": "国内专业的云计算及行业信息化服务提供商；公司针对教育信息化市场体量大、地域性强、市场高度分散、单一客户贡献绝对值低等特点，充分利用云计算降低IT技术应用与维护的要求，针对院系间资源的共享和云运维服务模式的刚性需求，推出包括“教务数据中心云”、“HPC科研云”、“创新创业云”、“校内IT资源运营中心” 等多个解决方案，并联合公有云厂商共同推出“混合云平台”",
		"华为云·鲲鹏": "公司积极布局信创市场，品高云平台已经与飞腾、鲲鹏、龙芯、申威、海光、兆芯等硬件架构厂商及麒麟、UOS、欧拉等软件厂商开展深入合作",
		"DeepSeek概念股": "品高AI大模型融合平台--AISTACK早在2024年7月开始支持DeepSeek的混合专家模型(MoE)，并上架京东商城，在DeepSeek-R1发布后，也第一时间在产品中进行了集成，为垂直领域大模型的落地提供了更强大的技术支持"
	}
}