{
	"名称": "超卓航科",
	"code": "688237",
	"亮点": "国内少数掌握冷喷涂增材制造技术并产业化运用在航空器维修再制造领域的企业之一",
	"概念": "成飞概念，汽车热管理，工业母机，军工，融资融券，新能源汽车，专精特新",
	"同业": "航空装备配套:  江丰电子  爱乐达  迈信林  安达维尔  铂力特  阿石创  海特高新  北摩高科  江航装备  广联航空  航亚科技  中航机载  中航高科  中航重机  三角防务  新研股份  新兴装备  晨曦航空  航宇科技  立航科技  润贝航科  航材股份",
	"分类": "小盘股",
	"全名": "湖北超卓航空科技股份有限公司",
	"地域": "湖北省",
	"行业": "国防军工—航空装备Ⅱ",
	"业务": "定制化增材制造和机载设备维修业务。",
	"产品": "航空航天零部件及耗材增材制造、机载设备维修、板带成型加工精密设备及零件制造、新能源汽车零部件制造",
	"概念详情": {
		"成飞概念": "2024年6月29日公告：公司2023年收购的成都鹏华于2023年末新纳入合并报表范围。成都鹏华主要客户为成都飞机工业（集团）有限责任公司（以下简称“成飞集团”）。",
		"汽车热管理": "2024年4月3日互动易：公司新能源汽车热管理系统零部件业务，主要客户为新能源汽车相关零部件生产及销售企业，产品可用于多种型号的乘用及商用新能源汽车，目前暂未直接供应给整车生产及销售企业。",
		"工业母机": "2024年7月12日互动易：工业母机及其零部件相关业务是公司的重要业务之一，在开拓了相关产品国产化的基础上，公司利用自身的定制化增材制造技术，进一步提升产品的使用寿命。并逐渐打入高端市场，销量持续增长。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"新能源汽车": "湖北超卓航空科技股份有限公司的主营业务是定制化增材制造和机载设备维修业务。公司的主要产品是航空航天零部件及耗材增材制造、机载设备维修、板带成型加工精密设备及零件制造、新能源汽车零部件制造。",
		"军工": "2023年9月1日公告：公司客户包括我国军方单位及其下属飞机大修厂、军工集团下属单位等。在军用航空方面，公司具有军品业务相关资质，拥有国防军工装备必需的行业准入资质。"
	},
	"概念xgb": {
		"通用航空": "国内少数掌握冷喷涂增材制造技术并产业化运用在航空器维修再制造领域的企业之一；主要从事定制化增材制造和机载设备维修业务，主要服务于军方及其下属飞机大修厂、军工集团下属单位以及民用航空运营企业等客户，是A、B基地级大修厂多种型号战斗机起落架大梁疲劳裂纹冷喷涂修复的唯一供应商",
		"军民融合": "公司具有军品业务相关资质，拥有国防军工装备必需的行业准入资质；国内少数掌握冷喷涂固态增材制造技术并产业化运用在航空器维修再制造领域的企业之一，中国空军装备部下属A、B基地级大修厂多型军机起落架大梁疲劳裂纹修复再制造的唯一供应商；公司客户包括我国军方单位及其下属飞机大修厂、军工集团下属单位等",
		"军工": "公司具有军品业务相关资质，拥有国防军工装备必需的行业准入资质；国内少数掌握冷喷涂固态增材制造技术并产业化运用在航空器维修再制造领域的企业之一，中国空军装备部下属A、B基地级大修厂多型军机起落架大梁疲劳裂纹修复再制造的唯一供应商；公司客户包括我国军方单位及其下属飞机大修厂、军工集团下属单位等",
		"智能制造": "公司工业母机及其零部件业务主要由公司100%控股的子公司襄阳嘉德机械有限公司开展，其主要从事工业母机及精整设备及其核心零部件、非标轴承制造等业务",
		"3D打印": "国内少数掌握冷喷涂增材制造技术并产业化运用在航空器维修再制造领域的企业之一；公司已经开展了冷喷涂3D打印技术的研发，公司建成金属 / 非金属增材制造生产线，可实现战场环境下钛合金结构件现场打印修复",
		"工业母机": "公司工业母机及其零部件业务主要由公司100%控股的子公司襄阳嘉德机械有限公司开展，其主要从事工业母机及精整设备及其核心零部件、非标轴承制造等业务",
		"汽车热管理": "公司利用冷喷涂等增材制造技术研发并生产新能源汽车热管理系统零部件，相关产品可满足汽车热管理系统在高耐磨性、导热性等方面的需求，且部分型号已通过客户验证，进入小批量试制阶段"
	},
	"概念x": "通用航空   军民融合   军工   智能制造   3D打印   工业母机   汽车热管理"
}