{
	"名称": "圣湘生物",
	"code": "688289",
	"亮点": "国家基因检测技术应用示范中心",
	"概念": "基因测序，猴痘概念，肝炎概念，沪股通，流感，融资融券，一带一路，专精特新",
	"同业": "体外诊断:  达安基因  之江生物  浩欧博  亚辉龙  诺唯赞  仁度生物  济南高新  安图生物  美康生物  普门科技  万泰生物  赛科希德  安必平  奥泰生物  科美诊断  爱威科技  迈瑞医疗  科华生物  迈克生物  九强生物  透景生命  理邦仪器  润达医疗  迪瑞医疗  利德曼  凯普生物  热景生物  硕世生物  新产业  东方海洋",
	"分类": "中盘股",
	"全名": "圣湘生物科技股份有限公司",
	"地域": "湖南省",
	"行业": "医药生物—医疗器械",
	"业务": "以自主创新基因技术为核心，集诊断试剂和仪器的研发、生产、销售,以及第三方医学检验服务于一体的体外诊断整体解决方案。",
	"产品": "毒性肝炎系列产品、生殖道感染与遗传系列产品、肠道感染及儿科系列、呼吸道感染系列产品、核酸血液筛查系列产品、科研及公共卫生系列、免疫系列、核酸提取系列产品、生化系列产品核酸提取系列、POCT移动分子诊断系统系列产品、核酸扩增系列、样本前处理系列、基因测序系列、第三方医学检验服务、科研服务",
	"概念详情": {
		"基因测序": "2021年9月，圣湘生物斥资2.55亿获得真迈生物14.77%的股权，成为其第二大股东。同时，与真迈生物签下战略合作协议，在全球市场联合推广其基因测序仪系列产品。公司投资真迈生物主要出于进一步拓展产业链所需，真迈生物作为国内少有的几家能自主研发及量产基因测序仪器及试剂的创新型公司之一，其产品及技术平台能有效地与公司实现优势互补，相互结合形成更加完备的解决方案。公司可以进一步拓展在肿瘤早期筛查及伴随诊断和复发监测、药物基因组慢病管理、个体化用药指导等领域的产品线，有利于深化公司在分子检测领域的核心竞争力，符合公司未来的战略布局规划。",
		"猴痘概念": "公司官微信息表示，公司科研产品中已储备猴痘病毒核酸检测试剂盒(PCR-荧光探针法)，通过特异性检测猴痘病毒的核酸片段，可以快速鉴别出猴痘病毒。",
		"肝炎概念": "公司可提供HIV单检产品、HIV检测服务，以及可一管同时检测乙肝、丙肝、艾滋（HIV-1+2型）的血液筛查核酸检测试剂，该试剂是目前全球灵敏度最高的血筛核酸检测产品之一。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"流感": "公司获秘鲁注册证书的新型冠状病毒SARS-CoV-2多重核酸检测试剂盒及新型冠状病毒SARS-CoV-2、甲型流感病毒、乙型流感病毒多重核酸检测试剂盒运用多重荧光PCR检测技术，可以实现新冠病毒多基因鉴定、新冠病毒及流感病毒的鉴定。",
		"一带一路": "2023年年报：公司立足中国、放眼全球，搭建了集市场、医学、研发、营销、客户服务五位一体的营销服务机制，建立了一支海外市场拓展经验丰富的国际营销团队，在全球市场建立了较完备的经销商合作体系和分级管理体系，探索出了一套相对成熟的IVD产业链业务国际化推进模式。公司设立了位于印尼、法国、英国、菲律宾、美国的海外子公司，在泰国、沙特等重点国家设立了办事处，并将进一步聚焦重点国家、重点市场进行深耕，通过深度属地化运营和本土化生产，提升公司业务影响力及全球竞争力。公司深入拓展海外战线，产品已远销法国、意大利、英国、阿联酋、沙特、泰国、菲律宾、印尼等160多个国家和地区，全球化战略版图稳步拓展。"
	},
	"概念y": "半导体-10%  新冠检测-10%  医疗器械-10%",
	"概念xgb": {
		"高管增持": "24年2月，实际控制人兼董事长及其一致行动人拟增持5000万元-1亿元",
		"体外诊断": "国内技术先进、产品齐全的体外诊断领军企业之一；公司主要从事诊断试剂和仪器的研产销以及第三方医学检验服务，自主开发了病毒性肝炎、生殖感染与遗传、儿科感染、呼吸道感染、核酸血液筛查、自动化仪器等优势产线，是国内新型冠状病毒检测产品获批上市的前6家企业之一；21年体外诊断行业收入43.42亿元，营收占比96.17%",
		"医疗器械": "体外诊断整体解决方案提供商；公司研发了传染病防控、妇幼健康、血液安全、癌症防控、伴随诊断等一系列覆盖全生命周期不同人群的产品1000余种，可提供各类检测服务2200余项，形成了集试剂、仪器、第三方医学检验服务、分子实验室共建等为一体的全产业链系统整体解决方案",
		"股权转让": "24年5月，拟与关联方湖南湘江圣湘生物产业基金共同投资合资公司湖南圣微速敏生物科技有限公司，其中，公司合计投资金额为人民币5333万元；同时，公司拟将参股公司FirstLight21.69%的股权转让至合资公司下属全资子公司，转让对价为221.6万美元",
		"基因测序": "在基因测序领域，公司推出的病原超多重靶向测序（tNGS）、病原宏基因组测序（mNGS）和病原全基因组（WGS）等多种检测技术，已运用于结核诊断及耐药防控、呼吸道感染、血流感染、中枢系统感染等多个临床重点及难点领域；公司的国产高通量基因测序仪SansureSeq 1000提交注册申请",
		"猴痘概念": "已开发猴痘核酸、抗原、抗体等检测试剂，并已取得欧盟CE认证，已对部分国家出口",
		"抗原自测": "公司研发的新冠病毒抗原自测试剂盒，已申报欧盟CE认证、美国FDA认证等相关资质认证",
		"新冠检测": "国内新冠病毒核酸检测试剂出口量较大的企业之一，新冠“圣湘方案”在法国、阿联酋、菲律宾、塞尔维亚等全球众多国家成为当地抗疫核酸检测主导方案，部分国家市场占有率超过80%；22年4月，公司产品新型冠状病毒（SARS-CoV-2）快速抗原检测试剂盒（免疫层析法）获得欧盟CE认证"
	},
	"概念x": "高管增持   体外诊断   医疗器械   股权转让   基因测序   猴痘概念   抗原自测   新冠检测"
}