{
	"名称": "国芯科技",
	"code": "688262",
	"亮点": "国产嵌入式CPU产业化应用领先企业之一",
	"概念": "MCU芯片，国家大基金持股，数字货币，比亚迪概念，边缘计算，电子身份证，东数西算（算力），量子科技，汽车电子，汽车芯片，融资融券，芯片概念，信创",
	"同业": "半导体IP:  国民技术  紫光国微  芯原股份  龙芯中科",
	"分类": "中盘股",
	"全名": "苏州国芯科技股份有限公司",
	"地域": "江苏省",
	"行业": "电子—半导体",
	"业务": "国产自主可控嵌入式CPU技术研发和产业化应用。",
	"产品": "嵌入式CPU内核、SoC芯片设计平台、定制芯片设计服务、定制芯片量产服务、自主芯片及模组产品",
	"概念详情": {
		"MCU芯片": "在汽车电子芯片方面，国芯科技对标国际领先厂商，在关键领域打破国际垄断，实现了自主可控和国产替代，公司立足于PowerPC架构指令系统在汽车电子芯片领域几十年发展的良好生态系统和覆盖度广的已有的优势，实现了系列化汽车电子芯片产品，并与国内头部汽车整车厂和头部Tier1汽车部件供应商实现了绑定和联合开发，，这些产品主要采用PowerPC架构指令的嵌入C*CoreCPU核。其中车身控制MCU芯片已实现稳定出货，公司的订单持续增长。同时发动机控制MCU芯片放量在即，域控制器MCU芯片和新能源电池管理控制MCU芯片研发进展顺利。",
		"国家大基金持股": "国家集成电路产业投资基金股份有限公司持有国芯科技1553.06万，占总股本比例6.47%。",
		"数字货币": "国芯科技的芯片包含身份认证、数字签名、数据加解密及通信接口等功能，产品通过相关部门安全认证，可以用于基于数字人民币的数字钱包、交易机具及后台安全服务等。主要客户涵盖数字钱包、交易机具及后台服务厂商，公司主要提供芯片、基于芯片的模组，并与客户联动开展新一代芯片产品开发。",
		"芯片概念": "公司主营业务是国产自主可控嵌入式CPU技术研发和产业化应用。公司主要产品与服务包括IP授权、芯片定制服务和自主芯片及模组产品等三大类业务，其中芯片定制服务包括定制芯片设计服务和定制芯片量产服务。",
		"汽车电子": "公司在汽车电子芯片上已有多年耕耘，与客户紧密合作，已成功开发汽车发动机控制芯片和车身控制芯片，其中发动机控制芯片已在柴油重型发动机中获得实际应用，在关键领域打破国际垄断，实现了自主可控和国产化替代。公司在汽车电子的其他方面也在积极研发技术与芯片产品。",
		"边缘计算": "公司参与投资设立紫山龙霖主要系由于基于开拓边缘计算芯片、网络通讯芯片和云安全芯片在服务器等整机系统市场的目的，根据公司的经营发展规划，设立子公司广州领芯后，公司逐步将边缘计算芯片、网络通讯芯片设计业务转移给广州领芯实施。",
		"汽车芯片": "在汽车电子芯片方面，国芯科技对标国际领先厂商，在关键领域打破国际垄断，实现了自主可控和国产替代，公司立足于PowerPC架构指令系统在汽车电子芯片领域几十年发展的良好生态系统和覆盖度广的已有的优势，实现了系列化汽车电子芯片产品，并与头部Tier1及整车厂实现了绑定开发。",
		"电子身份证": "根据互动平台内容显示：国芯科技的芯片可以应用在电子身份证领域，目前有客户正在基于公司信息安全芯片开发具有电子身份认证功能的终端设备。",
		"东数西算（算力）": "根据互动平台内容显示：国家推进的“东数西算”工程有助于推进信息通信、IT设备制造、基础软件等产业链的发展，促进东西部的经济社会协同发展，实现算力品质的提升和降本增效，也有助于公司的边缘计算与网络通信以及信息安全产品方向的发展。公司的云安全芯片具有先进的高速加解密性能和高速通信接口，产品可以广泛应用于云计算、大数据和智能存储等“东数西算”工程关键领域，具体主要应用于可信计算机、网络安全设备、安全存储设备以及身份认证和密码服务设备等。公司的RAID磁盘阵列控制芯片可用于服务器和工作站的磁盘阵列控制。公司将会继续加大前述产品的研发工作，进一步拓展产品市场，助力“东数西算”工程的落地实施。",
		"比亚迪概念": "国芯生产的车用处理器芯片，公司和比亚迪有相关合作，比亚迪是公司的客户之一。",
		"量子科技": "公司和合肥硅臻合作成功研发的量子密码卡产品是基于公司CCP903T高性能密码芯片和合肥硅臻QRNG25SPI量子随机数发生器模组设计的一款高速量子密码卡。CCP903T高性能密码芯片是公司自主研发设计并实现全国产化生产的密码安全芯片，内部以C*COREC9000CPU为核心，集成各种高速密码算法引擎、安全防护机制、高速通信接口等，通过国家密码管理局二级密码安全芯片的安全认证。",
		"信创": "2022年9月22日投资者关系记录表：在云安全芯片领域，公司云安全芯片集成了多种高速加解密算法，是一个知识高度集成的产品，可用于云计算和数据中心的可信计算、数字签名、加解密运算等，已形成可满足市场多种需求的系列化产品类别，已经获得了国家密码局产品型号证书，并进入国家颁布的信创产品目录，加解密性能最高可以达到30Gbps，可实现工艺有65nm、28nm和14nm。"
	}
}