{
	"名称": "建龙微纳",
	"code": "688357",
	"概念": "核污染防治，净水概念，专精特新，股权转让(并购重组)，氢能源，融资融券，污水处理，一带一路",
	"财务": "所属申万行业：金属非金属新材料",
	"分类": "小盘股",
	"全名": "洛阳建龙微纳新材料股份有限公司",
	"地域": "河南省",
	"行业": "基础化工—化学制品",
	"业务": "工业气体分离、医用氧气、能源化工、石油化工、可再生资源、可再生能源等领域的相关分子筛吸附剂和催化剂的研发、生产、销售及技术服务。",
	"产品": "分子筛材料、活性氧化铝",
	"概念详情": {
		"核污染防治": "2023年5月11日互动易回复：公司核废水放射性元素脱除专用分子筛目前已处于市场开发阶段，公司上述新型分子筛产品具有二次固废量小、耐辐照，易固化处理等特点,可以从含有高浓度竞争阳离子中选择性脱除目标核素。",
		"净水概念": "2025年7月3日公告：公司中水循环回用及资源化综合利用建设项目，该项目主要建设用于生产废水的集中处理、回用及部分物质资源化回收系统，具体包括反渗透处理系统、膜分离车间、蒸发框架系统、循环水池、罐区等，旨在实现用水循环与环保目标，提升公司绿色制造能力。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"氢能源": "公司在互动平台表示，制氢分子筛是目前公司的主要产品之一，目前公司制氢分子筛在从含氢原料气（如煤、石油、天然气等化石燃料加工或生产过程中的工业副产气）中提纯高纯度氢气具有显著的优势，利用专用分子筛通过变压吸附技术可将含氢原料气提纯至氢气纯度99.99%以上，并已成功应用于多套“千吨级分子筛装填量”的大型、单个项目中，同时也实现了多套在燃料电池用氢项目上的成功应用。",
		"一带一路": "2025年3月19日投资者关系活动记录表，海外产能布局方面，公司泰国二期项目已于2024年底建成，目前公司在泰国拥有2.4万吨分子筛的生产能力，泰国建龙是公司积极融入国家“一带一路”建设的重要一步，也是公司国际化发展战略中首个在海外布局的生产基地。随着泰国建龙的投产，填补了泰国分子筛吸附剂材料产业的空白，在满足当地及周边市场对分子筛产品的需求的同时，销售端辐射东南亚、中东及欧美市场的能力显著增强。",
		"股权转让(并购重组)": "根据2025年6月25日公告：洛阳建龙微纳新材料股份有限公司（以下简称“建龙微纳”、“公司”和“上市公司”）正在筹划以支付现金受让股权的方式合计取得上海汉兴能源科技股份有限公司（以下简称“标的公司”）不少于51%的股份（以下简称“本次交易”）。本次交易完成后，建龙微纳将成为标的公司的控股股东。经初步测算，本次交易预计构成《上市公司重大资产重组管理办法》规定的重大资产重组情形。",
		"污水处理": "2025年7月3日公告：公司中水循环回用及资源化综合利用建设项目，该项目主要建设用于生产废水的集中处理、回用及部分物质资源化回收系统，具体包括反渗透处理系统、膜分离车间、蒸发框架系统、循环水池、罐区等，旨在实现用水循环与环保目标，提升公司绿色制造能力。"
	},
	"概念y": "",
	"亮点": "国家分子筛行业标准制定成员单位之一",
	"同业": "非金属材料:  坤彩科技  海源复材  天晟新材  三祥新材  再升科技  恒大高新  联瑞新材  聚合顺  祥源新材  壹石通  新瀚新材  同益中  长江材料  华秦科技  鹿山新材  新莱福  骏鼎达",
	"概念x": "一带一路   氢能源/燃料电池   大气治理   环保   土壤修复   核污染防治",
	"概念xgb": {
		"一带一路": "公司产品远销美国、法国、德国、非洲、东南亚等超 35 个国家和地区，尤其在一带一路沿线的中东、东南亚、非洲市场表现突出；公司《让中国分子筛新材料在 “一带一路” 生根发芽》案例入选中国上市公司协会发布的《中国上市公司共建 “一带一路” 十年百篇最佳实践案例》",
		"氢能源/燃料电池": "公司高度重视氢能产业发展并增加了制氢分子筛业务布局，拥有万吨级制氢分子筛产能，公司制氢分子筛在从含氢原料气（如煤、石油、天然气等化石燃料加工或生产过程中的工业副产气）中提纯高纯度氢气具有显著优势",
		"大气治理": "公司已完成烟道气脱硝分子筛吸附剂、柴油车尾气脱硝催化剂、挥发性有机物吸附专用分子筛、低浓度煤层气富集专用分子筛等多项技术储备，并获得多项国家发明专利授权",
		"环保": "公司已完成烟道气脱硝分子筛吸附剂、柴油车尾气脱硝催化剂、挥发性有机物吸附专用分子筛、低浓度煤层气富集专用分子筛等多项技术储备，并获得多项国家发明专利授权",
		"土壤修复": "公司与吉林大学合作开发出盐碱地土壤改良和重金属污染土壤修复专用分子筛，并进行了大田试验，产品广泛应用于盐碱地土壤治理和重金属污染土壤修复等领域",
		"核污染防治": "公司核领域分子筛系列产品已获得2项国家发明专利授权，该系列产品主要用于放射性核素137Cs+（铯-137）、90Sr2+（锶-136）、60Co2+（钴-60）、放射性碘等的选择性吸附脱除；已产生少量销售，尚处于市场拓展阶段"
	}
}