{
	"名称": "甬矽电子",
	"code": "688362",
	"亮点": "主营集成电路封装",
	"概念": "MCU芯片，先进封装，芯片概念，5G，传感器，沪股通，汽车电子，融资融券，数字货币，消费电子概念，专精特新",
	"同业": "IC封测:  利扬芯片  气派科技  汇成股份  伟测科技  颀中科技  长电科技  华天科技  通富微电  晶方科技  蓝箭电子",
	"分类": "中盘股",
	"全名": "甬矽电子(宁波)股份有限公司",
	"地域": "浙江省",
	"行业": "电子—半导体",
	"业务": "集成电路的封装和测试业务，为集成电路设计企业提供集成电路封装与测试解决方案。",
	"产品": "高密度细间距凸点倒装产品（FC类产品）、系统级封装产品（SiP）、晶圆级封装产品（Bumping及WLP）、扁平无引脚封装产品（QFN/DFN）、微机电系统传感器（MEMS）",
	"概念详情": {
		"MCU芯片": "2024年1月22日互动易回复：公司已经通过了车规的体系认证，主要参与车规领域的MCU、智能座舱等产品，并已经为部分客户量产。",
		"先进封装": "据招股说明书：甬矽电子专注于中高端先进封装和测试业务，报告期内公司全部产品均为中高端先进封装形式，包括FC类产品、SiP类产品、BGA类产品等，属于国家重点支持的领域之一。",
		"芯片概念": "公司的主营业务为集成电路封装和测试方案开发、不同种类集成电路芯片的封装加工和成品测试服务，以及与集成电路封装和测试相关的配套服务。公司主要产品有高密度细间距凸点倒装产品(FC类产品)、系统级封装产品(SiP)、扁平无引脚封装产品(QFN/DFN)、微机电系统传感器(MEMS)。",
		"5G": "2022年年报：公司已实现5G高密度射频模组PAMiF批量量产，同时成功开发更高集成度的5GPAMiD模组及DiFEM模组工艺。",
		"传感器": "2024年2月21日互动易：公司为部分客户提供了车载图像传感器（CIS）、应用于心率血氧监测Sensor等传感器产品的封装测试业务。",
		"汽车电子": "2022年年报：公司积极布局先进封装和汽车电子领域，积极布局包括Bumping、晶圆级封装、FC-BGA、汽车电子的QFP等新的产品线。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"消费电子概念": "2024年7月1日互动易：公司营收主要来自消费电子/工规/车规等领域，消费电子整体占比较高。",
		"数字货币": "2022年年报：除直接销售外，报告期内公司部分数字货币领域封测产品采取代理销售模式，即专门的供应链服务公司（即代理公司）同数字货币矿机生产企业签署封装测试服务协议，公司同代理公司签署封装和测试委托加工合同或公司与代理公司及矿机芯片企业签署三方协议，并同服务公司结算，封装测试好的芯片直接发给数字货币矿机芯片企业或由其自提。公司部分数字货币类产品采取代理销售模式，一方面是因为部分数字货币矿机芯片企业更多侧重于数字货币矿机整机的销售，相对缺乏半导体产业链的运营经验，需要专业的供应链服务公司提供产能预定、订单管理等运营服务；另一方面是因为数字货币价格波动巨大，矿机芯片客户订单量波动较大，为了降低客户管理成本和经营风险，公司直接同供应链服务公司进行结算。"
	},
	"概念x": "半导体   国产芯片   芯粒Chiplet",
	"概念xgb": {
		"半导体": "公司主要从事集成电路的封装和测试业务，为集成电路设计企业提供集成电路封装与测试解决方案，并收取封装和测试服务加工费；公司封装产品主要包括“高密度细间距凸点倒装产品（FC类产品）、系统级封装产品（SiP）、扁平无引脚封装产品（QFN/DFN）、微机电系统传感器（MEMS）”4大类别",
		"国产芯片": "公司主要从事集成电路的封装和测试业务，下游客户主要为集成电路设计企业，产品主要应用于射频前端芯片、AP类SoC芯片、触控芯片、WiFi芯片、蓝牙芯片、MCU等物联网芯片、电源管理芯片、计算类芯片等",
		"芯粒Chiplet": "公司主要从事集成电路的封装和测试业务，下游客户主要为集成电路设计企业，产品主要应用于射频前端芯片、AP类SoC芯片、触控芯片、WiFi芯片、蓝牙芯片、MCU等物联网芯片、电源管理芯片、计算类芯片等；搭建FHBSAP®积木式先进封装平台布局Chiplet，攻克HDFO多芯片扇出异构集成技术，2.5D Chiplet封装研发取得阶段性成果，同时实现面向运算、服务器领域的大颗FC-BGA 技术量产"
	}
}