{
	"名称": "华虹公司",
	"code": "688347",
	"亮点": "上海国资委旗下，全球最大的智能卡IC制造代工企业，全球产能第一的功率器件晶圆代工企业",
	"概念": "国家大基金持股，存储芯片，芯片概念，国企改革，沪股通，融资融券，上海国企改革，消费电子概念",
	"分类": "大盘股",
	"全名": "华虹半导体有限公司",
	"地域": "",
	"行业": "电子—半导体",
	"业务": "开发与应用嵌入式╱独立式非易失性存储器、功率器件、模拟及电源管理和逻辑及射频等‘8英寸+12英寸’差异化特色工艺技术,为客户提供晶圆制造服务。",
	"产品": "功率器件、嵌入式非易失性存储器、模拟与电源管理、逻辑与射频、IP设计服务、测试服务、晶圆后道加工服务",
	"概念详情": {
		"国家大基金持股": "国家集成电路产业基金二期持有公司4833万股。",
		"存储芯片": "根据公司招股书介绍：在独立式非易失性存储器平台，公司主要的代工产品包括NORFlash与EEPROM，多数种类的电子设备均需要使用独立式非易失性存储器，应用领域极其广泛，覆盖工业、白色家电、汽车电子以及各类低功耗物联网设备等。",
		"芯片概念": "华虹半导体有限公司的主营业务是开发与应用嵌入式╱独立式非易失性存储器、功率器件、模拟及电源管理和逻辑及射频等‘8英寸+12英寸’差异化特色工艺技术,为客户提供晶圆制造服务。",
		"上海国企改革": "公司属于上海国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"消费电子概念": "2023年8月22日互动易：消费电子是公司终端应用的主要板块，公司的嵌入式非易失性存储器被广泛应用在消费类MCU，家电、智能互联设备、照明、物联网等多方面。",
		"国企改革": "公司属于国有企业。公司的最终控制人为上海市国有资产监督管理委员会。"
	},
	"同业": "晶圆代工:  中芯国际  晶合集成  芯联集成  华润微",
	"概念x": "高管增持   半导体   上海国企改革   IGBT   国企改革   闪存   大基金概念",
	"概念xgb": {
		"高管增持": "23年8月，间接控股股东华虹集团拟增持5000万元-1亿元股份，董事兼总裁等部分高级管理人员拟合计增持225万元-450万元股份",
		"半导体": "全球领先的特色工艺晶圆代工企业，也是行业内特色工艺平台覆盖最全面的晶圆代工企业；公司提供包括嵌入式/独立式非易失性存储器、功率器件、模拟与电源管理、逻辑与射频等多元化特色工艺平台的晶圆代工及配套服务；公司位居全球纯晶圆代工企业第五位，在中国大陆企业中排名第二",
		"上海国企改革": "上海市国资委旗下；全球领先的特色工艺晶圆代工企业，也是行业内特色工艺平台覆盖最全面的晶圆代工企业；公司立足于先进“特色IC+功率器件”的战略目标，以拓展特色工艺技术为基础，提供包括嵌入式/独立式非易失性存储器、功率器件、模拟与电源管理、逻辑与射频等多元化特色工艺平台的晶圆代工及配套服务；公司主要向客户提供8英寸及12英寸晶圆的特色工艺代工服务，在不同工艺平台上，按照客户需求为其制造多种类的半导体产品；同时为客户提供包括IP设计、测试等配套服务\n",
		"IGBT": "全球产能排名第一的功率器件晶圆代工企业；公司的IGBT工艺平台产品具有大电流、高可靠性、小尺寸等特点，产品应用于新能源汽车以及光伏、风能、储能、变频家电等新能源领域",
		"国企改革": "上海市国资委旗下；全球领先的特色工艺晶圆代工企业，也是行业内特色工艺平台覆盖最全面的晶圆代工企业；公司立足于先进“特色IC+功率器件”的战略目标，以拓展特色工艺技术为基础，提供包括嵌入式/独立式非易失性存储器、功率器件、模拟与电源管理、逻辑与射频等多元化特色工艺平台的晶圆代工及配套服务；公司主要向客户提供8英寸及12英寸晶圆的特色工艺代工服务，在不同工艺平台上，按照客户需求为其制造多种类的半导体产品；同时为客户提供包括IP设计、测试等配套服务\n",
		"闪存": "全球领先的特色工艺晶圆代工企业，也是行业内特色工艺平台覆盖最全面的晶圆代工企业；公司立足于先进“特色IC+功率器件”的战略目标，以拓展特色工艺技术为基础，提供包括嵌入式/独立式非易失性存储器、功率器件、模拟与电源管理、逻辑与射频等多元化特色工艺平台的晶圆代工及配套服务；公司主要向客户提供8英寸及12英寸晶圆的特色工艺代工服务，在不同工艺平台上，按照客户需求为其制造多种类的半导体产品；同时为客户提供包括IP设计、测试等配套服务\n",
		"大基金概念": "大基金持股2.82%；公司是全球领先的特色工艺晶圆代工企业，提供包括嵌入式/独立式非易失性存储器、功率器件、模拟与电源管理、逻辑与射频等多元化特色工艺平台的晶圆代工及配套服务"
	}
}