{
	"名称": "华润微",
	"code": "688396",
	"概念": "国家大基金持股，MCU芯片，汽车芯片，EDA设计软件，比亚迪概念，充电桩，储能，传感器，存储芯片，第三代半导体，工业互联网，...",
	"财务": "所属申万行业：半导体",
	"分类": "大盘股",
	"全名": "华润微电子有限公司",
	"地域": "",
	"行业": "电子—半导体",
	"业务": "功率半导体、智能传感器及智能控制产品的设计、生产及销售，以及提供开放式晶圆制造、封装测试等制造服务。",
	"产品": "MOSFET、IGBT、功率二极管、物联网应用专用IC、功率IC、光电耦合及传感、SiC、GaN",
	"概念详情": {
		"国家大基金持股": "公司获得国家集成电路产业投资基金股份有限公司投资，持股比例占总股本比例为5.92%。",
		"MCU芯片": "华润微电子有限公司的主营业务是功率半导体、智能传感器与智能控制等领域，为客户提供丰富的半导体产品与系统解决方案。公司的主要产品是MOSFET、IGBT、功率二极管、物联网应用专用IC、功率IC、光电耦合及传感、SiC、GaN。公司集成电路LX100安全MCU芯片产品通过国家密码管理局商用密码检测中心安全性审查，符合安全芯片密码检测准则第二级的要求，获得由国家密码管理局商用密码检测中心颁发的《商用密码产品认证证书》。",
		"汽车芯片": "公司是国内最大的半导体芯片公司之一，生产的MOSFET，IGBT产品广泛应用于比亚迪等国内汽车。",
		"芯片概念": "华润微电子有限公司的主营业务是功率半导体、智能传感器与智能控制等领域，为客户提供丰富的半导体产品与系统解决方案。公司的主要产品是MOSFET、IGBT、功率二极管、物联网应用专用IC、功率IC、光电耦合及传感、SiC、GaN。",
		"工业互联网": "2024年年报，公司全面提升监测预警分析能力，推广设备故障预警，加强电站分析对标，推进故障代码库建设，有效提升设备可靠性和发电效能。全面推进智能生产智慧运营，升级新能源工业互联网平台，加快场站智能化升级，甘肃武威光晟等4个智能场站正式投运。",
		"第三代半导体": "第三代化合物半导体方面：公司拥有国内领先的SiC生产线，SiC二极管产品已经实现销售，预计21年将进一步推出SiCMOSFET产品；此外，公司积极布局SiC上下游产业链。GaN产品6吋和8吋平台正在同步开展研发，争取于21年内推出产品。",
		"汽车电子": "公司目前在汽车电子方面的应用主要是车载逆变器、车灯照明与驱动、车载充电、车载音响等。目前公司已通过收购杰群电子科技（东莞）有限公司70%股权切入汽车级电子封装，并将其汽车电子客户的认证体系和潜在技术能力运用到公司的产品上。",
		"传感器": "华润微电子有限公司的主营业务是功率半导体、智能传感器及智能控制产品的设计、生产及销售，以及提供开放式晶圆制造、封装测试等制造服务。公司的主要产品是功率半导体、智能传感器、开放式晶圆。",
		"比亚迪概念": "公司在互动平台披露：公司持续加大在汽车电子方面的布局，公司的MOSFET、IGBT产品已经进入汽车电子应用，比亚迪是客户之一。",
		"宁德时代概念": "公司在互动易平台表示公司与宁德时代在动力电池领域有业务合作。",
		"先进封装": "公司开发的面板级扇出封装技术，采用载板级RDL加工方案，是Chiplet封装的基础工艺，不但可以实现低成本interposer的加工，也可以完成HI系统级封装的最终整合。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"智能电网": "2022年年报披露：公司产品主要包括智能电网及AC-DC、电动工具、LED照明、电源、电机驱动、无线充电等，其中电动工具产品同比增长229%、智能电网及AC-DC产品同比增长21%。",
		"充电桩": "2025年10月16日微信公众号，PDBG已经快速完成第四代SiCMOS产品系列化，开发650V和1200V两个电压平台，推出十余个标准规格产品，同时搭配公司成熟的插件、贴片封装，包括QDPAK、TOLT等贴片顶部散热封装，产品综合性能表现优异，已成功导入OBC、充电桩、逆变器等领域的头部客户，并实现批量供货，为产业升级提供高效可靠的国产器件支持。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"小米概念": "据2024年4月8日互动易:公司与小米科技有相关业务合作",
		"机器人概念": "2024年12月6日互动易：目前公司的产品有应用于工业机器人领域。",
		"新能源汽车": "根据2025年1月3日投资者关系活动记录表：新能源汽车目前有400V、800V两种平台，公司均有产品布局。公司SGTMOS、SJMOS、IGBT、SiCMOS、功率IC等系列化车规级产品及模块产品，已成功进入国内头部车企及汽车零部件Tier1的供应链体系，应用于如动力控制、车身电子及智能驾驶辅助等多个核心系统。",
		"储能": "华润微电子有限公司2025年9月29日投资者关系活动记录表：公司碳化硅产品，围绕汽车电子、充电桩、光伏储能、数据中心电源等全面推广上量。",
		"消费电子概念": "根据2025年8月29日投资者关系记录表：公司氮化镓产品同时布局D-MODE、E-MODE两种工艺路线。今年5月外延中心正式通线，并计划向更大规模加速爬坡。公司氮化镓已实现全电压覆盖，产品系列丰富，主要面向消费电子、汽车电子、通讯设施、数据中心四大领域。目前，在网通领域、全球TV和显示屏已成为氮化镓头部供应商。",
		"数据中心": "根据2025年9月29日投资者关系记录表：公司碳化硅产品，围绕汽车电子、充电桩、光伏储能、数据中心电源等全面推广上量。",
		"存储芯片": "2025年11月14日互动易：VFeRAM是一种新型非易失性存储器技术芯片，属于半导体存储器的一种，目前已经形成销售，但占公司营业收入比例低。"
	},
	"概念y": "新冠检测-10%  传感器-10%  科创50-10%  超材料-0%  国产芯片-0%  半导体-0%",
	"亮点": "华润旗下高科技企业，拥有完整半导体产业链",
	"同业": "模拟IC:  士兰微  华微电子  扬杰科技  思瑞浦  芯海科技  天微电子  艾为电子  电科芯片  希荻微  纳芯微  晶华微  帝奥微  振华风光  杰华特  南芯科技  闻泰科技  韦尔股份  圣邦股份  卓胜微  上海贝岭",
	"概念x": "半导体   智能制造   工业互联网   国产芯片   第三代半导体   IGBT   汽车芯片   科创50   传感器   氮化镓   大基金概念   碳化硅",
	"概念xgb": {
		"半导体": "中国领先的拥有芯片设计、晶圆制造、封装测试等全产业链一体化经营能力的半导体企业；公司产品聚焦于功率半导体、智能传感器与智能控制领域，为客户提供丰富的半导体产品与系统解决方案；公司制造与服务业务主要提供半导体开放式晶圆制造、封装测试等服务；此外，公司还提供掩模制造服务",
		"智能制造": "全产业链一体化半导体企业；工业互联网所需的芯片种类很多，公司主要产品功率半导体、智能传感器与智能控制产品都属于工业互联网所需的芯片",
		"工业互联网": "全产业链一体化半导体企业；工业互联网所需的芯片种类很多，公司主要产品功率半导体、智能传感器与智能控制产品都属于工业互联网所需的芯片",
		"国产芯片": "公司是国内领先的 IDM 模式半导体企业，具备芯片设计、晶圆制造、封装测试等全产业链一体化能力，产品聚焦功率半导体、智能传感器等领域，广泛应用于汽车电子、工业控制等场景",
		"第三代半导体": "国内功率半导体龙头；公司持续开展氮化镓D-mode产品G2圆片及封装平台优化、产品系列化工作，产品覆盖手机快充应用以及1200W以下功率电源应用；氮化镓E-mode产品研发取得突破性进展，产品平台涵盖40V、100V、150V、650V，代表产品已进入可靠性评价及优化阶段",
		"IGBT": "国内功率半导体龙头；公司主要产品包括以MOSFET、IGBT为代表的功率半导体产品，自主研发的IGBT工艺平台及相应模块和系统应用方案技术水平处于国内领先，光伏IGBT在全球头部客户认证通过并批量供应；推出了第七代 (Trench FS Ⅶ) 高性能 IGBT 系列产品，覆盖 650/750/1200V 电压平台，电流覆盖 40A-160A，已在储能及光伏逆变器、UPS 等领域完成验证，并实现头部客户批量供货",
		"汽车芯片": "中国领先的拥有芯片设计、晶圆制造、封装测试等全产业链一体化运营能力的IDM半导体企业；公司生产的MOSFET、IGBT产品广泛应用于比亚迪等国内汽车",
		"科创50": "中国本土领先的以IDM模式为主经营的半导体企业，中国最大的功率半导体企业之一；公司产品聚焦于功率半导体、数模混合、智能传感器与智能控制等领域，为客户提供丰富的半导体产品与系统解决方案",
		"传感器": "全产业链一体化半导体企业；公司智能传感器和智能控制领域取得产品突破，产品包括MEMS传感器、光电传感器以及烟雾报警等传感器，主要应用于汽车电子、物联网、工业互联网等智能终端领域",
		"氮化镓": "国内功率半导体龙头；公司持续开展氮化镓D-mode产品G2圆片及封装平台优化、产品系列化工作，产品覆盖手机快充应用以及1200W以下功率电源应用；氮化镓E-mode产品研发取得突破性进展，产品平台涵盖40V、100V、150V、650V，代表产品已进入可靠性评价及优化阶段",
		"大基金概念": "大基金持股1.99%；公司是中国领先的拥有芯片设计、晶圆制造、封装测试等全产业链一体化经营能力的半导体企业，产品聚焦于功率半导体、智能传感器与智能控制领域，为客户提供丰富的半导体产品与系统解决方案",
		"碳化硅": "公司 SiC MOS G2 和 SiC JBS G3 均已完成产品系列化，全面覆盖 650V、 1200V、 1700V电压平台产品；其中 SiC MOS G2 Rsp 水平达到国际领先品牌主流产品水平， SiC JBS G3 功率密度水平达到国际领先，得到客户的高度认可；车规级 SiC MOS 和 SiC 模块研发工作进展顺利，多款单管、半桥、全桥车规模块产品出样，并配合主流车厂进行测试认证，实现批量供货"
	}
}