{
	"名称": "帝奥微",
	"code": "688381",
	"亮点": "高性能模拟芯片领先企业",
	"概念": "芯片概念，消费电子概念，小米概念，5G，安防，沪股通，汽车电子，融资融券",
	"同业": "模拟IC:  晶丰明源  艾为电子  圣邦股份  希荻微  思瑞浦  力芯微  芯朋微  芯海科技  天微电子  电科芯片  纳芯微  晶华微  振华风光  杰华特  南芯科技  士兰微  闻泰科技  韦尔股份  卓胜微  上海贝岭  华润微",
	"分类": "小盘股",
	"全名": "江苏帝奥微电子股份有限公司",
	"地域": "江苏省",
	"行业": "电子—半导体",
	"业务": "高性能模拟芯片的研发、设计和销售。",
	"产品": "运算放大器、高性能模拟开关、高速MIPI开关、DC/DC转换器、AC/DC转换器、高性能充电产品、通用电源管理芯片、负载及限流开关、其他驱动类产品",
	"概念详情": {
		"芯片概念": "江苏帝奥微电子股份有限公司是一家专注于从事高性能模拟芯片的研发、设计和销售的集成电路设计企业。公司产品主要分为信号链模拟芯片和电源管理模拟芯片两大系列，主要应用于消费电子、智能LED照明、通讯设备、工控和安防以及医疗器械等领域。公司在混合信号及电源管理芯片研发领域技术能力较为突出，多项产品已经达到国际先进水平，并逐步实现国产化替代。",
		"消费电子概念": "据招股说明书：公司产品主要应用领域为消费电子、智能LED照明以及通讯设备等。报告期内公司消费电子终端领域的销售占比逐年提升。",
		"小米概念": "帝奥微是一家专注于从事高性能模拟芯片研发、设计和销售的集成电路设计企业。持续为客户提供高效能、低功耗、品质稳定的模拟芯片产品公司产品主要应用于消费电子、智能LED照明、通讯设备、工控和安防以及医疗器械等领域。已经与众多知名终端客户建立合作，如OPPO、小米、Vivo、高通、谷歌、三星、大华、海康威视、通力等。",
		"安防": "公司产品主要应用于消费电子、智能LED照明、工控和安防、通讯设备和医疗器械等领域。其中应用于工控和安防领域占主营业务比重12.26%。",
		"5G": "公司的高速USB开关、高保真音频开关、高速MIPI开关、DC/DC转换器等多款产品应用到Oppo、Vivo、小米等5G终端产品设备中。",
		"汽车电子": "公司不断拓展汽车电子市场，以高速type-C接口产品，高压高精度运算放大器、高性能马达驱动等产品为切入点；以恒流共阳无斩波架构为基础进一步延伸拓展到汽车智能照明车规级产品。"
	},
	"概念x": "回购   手机产业链   半导体   小米概念股   国产芯片   第三代半导体   汽车芯片   无线耳机   氮化镓   服务器",
	"概念xgb": {
		"回购": "24年2月，拟以5000万元-1亿元回购股份，回购股份的价格为不超过人民币41.68元/股",
		"手机产业链": "行业领先的高性能模拟芯片设计企业；公司为智能手机厂商提供一站式的模拟芯片解决方案，主要包括高速MIPI开关、高速USB开关、USB数据端口保护芯片、音频开关、高精度运算放大器、屏驱动供电芯片、双色温闪光驱动芯片等模块",
		"半导体": "高性能模拟芯片设计企业；公司产品主要分为信号链模拟芯片和电源管理模拟芯片两大系列；公司模拟芯片产品型号已达1400余款，其中USB2.0/3.1元件、超低功耗及高精度运算放大器元件、LED照明半导体元件、高效率电源管理元件等多项产品均属于行业内前沿产品",
		"小米概念股": "公司是一家专注于从事高性能模拟芯片的研发、设计和销售的集成电路设计企业；按照产品功能的不同，公司产品主要分为信号链模拟芯片和电源管理模拟芯片两大系列\n",
		"国产芯片": "公司是一家专注于从事高性能模拟芯片的研发、设计和销售的集成电路设计企业；公司在信号链模拟芯片和电源管理模拟芯片两大产品系列上积累了丰富的技术成果，多项产品已经达到国际先进水平",
		"第三代半导体": "公司是一家专注于从事高性能模拟芯片的研发、设计和销售的集成电路设计企业；按照产品功能的不同，公司产品主要分为信号链模拟芯片和电源管理模拟芯片两大系列\n",
		"汽车芯片": "24年4月，拟与全资子公司帝奥微（上海）共同于上海市浦东新区北蔡镇投资建设“车规级芯片研发及产业化项目”，预计项目总投资约2.94亿元",
		"无线耳机": "主营高性能模拟芯片；公司为TWS耳机在底仓充电、升降压供电、耳机充电和锂电池保护方面提供整体解决方案，超小封装、超低待机功耗和超高温度精度是公司产品的主要竞争优势，已为全球知名TWS耳机供应商Harman提供多款产品",
		"氮化镓": "公司是一家专注于从事高性能模拟芯片的研发、设计和销售的集成电路设计企业；按照产品功能的不同，公司产品主要分为信号链模拟芯片和电源管理模拟芯片两大系列\n",
		"服务器": "高性能模拟芯片设计企业；公司在服务器领域已有布局，主要系信号链产品，如Redriver、I2C开关、I3C开关、PCIe开关已经开始导入量产"
	}
}