{
	"名称": "中微半导",
	"code": "688380",
	"亮点": "国内领先的MCU厂商，产品主要应用于家电和消费电子领域，致力于成为以MCU为核心的平台型芯片设计企业",
	"概念": "汽车芯片，MCU芯片，芯片概念，传感器，沪股通，融资融券，消费电子概念，小米概念，专精特新",
	"同业": "MCU:  芯海科技  中颖电子  兆易创新  恒玄科技  峰岹科技  恒烁股份",
	"分类": "小盘股",
	"全名": "中微半导体(深圳)股份有限公司",
	"地域": "广东省",
	"行业": "电子—半导体",
	"业务": "数字和模拟芯片的研发、设计与销售，力求为智能控制器提供芯片级一站式整体解决方案。",
	"产品": "消费电子芯片、小家电控制芯片、大家电控制芯片、工业控制芯片、汽车电子芯片",
	"概念详情": {
		"汽车芯片": "公司发布全新车规级MCUBAT32A2系列。新器件经过严格可靠性标准测试，符合AEC-Q100Grade1车规标准，主要应用于汽车及高端工业市场，目前已在客户端应用开发项目中全面量产，其发布标志中微半导在车规级32位MCU市场上的重大突破。",
		"MCU芯片": "公司产品集中于家电控制领域，产品以8位MCU为主，报告期内公司8位MCU收入占比分别为92.88%、86.40%和84.27%。目前公司已经具备32位MCU芯片的设计能力，但公司32位MCU芯片的产品线仍待丰富。",
		"芯片概念": "中微半导体(深圳)股份有限公司的主营业务为数字和模拟芯片的研发、设计与销售，力求为智能控制器提供芯片级一站式整体解决方案。公司主要产品以MCU芯片为核心，包括各类ASIC芯片（包括高精度模拟、电源管理、通信交互、功率驱动等）、SoC芯片、功率器件芯片和底层核心算法，为智能控制器提供芯片级一站式整体解决方案。",
		"小米概念": "公司在互动易平台表示，小米是公司的重要客户。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"传感器": "2022年7月27日招股书显示公司运用成熟的MCU开发平台,结合高精度模拟技术和低功耗技术,开发出传感器信号处理芯片,具有高精度和低功耗的特点。",
		"消费电子概念": "2023年年报：公司是一家以MCU为核心的平台型芯片设计公司，产品除了8位及32位MCU产品以外，还有多种SoC、ASIC以及功率器件产品，广泛应用于家电、消费电子、工业控制、汽车电子、医疗健康等众多领域。消费电子领域实现销售收入为31,070.61万元。"
	},
	"概念x": "电子烟   无线充电   半导体   小米概念股   国产芯片   IGBT   汽车芯片   传感器",
	"概念xgb": {
		"电子烟": "公司系集成电路（IC）设计企业，电子烟咪头ASIC等芯片已量产",
		"无线充电": "公司系集成电路（IC）设计企业，专注于数模混合信号芯片、模拟芯片的研发、设计与销售，致力于成为以MCU为核心的平台型芯片设计企业，力求为智能控制器所需芯片和底层算法提供一站式整体解决方案\n",
		"半导体": "以MCU为核心的平台型芯片设计企业；公司专注于数字和模拟芯片的研发、设计与销售，围绕智能控制器所需核心芯片及底层算法进行技术布局，产品包括8位及32位MCU、SoC、ASIC、功率驱动和功率器件等芯片和底层算法，广泛应用于消费电子、家用电器、医疗健康、工业（包括工业自动化、电力、新能源等）和汽车电子等领域",
		"小米概念股": "公司的消费电子芯片已得到小等知名客户的认可，广泛应用于电动牙刷、电子烟和无线充电器等电子产品",
		"国产芯片": "国内最早的民营芯片设计公司之一，国内少有的以MCU为核心的平台型芯片设计企业，MCU产品在国内属于领先地位；公司专注于数模混合信号芯片、模拟芯片的研发、设计与销售，致力于成为以MCU为核心的平台型芯片设计企业，主要产品包括家电控制芯片、消费电子芯片、电机与电池芯片和传感器信号处理芯片四大类",
		"IGBT": "国内领先的平台型芯片设计企业；公司掌握逆导IGBT技术，SGTMOS、IGBT和CSPMOS系列功率芯片已经量产出货，IGBT包括600V产品覆盖电流5A-100A、1200V产品覆盖电流15-75A、1350V专为电磁加热优化的15/25A的RC-IGBT系列",
		"汽车芯片": "公司车规级芯片研发项目的建设目标是建立车规级芯片的研发平台，打造出适用于电机控制、电池管理、车身和娱乐控制系统等一系列的车规级芯片，实现国产替代；公司研发团队中的部分技术人员具备国际大厂和多款车规级芯片产品的开发及量产经验，熟练掌握车规级芯片产品的品质要求，公司已经建立了品质实验室，并获得广东省车规级芯片工程技术研究中心认证",
		"传感器": "以MCU为核心的平台型芯片设计企业；公司运用成熟的MCU开发平台，结合高精度模拟技术和低功耗技术，开发出传感器信号处理芯片，具有高精度和低功耗的特点；公司的传感器信号处理芯片目前主要应用于血氧仪、雾化器和体温计等产品"
	}
}