{
	"名称": "信科移动-U",
	"code": "688387",
	"亮点": "中国信科集团旗下，以5G为代表的全球移动通信领域自主创新企业，国资委创建世界一流专精特新示范企业",
	"概念": "网络安全，卫星导航，东数西算(算力)，5G，6G概念，车联网(车路协同)，工业互联网，国企改革，沪股通，机器视觉，人工智能，融资融券，商业航天，芯片概念，央企国企改革，专精特新",
	"同业": "通信主设备:  中兴通讯",
	"分类": "中盘股",
	"全名": "中信科移动通信技术股份有限公司",
	"地域": "湖北省",
	"行业": "通信—通信设备",
	"业务": "移动通信技术的开发、应用、服务，面向5G新生态、6G预研、面向数字化转型，为各类客户提供移动通信网络产品、技术服务及综合解决方案。",
	"产品": "系统设备、天馈设备、室分设备",
	"概念详情": {
		"网络安全": "据招股说明书：公司作为我国移动通信技术、标准和产业实现引领发展的重要贡献者，在5G智能融合网关、边缘计算、网络安全、高精度定位等5G演进关键技术领域达到国内先进水平。",
		"卫星导航": "根据2023年7月11日互动易显示，公司依托在移动通信标准制订、技术开发及产业化上积累的核心优势，在卫星互联网方向进行了战略布局，积极推动5GNTN的国内外标准制定，牵头了多个标准立项项目。公司具备提供通信载荷、信关站、核心网、网管，以及测试仪表等产品和技术服务的能力，深度参与了我国低轨卫星互联网建设。",
		"东数西算(算力)": "2023年3月2日互动易回复：公司采用部署算力基站的方式实现算力下沉，在传统的5G基站内新增算力单板，增强基站算力，让计算更靠近用户，提供多元化能力。主要优势包括：其一，可以做到通信与计算之间的硬隔离，确保能力快速上线。其二，算力单板可部署在基站中心单元的对等位置，能管理更多的通信节点。其三，基于5G网络站点多、覆盖广、渗透深的优势，便于算力组网和能力拓展。算力基站可低成本、高效率实现算力资源部署，并以边缘云的形式纳入算力网络体系。",
		"5G": "公司在5G大规模天线、超密集组网、设备节能、新型网络架构与安全、网络智能传输与管理、5G卫星互联网、蜂窝高精度定位等技术方向均处于行业前列。公司具有5GMIMO天线、5G基站放大系列等多款5G产品。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"人工智能": "据公司招股说明书：公司将机器学习算法与专家经验相结合，并融合了高精度定位算法等多种智能优化分析技术，形成一套5G网络人工智能优化技术。基于人工智能优化技术，公司开发出了流量预测AI算法模型、节能算法模型等先进的人工智能算法，从而实现了将事后分析变为依据大数据分析的事前预测，网络优化手段从被动变为主动。公司自主研发的IT化运维管理系统采用“大数据+人工智能算法”实现了企业、项目管理者、一线维护员等多方的实时信息交互、资源共享，具备跨区域监管能力，可以对人员、车辆资源进行快速、高效的调度。",
		"6G概念": "据2023年2月15日互动易回复：公司高度重视6G相关研究及技术储备，承担参与了国家重大科技专项中多项6G课题，通过工信部IMT-2030(6G)推进组多项6G关键网络技术验证，并完成相关概念样机测试。近年来，公司经营业绩持续稳步向好，未来公司将持续跟进移动通信技术演进方向，不断提升硬科技实力和市场竞争力，争取早日扭亏为盈。",
		"工业互联网": "2023年4月21日公司互动：公司聚焦产业数字化转型，协同产业生态伙伴为能源、交通等垂直行业客户提供“5G工业互联网”解决方案，赋能垂直行业数字化、智能化升级。",
		"机器视觉": "2023年4月21日互动易回复：公司目前在智能业务感知、机器视觉、网络切片、边缘计算、算力基站等领域有技术积累和业务布局。",
		"芯片概念": "2023年6月26日互动易回复：公司通过自研以及与国内芯片设计企业的开放合作，规划布局了5G核心芯片，包含数字中频、收发信机等芯片。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"车联网(车路协同)": "2024年4月26日公告：公司是经认定的国家企业技术中心、国家创新示范企业，是无线移动通信全国重点实验室、移动通信及车联网国家工程研究中心主要建设单位。2023年3月26日投资者关系活动记录表：在C-V2X仪表方面，子公司大唐联仪推出业界首款V2X路侧扫频分析仪，主要应用于V2X车联网示范区、先导区，帮助客户了解网络质量、网络覆盖、网络干扰情况，以及RSU问题诊断等。",
		"商业航天": "2024年5月10日投资者关系活动记录表：公司深度参与了我国低轨卫星互联网建设。在标准体制方面，公司持续推动在星地融合及卫星互联网领域的标准体制创新，积极参与3GPP关于5GNTN、6G星地融合等标准制订，发布星地融合白皮书，保持在标准制定方面的领先优势。在技术及业务方面，公司积极推进技术及业务验证，完成了业界首次基于5GNTN标准的端到端宽带卫星通信业务传输技术验证，完成高低轨融合和天地融合的业务验证。在产品方面，公司不断完善产品布局，打造通信载荷、相控阵天线、核心网、仪器仪表等全系列产品能力。"
	},
	"概念x": "仪器仪表   5G   国产芯片   6G   卫星互联网   星闪概念   5.5G概念",
	"概念xgb": {
		"仪器仪表": "公司下属大唐联仪公司一直坚持通信仪器仪表的关键技术突破和国产化替代自主创新，持续为我国在高端仪器仪表方面的自主可控贡献力量，是市场上首家推出5G协议一致性测试系统的国内厂商，也是唯一获得工信部5G技术研发试验证书的国产仪表厂商",
		"5G": "移动通信网络部署综合解决方案提供商；公司面向国内外通信运营商提供移动通信网络产品，并向垂直行业客户提供4/5G行业专网通信解决方案；公司是我国IMT-2020（5G）推进组的核心成员，国家5G科技项目的主要承担单位之一，牵头或独立承担了国家863计划中的2项5G课题，国家科技重大专项“新一代宽带无线移动通信网”中的9项5G课题；公司声明的5G同族专利数量及5G技术标准贡献度全球排名第七位和第八位",
		"国产芯片": "公司通过自研以及与国内芯片设计企业的开放合作，规划布局了5G核心芯片，包含数字中频、收发信机等芯片，争取早日具备5G通信芯片国产化的完整能力",
		"6G": "公司高度重视6G相关研究及技术储备，承担参与了国家重大科技专项中多项6G课题，通过工信部IMT-2030(6G)推进组多项6G关键网络技术验证，并完成相关概念样机测试；星地融合是公司面向6G布局的关键技术方向之一，公司在持续开展5G/6G星地融合通信技术的研究与验证",
		"卫星互联网": "公司依托在移动通信标准制订、技术开发及产业化上积累的核心优势，紧密跟踪卫星互联网业务发展，可为卫星互联网建设提供相关卫星通信模块等产品和技术服务",
		"星闪概念": "公司下属大唐联仪公司是星闪联盟会员单位，面向5G和新短距融合的测试场景，大唐联仪在星闪相关的信令和非信令综测仪、协议一致性测试仪表等方面进行了布局",
		"5.5G概念": "公司积极推进5.5G标准制定与技术验证，在高精度定位、非地面网络、节能、通感融合等方面具有业内领先的创新能力，部分5.5G相关产品已具备商用能力"
	}
}