{
	"名称": "之江生物",
	"code": "688317",
	"亮点": "国内分子诊断试剂生产的龙头企业之一",
	"概念": "抗原检测，猴痘概念，肝炎概念，创新药，沪股通，流感，融资融券，食品安全，幽门螺杆菌概念，专精特新",
	"同业": "体外诊断:  热景生物  凯普生物  艾德生物  圣湘生物  达安基因  硕世生物  浩欧博  亚辉龙  诺唯赞  仁度生物  济南高新  *ST东洋  安图生物  美康生物  普门科技  万泰生物  赛科希德  安必平  奥泰生物  科美诊断  爱威科技  迈瑞医疗  科华生物  迈克生物  九强生物  透景生命  理邦仪器  润达医疗  迪瑞医疗  利德曼  新产业",
	"分类": "小盘股",
	"全名": "上海之江生物科技股份有限公司",
	"地域": "上海市",
	"行业": "医药生物—医疗器械",
	"业务": "分子诊断试剂及仪器设备的研发、生产和销售。",
	"产品": "公司分子诊断试剂、快速自动化核酸提取系列、组织样本自动化处理系列、试剂分液系列、样本前处理分杯系列、分子检测前处理工作站系列、测序样本前处理工作站系列、快速实时荧光检测系列、分子检测一体机、分子检测流水线系列、生产实验自动化系列、移动检测车系列",
	"概念y": "医疗器械-10%  半导体-10%",
	"概念详情": {
		"抗原检测": "公司2022年8月23日公告：公司三款新冠抗原检测试剂通过国家三类医疗器械注册，在核酸检测产品的基础上，增加了新冠抗原检测试剂，进一步提升了公司竞争力。",
		"猴痘概念": "公司开发的产品猴痘病毒核酸测定试剂盒（荧光PCR法）已经获得欧盟CE认证，在公司官网有产品介绍，目前该试剂盒已经有国内国外小批量订单，连续收到来自世卫组织（WHO）共计34批次发往32个国家的紧急订单，涉及非洲、欧洲、大洋洲及东南亚等地区。",
		"肝炎概念": "公司开发的肝炎病毒系列产品采用实时荧光PCR技术，并结合公司专利磁珠技术开发的提取试剂和自动化设备，达实现肝炎病毒的定量检测，可用于医院对肝炎病人的诊断和疗效评估。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"幽门螺杆菌概念": "公司有幽门螺杆菌核酸测定试剂盒（荧光PCR法）产品。",
		"食品安全": "2022年年报：公司是国内感染性疾病分子诊断产品最为齐全的企业之一，已开发400余种产品，覆盖了绝大多数国家法定传染病，产品广泛应用于突发公共卫生安全、医学临床诊断、出入境检验检疫、食品安全等领域，远销全球多个国家和地区。",
		"创新药": "2022年3月31日互动易回复：公司目前在研项目为抗新型冠状病毒治疗性双特异性抗体药物，该项目为公司首个创新药项目。",
		"流感": "2023年半年报：公司在呼吸道领域深耕多年，拥有丰富的产品线，形成了新冠病毒、甲型H1N1病毒、人感染H7N9病毒、甲、乙型流感病毒联合测定、肺炎支原体及肺炎衣原体联合测定、呼吸道合胞病毒等核酸检测试剂。目前取得相关III类注册证书10余项，为同行业公司中最为齐全的企业之一，在行业内具有领先地位。"
	},
	"概念x": "体外诊断   医疗器械   肝炎概念   猴痘概念   抗原自测   新冠病毒防治   新冠检测",
	"概念xgb": {
		"体外诊断": "分子诊断领域国内领军企业；公司产品主要包括妇科类（以HPV类产品为主）、呼吸道类、肝炎、肠道及生殖道感染类、核酸提取类等分子诊断试剂和Autrax、EX系列自动核酸提取仪和Mic qPCR等仪器设备；公司是国内感染性疾病分子诊断产品最为齐全的企业之一，在HPV领域技术领先；21年体外诊断行业收入19.93亿元，营收占比98.74%",
		"医疗器械": "分子诊断领域国内领军企业；公司是国内感染性疾病分子诊断产品最为齐全的企业之一，主要产品为分子诊断试剂及仪器设备；已开发400余种产品，覆盖绝大多数国家法定传染病，在HPV领域技术领先；21年体外诊断行业收入19.93亿元，营收占比98.74%",
		"肝炎概念": "公司已开发的产品有肝炎病毒系列，如乙型肝炎、丙型肝炎病毒检测试剂盒等",
		"猴痘概念": "公司有猴痘病毒核酸测定试剂盒",
		"抗原自测": "公司已完成新冠抗原自测产品的开发",
		"新冠病毒防治": "公司新冠检测产品远销全球80多个国家和地区",
		"新冠检测": "分子诊断领域国内领军企业；公司是国内首批获得新冠病毒核酸检测试剂注册证的企业且取得了第一张注册证书，新冠检测产品远销全球80多个国家和地区，包括欧洲、南美洲、非洲、东南亚等"
	}
}