{
	"名称": "科德数控",
	"code": "688305",
	"亮点": "中国本土专业化高档数控系统和关键功能部件的完整产业制造商",
	"概念": "新型工业化，工业母机，航空发动机，DeepSeek概念，大飞机，低空经济，高端装备，核电，沪股通，华为概念，机器人概念，军工，融资融券，新能源汽车，专精特新",
	"同业": "机床:  日发精机  浙海德曼  国盛智科  海天精工  华中数控  乔锋智能  华辰装备  沈阳机床  秦川机床  华东数控  宇晶股份  维宏股份  青海华鼎  纽威数控  亚威股份",
	"分类": "中盘股",
	"全名": "科德数控股份有限公司",
	"地域": "辽宁省",
	"行业": "机械设备—通用设备",
	"业务": "五轴联动数控机床及其关键功能部件、高档数控系统的设计、研发、生产、销售及服务。",
	"产品": "高端数控机床、高档数控系统、关键功能部件、自动化生产线",
	"概念y": "军工-10%  工业4.0-10%",
	"概念详情": {
		"新型工业化": "公司主营业务为五轴联动数控机床、高档数控系统、关键功能部件以及柔性自动化产线，公司的主要产品包括系列化五轴立式（含车铣）、五轴卧式（含车铣）、五轴卧式铣车复合、五轴龙门四大通用加工中心和五轴工具磨削、五轴叶片机、高速叶尖磨削中心三大系列化专用机床以及服务于高端数控机床的高档数控系统，伺服驱动装置、系列化电机、系列化传感产品、电主轴、铣头、转台等关键功能部件。",
		"工业母机": "科德数控股份有限公司的主营业务是五轴联动数控机床及其关键功能部件、高档数控系统的设计、研发、生产、销售及服务。",
		"航空发动机": "2023年年报：公司持续深耕研发，聚焦用户需求，完善产品布局。报告期内，公司在原有四大通用机型、三大专机系列基础上，推出新的专机平台-六轴五联动叶盘加工中心，聚焦航空发动机领域，其推出有助于提升国产航空发动机的性能，推动航空产业的高速、高质量发展。在原有五轴龙门加工中心GMA和GMB系列产品基础上，推出新品GMC3060，更适用于大型航空航天钛合金、铝合金和非金属复合材料零件的高效加工，为飞机零件整体化及大型复杂化制造提供了解决方案。",
		"高端装备": "公司通过多年的自主研发，已经形成了具有自主知识产权的通用/专用五轴数控机床技术、高档数控系统技术，以及直驱功能部件、高性能伺服驱动系统、高性能低速/高速力矩电机/电主轴电机、高性能传感器等关键功能部件的核心技术。",
		"军工": "公司承担及参与了29项“高档数控机床与基础制造装备”国家科技重大专项（04专项）及8项其他国家级课题，KMC800U五轴联动立式加工中心产品进入“军工领域国产高档数控机床供应目录”。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"机器人概念": "公司的高档数控系统、伺服驱动装置、系列化电机等产品能够满足机器人相关技术需求，可以在机器人上应用。公司在机器人领域一直有研发技术积累，相关的控制系统和驱动技术已取得了多项发明专利并有应用。",
		"大飞机": "公司的五轴联动机床可针对飞机机翼、机身、尾翼的大中小型飞机结构件、起落架及航空发动机等核心关键零部件进行加工。中国航发商用航空发动机有限公司是我公司在航空领域的典型合作伙伴，公司为其提供的多款五轴立式加工中心、五轴卧式铣车复合加工中心主要用于C919大飞机发动机的叶盘等零部件的试制生产。",
		"核电": "2024年1月4日互动易回复：公司研制并生产的五轴立式加工中心KMC系列、五轴卧式铣车复合加工中心KCX系列等五轴联动数控机床产品已经用于核设备关键零部件加工；公司的高档数控系统、力矩电机、主轴电机等产品，也已应用在核电领域相关产品的研制和生产环节。",
		"华为概念": "2024年3月25日互动易：公司与华为在高端数控系统芯片国产化和操作系统国产化方面有合作。",
		"新能源汽车": "2024年11月投资者关系活动记录表（4）：从公司自身的开拓情况来看，公司已与汽车领域客户建立了深度合作，针对汽车发动机壳体、变速器壳体、汽车模具、新能源汽车电池电机壳体、前后桥、转向架等零部件进行加工。由于同类型进口设备价格高，所以国产设备的竞争力很强。未来，公司会持续有针对性的提出突破点，对设备性能做出适应性调整，为新能源汽车领域客户的实际需要提出最优的解决方案。",
		"DeepSeek概念": "2025年3月11日互动易：公司持续聚焦智能化技术创新，与龙芯中科、清华大学及北航团队合作，基于国产CPU芯片的智能数控系统平台，已对DeepSeek等AI大模型开展本地化部署验证，重点围绕智能交互、预测性维护、智能编程、故障诊断、加工工艺优化及技术支持库等场景，通过AI优化复杂零件加工路径以缩短编程周期。",
		"低空经济": "2025年3月11日互动易：公司五轴立式加工中心600、800系列产品、德创系列立式及卧式加工中心均已用于低空经济领域，为诸多用户的直升机、无人机的生产制造提供了加工支持。主要用于加工直升机发动机关键零部件、大型无人机发动机关键零部件、机身结构件、复合材料零部件以及小型无人机模具等。"
	},
	"概念x": "工业自动化   大飞机   机器人   智能制造   工业母机   人形机器人",
	"概念xgb": {
		"工业自动化": "国内五轴联动高端数控机床第一梯队；公司主营业务为五轴联动数控机床、高档数控系统、关键功能部件以及柔性自动化产线；主要产品包括系列化五轴立式（含车铣）、五轴卧式（含车铣）、五轴龙门、五轴卧式铣车复合四大通用加工中心和五轴工具磨削中心、五轴叶片铣削加工中心、高速叶尖磨削中心、六轴五联动叶盘加工中心四大系列化专用机床以及服务于高端数控机床的高档数控系统，伺服驱动装置、系列化电机、系列化传感产品、电主轴、铣头、转台等关键功能部件",
		"大飞机": "公司作为国内高端五轴联动数控机床等研发、生产企业，其五轴联动数控机床参与大飞机机体结构、发动机、机电系统及相关部件生产制造 ；产品服务于航发集团、航空工业集团下属企业，如五轴立式加工中心等可对飞机发动机叶盘等零部件加工，卧式镗铣车复合加工中心用于飞机起落架生产，大小规格翻板铣削产品可加工飞机框梁结构件",
		"机器人": "公司主研发的伺服电机、数控系统等核心技术直接应用于工业机器人领域；五轴联动数控机床可加工机器人关节、减速器等关键零部件，如谐波减速器复杂结构件",
		"智能制造": "五轴数控机床国内领军企业；主营业务为五轴联动数控机床、高档数控系统、关键功能部件以及柔性自动化产线；主要产品包括系列化五轴立式（含车铣）、五轴卧式（含车铣）、五轴龙门、五轴卧式铣车复合四大通用加工中心和五轴工具磨削、五轴叶片机两大系列化专用机床以及服务于高端数控机床的高档数控系统，伺服驱动装置、系列化电机、系列化传感产品、电主轴、铣头、转台等关键功能部件",
		"工业母机": "五轴数控机床国内领军企业；主营业务为五轴联动数控机床、高档数控系统、关键功能部件以及柔性自动化产线；主要产品包括系列化五轴立式（含车铣）、五轴卧式（含车铣）、五轴龙门、五轴卧式铣车复合四大通用加工中心和五轴工具磨削、五轴叶片机两大系列化专用机床以及服务于高端数控机床的高档数控系统，伺服驱动装置、系列化电机、系列化传感产品、电主轴、铣头、转台等关键功能部件",
		"人形机器人": "公司的五轴机床可以用于人形机器人和工业机器人关节、外壳、手臂、手指及齿轮等零部件加工"
	}
}