{
	"名称": "硕世生物",
	"code": "688399",
	"概念": "猴痘概念，智能医疗，医疗器械概念，肝炎概念，流感，融资融券，维生素，专精特新",
	"财务": "所属申万行业：医疗器械Ⅱ",
	"分类": "小盘股",
	"全名": "江苏硕世生物科技股份有限公司",
	"地域": "江苏省",
	"行业": "医药生物—医疗器械",
	"业务": "体外诊断试剂、配套检测仪器等体外诊断产品的研发、生产和销售。",
	"产品": "核酸分子诊断试剂、核酸纯化试剂、免疫类诊断试剂、干化学诊断试剂、检测服务",
	"概念详情": {
		"猴痘概念": "公司产品线中有猴痘病毒核酸检测试剂盒（荧光PCR法），目前已取得欧盟CE准入资质，并已获订单，实现海外销售。",
		"智能医疗": "2025年2月26日互动易:公司秉持着创新驱动发展的理念，密切关注前沿技术的发展，积极挖掘AI大模型技术在提升研发和新产品质量运用：通过AI挖掘流行病规律，加速诊断试剂开发。在产品注册阶段，AI自动化处理数据，提升效率。利用AI解析临床数据，预警检验问题，把控数据质量。运用AI和大数据优化自动化产品，推动诊断试剂和仪器向集成化、床旁化发展。",
		"医疗器械概念": "公司的主营业务为专注于体外诊断试剂、配套检测仪器等体外诊断产品的研发、生产和销售；公司主要产品为核酸分子诊断试剂、核酸纯化试剂、干化学诊断试剂及检测仪器。",
		"流感": "2019年12月31日公司在互动平台称:公司目前有甲型/乙型流感病毒抗原检测试剂盒（胶体金法）等流感检测产品用于流感病毒检测。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"维生素": "2024年半年报：公司针对妇科、儿科、骨科、营养科等多个目标人群，基于质谱技术平台，完成了维生素系列包括维生素D、脂溶性维生素、水溶性维生素、叶酸及代谢物等多个系列产品的开发、生产与注册提交，未来将应用于医学检验和临床治疗指导。",
		"肝炎概念": "2024年半年报：公司的乙型肝炎病毒核酸检测试剂盒（荧光PCR法）获批上市，这标志着公司在肝炎全场景解决方案方面迈出了重要一步。"
	},
	"概念y": "医疗器械-10%  半导体-10%  新型病毒防治-0%  新冠检测-0%  新冠病毒防治-0%",
	"亮点": "专注于体外诊断试剂、配套检测仪器等体外诊断产品的高新技术企业",
	"同业": "体外诊断:  安图生物  艾德生物  凯普生物  达安基因  之江生物  浩欧博  亚辉龙  诺唯赞  仁度生物  济南高新  美康生物  普门科技  万泰生物  赛科希德  安必平  奥泰生物  科美诊断  爱威科技  迈瑞医疗  科华生物  迈克生物  九强生物  透景生命  理邦仪器  润达医疗  迪瑞医疗  利德曼  热景生物  新产业  圣湘生物  东方海洋",
	"概念x": "体外诊断   医疗器械   流感   基因编辑   猴痘概念   新冠病毒防治   新冠检测",
	"概念xgb": {
		"体外诊断": "公司专注于体外诊断试剂及配套检测仪器的研发、生产和销售；形成了“仪器+试剂+服务”的一体化经营模式；公司拥有核酸分子检测试剂、多重荧光定量PCR、干化学等技术平台，产品覆盖传染病检测、肿瘤筛查、女性生殖道微生态检测等多个领域；其中HPV检测试剂在全国多地的“两癌筛查”项目中占据重要地位，是公司宫颈癌产品线龙头产品",
		"医疗器械": "国内疾病预防控制核酸类检测产品的主要供应商；公司专注于体外诊断试剂、配套检测仪器等体外诊断产品的研发、生产和销售，并拓展到体外检测服务领域，实现“试剂+仪器+服务”的一体化经营模式；公司具有核酸分子检测试剂、多重荧光定量PCR、干化学等现代生物学技术平台，目前拥有600多个产品，广泛应用于传染病防控、临床检测、大规模人口筛查、优生优育管理等领域",
		"流感": "国内疾病预防控制核酸类检测产品的主要供应商；公司POCT领域已经有甲型/乙型流感病毒抗原检测试剂盒（胶体金法）等产品；公司全自动化干式免疫分析仪SIC-1000当前主要应用于甲乙流抗原检测",
		"基因编辑": "旗下西迪尔生物主营肿瘤抗原肽研究和应用以及基因编辑等以肿瘤免疫细胞为核心的技术的研究和应用",
		"猴痘概念": "猴痘检测产品有出口部分非洲国家",
		"新冠病毒防治": "公司的麻疹、风疹、拉沙热、尼帕、SARS冠状病毒等病毒检测试剂被国家 CDC 以及军科院援助非洲专家组推荐用于疫情防控，并作为国家援助物资供往非洲；20年1月，公司表示在拿到病毒序列后，第一时间就进行了新型冠状病毒核酸检测试剂盒（双重荧光PCR法）的开发。同时，硕世生物还新开发出冠状病毒通用型核酸检测试剂盒，实现对OC43、NL63、HKU1、229E、SARS、MERS、新型冠状病毒(2019)多种冠状病毒的同时检测；20年4月，新型冠状病毒2019-nCoV核酸检测试剂盒获医疗器械注册证",
		"新冠检测": "公司新冠病毒核酸检测试剂盒获得欧盟CE、澳大利亚药品管理局、英国等多国和地区的认证，通过美国FDA的紧急使用授权、被列入世界卫生组织应急使用清单；公司新冠病毒抗原检测试剂盒获得欧盟CE、英国、马其顿卫生部等多个国家和地区认证"
	}
}