{
	"名称": "普门科技",
	"code": "688389",
	"概念": "医疗器械概念，养老概念，医美概念，DeepSeek概念，猴痘概念，沪股通，人工智能，融资融券，智能医疗",
	"财务": "",
	"分类": "小盘股",
	"全名": "深圳普门科技股份有限公司",
	"地域": "广东省",
	"行业": "医药生物—医疗器械",
	"业务": "医疗器械的研发、制造、营销及服务。",
	"产品": "医用产品、家用产品、检验设备、检验试剂",
	"概念详情": {
		"医疗器械概念": "公司是一家研发驱动型的医疗器械企业，设立以来专注于治疗与康复解决方案和体外诊断产品线的开发及技术创新，目前主营业务为治疗与康复产品、体外诊断设备及配套试剂的研发、生产和销售。",
		"养老概念": "2024年2月5日互动易：公司自2018年12月首次获得工业和信息化部、民政部与国家卫生健康委员会颁发的“智慧健康养老应用试点示范企业”荣誉称号以来，聚焦人口老龄化快速发展后出现的老年慢性病康复治疗，以智慧健康养老需求为方向，利用光医学治疗、超声治疗、电磁治疗、空气压力治疗等先进理论和前沿技术，大力开发新产品，不断丰富智能康复产品线。目前，公司在治疗与康复领域形成了从“单一产品”到“系列化产品线”再到“多病种康复解决方案”的产业化突破。",
		"医美概念": "根据2025年4月14日互动易：2024年度，公司皮肤医美业务收入占营业收入约7.18%。目前公司皮肤医美系列产品已经进入全国高端医美连锁机构，同时在公立医疗机构取得一定突破，实现市场的多层次覆盖。",
		"猴痘概念": "公司猴痘病毒核酸检测试剂盒(PCR-荧光探针法)和猴痘病毒和中非/西非进化枝分型核酸检测试剂盒（PCR-荧光探针法）于近日取得欧盟CE认证，该产品完成欧盟CE认证后，将在海外相关国家和地区进行推广和销售。",
		"DeepSeek概念": "2025年2月16日公司官网新闻，普门科技已完成DeepSeek部署，借助其强大的人工智能技术，为IVD产品线注入全新活力。",
		"智能医疗": "2025年2月20日互动易回复，《智普e诊--VTE临床AI智能辅助诊疗平台V1.0》《智普e评--VTE临床AI智能风险评估平台V1.0》是普门科技在VTE防治领域的重要成果。该平台运用先进的数据分析与处理技术，对患者在院期间的全流程、多维度数据进行智能分析，能快速识别患者VTE规范预防风险和VTE确诊风险，及时预警并辅助医生早期诊断。",
		"人工智能": "2025年2月21日互动易回复，在VTE防控建设领域，公司自主研发的《智普e诊--VTE临床AI智能辅助诊疗平台V1.0》《智普e评--VTE临床AI智能风险评估平台V1.0》已取得软件著作权证书，前述平台用于对患者血栓防治情况进行数字化管理，通过集成先进的数据分析和算法，对患者血栓风险、预防效果及治疗进展的全面、客观评估，为医疗工作者提供治疗参考，优化患者的治疗方案。该平台基于AI技术可以实现系统自动检测患者相关数据变化并进行智能预警，自动识别静脉血栓栓塞发生风险、出血风险、机械禁忌等。"
	},
	"概念y": "科创50-10%  医疗器械-0%",
	"亮点": "致力于体外诊断设备、康复治疗设备、家用医疗设备的研发和产业化",
	"同业": "体外诊断:  新产业  迈瑞医疗  安图生物  迈克生物  润达医疗  浩欧博  之江生物  亚辉龙  诺唯赞  仁度生物  济南高新  美康生物  万泰生物  赛科希德  安必平  奥泰生物  科美诊断  爱威科技  科华生物  达安基因  九强生物  透景生命  理邦仪器  迪瑞医疗  利德曼  凯普生物  热景生物  硕世生物  圣湘生物  东方海洋",
	"概念xgb": {
		"体外诊断": "公司外诊断业务涵盖电化学发光、免疫比浊、液相色谱、免疫荧光、血凝力学测试等技术平台；产品包括全自动电化学发光免疫分析仪、糖化血红蛋白分析仪、特定蛋白分析仪、自动尿液微量白蛋白肌酐分析仪等设备及配套试剂",
		"医疗器械": "专业化高科技医疗设备企业；公司专注于体外诊断（体外诊断设备及配套检测试剂）、治疗与康复两大领域产品的开发及技术创新；公司体外诊断产品主要包括全自动电化学发光免疫分析仪、特定蛋白分析仪、糖化血红蛋白分析仪、自动尿液微量白蛋白肌酐分析仪、干式荧光分析仪等仪器及配套试剂",
		"人工智能": "公司践行 “人工智能 +” 战略，在 VTE 防控领域，自主研发《智普 e 诊 --VTE 临床 AI 智能辅助诊疗平台 V1.0》等并获软件著作权，可数字化管理患者血栓防治情况；公司接入 DeepSeek，提升智慧化 VTE 防控系统数据处理等能力，且在体外诊断试剂研发中融入 AI 技术，优化性能与数据处理",
		"猴痘概念": "拥有两款猴痘病毒核酸检测产品，已完成欧盟CE认证"
	},
	"概念x": "体外诊断   医疗器械   人工智能   猴痘概念"
}