{
	"名称": "光云科技",
	"code": "688365",
	"概念": "ChatGPT概念，AIGC概念，云办公，ERP概念，阿里巴巴概念，电子商务，抖音概念，国产软件，沪股通，跨境电商，拼多多概念，人工智能，融资融券，数字经济，云计算",
	"财务": "所属申万行业：计算机应用",
	"分类": "小盘股",
	"全名": "杭州光云科技股份有限公司",
	"地域": "浙江省",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "向电商商家提供店铺运营管理过程中需要的SaaS产品、配套硬件、运营服务、CRM短信等各类软件及服务。",
	"产品": "超级店长、快递助手、快麦ERP、快麦小智客服机器人、深绘美工机器人、快麦电子面单打印机、快麦电商",
	"概念详情": {
		"ChatGPT概念": "根据2022年半年报：快小智研发及销售的智能客服机器人，基于自然语言处理（NLP）技术，通过SaaS模式服务垂直领域企业，2022年3月，阿里店小蜜与公司建立战略合作伙伴关系，双方围绕公司旗下客服机器人快麦小智，全面展开基于技术、产品、市场等多维度、多层次、多领域的深度合作，致力于为电商企业打造更稳定、更立体的智能客服解决方案。",
		"AIGC概念": "2021年1月14日公告显示：深绘商品数据中台(PIM)其核心价值在于用技术架构的思想去帮助企业建立低耦合化的IT模块(数据、业务、流程等)，以此来解决繁杂的商业关系。能够帮助品牌商完成商品原素材的统一化管理，结合品牌方的业务需要，通过渲染引擎自动生成商业经营中所需要的商品图文数据，并且通过数据开放接口将商品图文数据推送到业务所需的屏幕端场景中。",
		"云办公": "2022年4月17日互动易回复：目前企业办公软件钉钉、企业微信、飞书的覆盖率很高，未来特别是中小企业对其的需求量会非常大。公司2018年在钉钉平台上陆续布局“有成”系列产品，包括有成财务、有成CRM、番茄表单等产品，成为该平台产品类目布局较多的企业之一。公司基于电商SaaS领域的经验和资源，通过入驻“钉钉”平台获取了一定量的中小企业客户，并通过研发、销售、售后“一体化”的产品管理体系，为企业协同管理事务提供了优质工具。2020年开始，越来越多的企业开始使用钉钉等在线协同办公软件。",
		"国产软件": "公司围绕电商商家提升经营效率的需求,向其提供店铺运营管理过程中需要的SaaS产品、配套硬件、运营服务、CRM短信等各类软件及服务,帮助商家提高运营管理效率。",
		"阿里巴巴概念": "招股意向书披露：发行人作为阿里巴巴商家服务市场累积付费用户数最多的电商SaaS服务商之一，在服务市场具有相当的品牌知名度，超级店长、快递助手、旺店交易及旺店商品等电商SaaS产品也获得了电商商家的广泛认可。自发行人成立以来，超级店长多次获得阿里巴巴官方颁发的店铺管理类“金牌淘拍档”荣誉，在行业内具有良好的口碑和品牌效应。",
		"电子商务": "公司是业内领先的电商SaaS企业，核心业务是基于电子商务平台为电商商家提供SaaS产品，在此基础上提供配套硬件、运营服务及CRM短信等增值产品。",
		"人工智能": "2021年1月，光云科技收购时尚行业人工智能技术与解决方案提供商深绘智能，进一步夯实公司在服饰行业数字化领域的市场领先地位。",
		"拼多多概念": "公司在淘宝、天猫、京东、拼多多、饿了么、快手等各大电商平台上提供SaaS产品及增值服务，在行业内具有良好的口碑和品牌效应，同时持续开发除淘宝、天猫以外的电商平台，针对平台特性和规则对产品与服务进行改良或创新，目前已成功服务了京东、拼多多、饿了么、苏宁、蘑菇街、Lazada等其他主要电商平台的电商商家。",
		"抖音概念": "公司所处电子商务支撑服务及衍生服务业主要在以淘宝、天猫、京东、拼多多、抖音为代表的电商平台开展，核心技术应用范围涵盖超级店长、快递助手、快麦ERP、深绘详情页机器人、快麦设计、旺店交易等，具有较大的竞争优势和客户吸引力，上述产品服务于淘宝、天猫、1688、京东、拼多多、抖音、快手等各大电商平台的电商商家。",
		"数字经济": "2022年1月5日互动易回复：AI技术已经在电商运营的多个领域落地并稳健发展，公司的深绘智能和快麦小智等多个SaaS应用涉及AI技术。深绘智能的核心产品主要包括电商商品数字化系统等，已经与百丽、森马、太平鸟等两千多家时尚品牌达成合作。",
		"云计算": "根据2022年半年报：公司是业内领先的电商SaaS企业，核心业务是基于电子商务平台为电商商家提供SaaS产品，云计算技术的快速发展推动了SaaS服务模式的快速推广，通过将应用程序部署在云服务器避免本地安装与部署，大大的减少了SaaS产品的前期投入成本，也使得更多的中小微企业可以成为SaaS产品的应用客户群体。对于电商服务而言，电商SaaS是基于云技术发展而产生的三种云计算服务模式之一。",
		"ERP概念": "据2022年年报：快麦ERP作为公司针对中大型商家的快麦系列主要产品，自其推出以来收入增长显著。2022年末，快麦ERP有效付费用户数仍然保持着15%以上的增长。",
		"跨境电商": "据2022年年报：2020年下半年，公司逐步开拓了跨境电商场景，主要在亚马逊跨境电商平台销售电商配套硬件。"
	},
	"概念y": "国产软件-10%  云计算数据中心-10%  人工智能-10%",
	"亮点": "业内领先的电商SaaS企业",
	"同业": "营销软件:  浩丰科技"
}