{
	"名称": "致远互联",
	"code": "688369",
	"概念": "信创，智慧政务，AIGC概念，ERP概念，百度概念，财税数字化，鸿蒙概念，华为概念，区块链，人工智能，融资融券，数据要素，云办公，专精特新",
	"财务": "",
	"分类": "小盘股",
	"全名": "北京致远互联软件股份有限公司",
	"地域": "北京市",
	"行业": "计算机—软件开发",
	"业务": "为客户提供协同管理软件产品、解决方案、协同管理平台及云服务,集协同管理产品的设计、研发、销售及服务为一体。",
	"产品": "协同管理软件产品A6、协同管理软件产品A8、协同管理软件产品A9、协同管理软件产品G6、第三方产品、技术服务",
	"概念详情": {
		"信创": "公司推出了适用于中小型、中大型与集团型组织的A系列、以及政府部门的G系列，同时积极布局信创领域，推出了面向政务信创和行业信创的专属产品。",
		"智慧政务": "公司2023年半年报：公司协同政务云是依托专属云部署的G6打造电子政务云平台，围绕党政机关“办文、办会、办事”等核心管理工作，全面覆盖党政机关多层级组织管理、公文管理、会议管理、督查督办、行政审批、信息报送等政务办公与事务处理应用，并且针对政府业务特点，提供智慧党建、政务数据服务、互联网+政务、拟态安全等创新解决方案，优化政务办公模式，提升行政运行效能，形成地方党政各级机关核心业务全覆盖、横向纵向全贯通的全方位数字化协同工作体系。",
		"华为概念": "公司向华为提供协同管理软件及技术服务。",
		"区块链": "2019年11月4日公司在互动平台称：经北京信任度科技有限公司确认，北京信任度科技有限公司取得了第一批197家境内区块链信息服务备案编号。公司参股北京信任度科技有限公司7.92%的股份。",
		"云办公": "目前公司在云计算SaaS/PaaS服务、CAP/CAP+应用定制、第三方应用服务整合、人工智能协同应用以及协同大数据应用等方面奠定了研发产业化基础，部分产品、应用和服务开始进入市场。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"百度概念": "据2023年2月15日官微消息：公司宣布成为百度文心一言（英文名：ERNIEBot）首批生态合作伙伴。致远互联新一代协同运营平台COP将全面体验并接入文心一言的能力。",
		"ERP概念": "2021年年报：公司从OA蜕变发展出来的协同管理软件，经产品自身的不断迭代、客户需求的不断上升，使得协同管理软件已脱离传统办公自动化（OA）范畴，如审批、沟通、文档、会议、计划日程等，走向了业务协作和业务管理，与ERP、HR、CRM、SCM等进行集成整合，成为企事业单位及政府机构数字化转型升级的重要战略工具。",
		"人工智能": "根据2023年半年报显示，公司紧抓协同管理软件发展新机遇，成立了AI创研中心，引领公司利用新一代的人工智能技术，基于LLM，加强公司协同运营平台COP、应用产品及解决方案的智能化服务能力，主张“AI-COP”新理念，规划了智能业务助手、低代码平台搭建智能助手、AI原生应用、协同运营专有模型等产品及服务。同时，积极与大模型厂商建立广泛的合作，并通过业务合作和投资孵化等方式加强公司在人工智能领域的布局和生态建设。",
		"AIGC概念": "2023年10月投资者关系活动记录表：公司AI方面的进展如下：公司9月底在苏州召开了第十三届协同管理峰会及用户大会，发布了基于AIGC的工作智能助手，公文大模型及一站式AI工作站，在会上现场向大家展示这一段时间以来公司AI的研发成果，也设置了展台请大家体验。接来下，在继续保持投入研发的情况下，完成原型客户验证，打造基于协同的AI解决方案。",
		"数据要素": "公司官网：近日，中国数智化协同运营平台及云服务领导厂商致远互联（688369.SH）与国建大数据科技（辽宁）有限公司（简称：国建大数据）签署产品战略合作框架协议，双方将基于“优势互补、合作共赢”的原则，通过平台融合、产品共创、联合方案等多种形式，在数据要素价值挖掘、数字政府智能应用等方面展开全面战略合作，助力“数字辽阳”建设。",
		"财税数字化": "公司官网2024年7月4日信息显示,致远互联业财税票档一体化解决方案,深度融合数字财税理念,响应财税体制改革的新要求。依托COP平台,以协同设计和流程驱动为核心,为企事业单位提供全面的费用预算管控。方案整合了费用预算、申请、报销、发票处理、商旅管理、银企支付、凭证管理及电子会计档案管理等关键环节,构建了一个高效、集成的财务管理平台。此外,运用OCR、智能发票识别和大数据分析等先进技术,实现业务流程自动化和智能化,优化报销流程,加速财务标准化,提升会计信息质量,同时降低管理成本。",
		"鸿蒙概念": "2024年1月8日互动易：公司持续加强产品对国产环境的适应性和自适应能力，并基于国产环境安全要求完成合规等级提升，公司全面优化完善国产软硬件环境，针对国产服务端、客户端、操作系统、中间件、数据库进行了大规模的适应性测试和部署验证，适配和迭代对鸿蒙操作系统的适配，系统对国产环境的兼容性和稳定性大幅度提升。另外，服务端优化适配龙芯、飞腾、鲲鹏、兆芯、海光、申威等服务器；终端优化适配麒麟、统信UOS新版等桌面系统；中间件优化适配东方通、金碟飞燕、中创、宝兰德等主流厂商；数据库优化适配达梦、人大金仓、神通、中兴、华为高斯、南通等主流数据库。"
	},
	"概念y": "国产软件-10%  远程办公-10%  智慧政务-10%  新能源汽车-0%",
	"亮点": "中国协同管理软件及云服务厂商",
	"同业": "OA协同:  泛微网络",
	"概念x": "华为产业链   国产软件   百度概念股   信创   智慧政务   华为鸿蒙   华为云·鲲鹏   远程办公",
	"概念xgb": {
		"华为产业链": "领先的协同管理软件提供商；致远移动平台已接入国产化OS平台“鸿蒙”",
		"国产软件": "中国领先的协同管理软件提供商；专注于企业级管理软件领域，为客户提供协同管理软件产品、解决方案、协同管理平台及云服务，深耕企业及政务两大市场客户，推出了面向政务信创和行业信创的专属产品，具备数智人力云、数据采集云、协同政务云营销服务云和行业云",
		"百度概念股": "公司是百度文心一言（英文名：ERNIE Bot）首批生态合作伙伴，致远互联新一代协同运营平台COP将全面体验并接入文心一言的能力",
		"信创": "领先的协同管理软件提供商；公司持续完善信创产业生态，与蓝信移动、奇安信、麒麟软件达成战略合作，共建共赢中国信创产业生态；致远协同管理平台V8.0通过信通院《金融行业办公解决方案适配验证报告》，成为首批在金融信创场景下通过适配验证的信创协同管理产品",
		"智慧政务": "领先的协同管理软件提供商；公司在电子公文持续领先，推出无忧智能公文系统，系统涵盖发文、收文、交换、督办、查询、统计以及公文归档等公文办理的全过程；目前，系统已经为贵州省人民政府提供支撑政府五级联网的公文处理与事务办理平台，实现全省30万公务员线上办公",
		"华为鸿蒙": "领先的协同管理软件提供商；致远移动平台已接入国产化OS平台“鸿蒙”",
		"华为云·鲲鹏": "公司自2019年起，一直与华为云保持紧密的合作伙伴关系，先后成为华为云SaaS耕“云”计划首批入选伙伴、WeLink生态联盟首批精英伙伴、“沃土云创”计划首批认证伙伴，同时，华为云也是致远互联协同生态的重要成员之一",
		"远程办公": "中国领先的协同管理软件提供商；公司为客户提供协同管理软件产品、解决方案、协同管理平台及云服务"
	}
}