{
	"名称": "云天励飞-U",
	"code": "688343",
	"亮点": "专注于视觉AI领域，自研芯片DeepEye1000已于2019年起实现独立商用",
	"概念": "DeepSeek概念，华为昇腾，东数西算(算力)，AI眼镜，ChatGPT概念，阿里巴巴概念，安防，车联网(车路协同)，低空经济，多模态AI，鸿蒙概念，沪股通，华为概念，华为鲲鹏，机器人概念，机器视觉，人工智能，人脸识别，融资融券，算力租赁，芯片概念，信创，智慧城市，智慧政务，智能穿戴，智能交通，智能座舱",
	"分类": "中盘股",
	"全名": "深圳云天励飞技术股份有限公司",
	"地域": "广东省",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "智慧行业解决方案销售、智算运营服务、智能硬件产品销售。",
	"产品": "算法芯片化基础技术平台、核心能力平台、硬件通用平台、行业标准化产品及解决方案",
	"概念详情": {
		"DeepSeek概念": "2025年02月05日官微：春节期间，云天励飞芯片团队完成DeepEdge10“算力积木”芯片平台与DeepSeek-R1-Distill-Qwen-1.5B、DeepSeek-R1-Distill-Qwen-7B、DeepSeek-R1-Distill-Llama-8B大模型的适配，可以交付客户使用。DeepSeek-R1-Distill-Qwen-32B、DeepSeek-R1-Distill-Llama-70B大模型、DeepSeekV3/R1671BMoE大模型也在有序适配中。适配完成后，DeepEdge10芯片平台将在端、边、云全面支持DeepSeek全系列模型。",
		"华为昇腾": "2023年11月8日互动易回复：公司已加入华为昇腾万里伙伴计划，公司发挥在算法服务、应用业务等领域的优势，与华为联合打造有竞争力的人工智能a解决方案，基于昇腾AI围绕智慧城市等领域开展合作。",
		"东数西算(算力)": "2023年半年报：云天励飞已开发出Edge10C、Edge10标准版和Edge10Max三款芯片。Edge10C采用8核CPU、可提供算力8Tops,Edge10标准版采用10核CPU、算力可提供12Tops.Edge10Max拥有32核64位通用处理器内核，单芯片可提供50Tops算力。",
		"人工智能": "根据公司招股说明书：公司为我国人工智能领域内的技术创新企业，公司不同于其他以算法为主的人工智能企业，前瞻性地在以上三要素方面进行了较为全面的关键技术研发，成功搭建了人工智能算法平台、人工智能芯片平台，形成了算法芯片化的核心技术能力。",
		"智慧城市": "根据公司招股说明书：公司的人工智能技术已在深圳、成都、青岛、上海、杭州等数十个大中型城市和诸多项目中以智能软硬件产品和解决方案形式得到应用,服务数字城市运营管理和人居生活智慧化升级的多个细分场景。",
		"阿里巴巴概念": "根据公司招股说明书：公司自成立以来即布局自主研发人工智能芯片，公司自研的AI芯片于2018年实现流片，2019年起除部分内部使用外，开始实现对外销售，逐步实现商用。公司AI芯片业务已与海康威视、阿里巴巴平头哥、富瀚微电子等建立了合作关系。",
		"芯片概念": "据招股说明书：在AI芯片领域，公司是业内少数基于对人工智能算法技术特点的深度分解及对行业场景计算需求的深刻理解，通过自定义指令集、处理器架构及工具链的协同设计，自主研发芯片并已实现流片、量产及市场化销售的公司之一。公司自研芯片DeepEye1000已于2019年起实现独立商用，目前已与海康威视、阿里巴巴平头哥等建立了业务合作关系。",
		"机器视觉": "据招股说明书：公司是国内领先的计算机视觉领域人工智能企业，从事视觉人工智能算法、芯片、产品的研发和应用，具备视觉人工智能领域全产业链服务能力，为城市数字化运营管理及人居生活智慧化升级改造各领域场景提供AI软硬件产品及解决方案。公司当前专注于视觉AI领域，公司的竞争力来源于自研的算法、芯片技术、自研技术间的高效适配，以及大型解决方案的实施经验和系统落地工程能力。",
		"安防": "据招股说明书：公司提供的智慧安防AI解决方案曾经成功服务了2016年杭州G20峰会、全国双创周主会场、2018年博鳌论坛、青岛上合组织峰会、中国国际进口博览会等大型国家级重要活动。目前，该解决方案已部署到深圳、东莞、青岛、成都、杭州、上海、北京等城市，产品已在多个省级公安单位得到应用。",
		"信创": "据2022年年报：在过去几年中，云天励飞与中国电子已在信创产业生态链的诸多领域展开合作，包括与中国电子飞腾CPU、麒麟OS操作系统完成适配兼容，联合推出飞腾机器视觉系统联合解决方案，以及基于云天励飞AI芯片打造的中国长城台式机立体指静脉生物识别模组、智能工控盒子等硬件产品。",
		"机器人概念": "2023年5月16日互动易回复：公司目前在机器人领域的产品包括多源异构机器人调度平台、可用于移动机器人场景的公司第三代芯片DeepEdge10等。",
		"华为概念": "根据公司官方公众号，云天励飞与华为在深圳签署合作协议，正式加入昇腾万里伙伴计划。双方早在2015年就展开了合作，目前云天励飞已基于昇腾、鲲鹏、昇思MindSpore、HCS（混合云）等基础平台，携手华为在智慧城市建设领域落地了一系列产品和解决方案。如动态/静态人像系统“深目”、多维大数据分析系统“深海”、视频结构化系统“深萃”、AI算法服务平台“深智”等。",
		"华为鲲鹏": "根据公司官方公众号：公司与华为早在2015年就展开了合作，目前云天励飞已基于昇腾、鲲鹏、昇思MindSpore、HCS（混合云）等基础平台，携手华为在智慧城市建设领域落地了一系列产品和解决方案，包括多维大数据分析系统“深海”、AI算法服务平台“深智”等。",
		"低空经济": "根据2024年2月28日官微，2月27日，“智能科技赋能低空经济——eVTOL空中交通航线首飞仪式”在珠海举行。云天励飞与珠海航展集团签订战略合作协议。未来，云天励飞将充分利用大模型、AI芯片等领先的人工智能技术，与珠海航展集团携手，在构建低空经济产业链、打造低空经济合作示范点、推动常态化商业运营、市场推广支持、航空器制造、维修保养服务等领域开展战略合作，共建低空经济发展产业环境，共促产业要素聚集，共助粤港澳大湾区乃至中国低空经济产业和通用航空事业的繁荣发展。",
		"人脸识别": "2023年5月8日互动易：公司的“云天励飞智能终端人脸识别系统”作为工信部的国家人工智能重点任务揭榜，公司因该项目获评为工信部“第一期人工智能产业创新揭榜优胜单位”。",
		"智慧政务": "公司2023年度持续督导跟踪报告：“云天天书”大模型在报告期内已通过中央网信办备案，并在C-Eval、CMMLU等权威测试中多次获得第一，目前已经在智慧政务、智慧警务等领域应用落地。",
		"算力租赁": "2024年6月7日公告：公司与德元方惠就德元方惠向公司购买AI训练及推理算力服务达成的框架安排并对双方签署正式合同的条件、核心交易要素及违约责任等事项进行了约定。在正式合同签署以及算力设备交付、组装完成、组网运行、验收完成并于正式提供服务后三年内，公司预计将获取金额约为人民币16亿元的AI算力服务收入。",
		"智能交通": "2024年6月12日互动易：公司的智慧交通方案，涵盖城市级交通治理、数字化公交车运营、智慧道路巡检、专线物流智能网联等。公司综合运用人工智能、大数据、边缘计算等技术，打造从基础设施养护，到车辆智能调度，能源网络规划管理全面智能交通解决方案，并利用在城市管理、交通调度和应急管理方面积累的经验，积极参与地方低空经济规划和服务平台建设。",
		"智能穿戴": "2024年一季度度业绩说明会：2024年3月，公司发布了面向于中小企业客户的“深目”AI模盒，于同月发布了关于收购深圳市岍丞技术有限公司股权暨开展新业务的公告并于2024年4月，完成了第一期交割，目前公司持有深圳市岍丞技术有限公司51%的股权，通过与岍丞技术的协同，将拓展面向C端的智能可穿戴设备新业务。",
		"多模态AI": "2024年5月13日互动易：公司“云天天书”基础大模型包含语言大模型及多模态大模型，具有业界领先的图文数据理解和问答等能力，2023年通过中央网信办备案。",
		"ChatGPT概念": "2024年5月13日互动易：公司“云天天书”基础大模型包含语言大模型及多模态大模型，具有业界领先的图文数据理解和问答等能力，2023年通过中央网信办备案。",
		"车联网(车路协同)": "2024年6月12日互动易：公司的智慧交通方案，涵盖城市级交通治理、数字化公交车运营、智慧道路巡检、专线物流智能网联等。",
		"智能座舱": "2024年7月2日公司关于深圳云天励飞技术股份有限公司2023年年报问询函回复的核查意见：在AI芯片领域，公司是业内少数基于对人工智能算法技术特点的深度分解及对行业场景计算需求的深刻理解，通过自定义指令集、处理器架构及工具链的协同设计，自主研发芯片并已实现流片、量产及市场化销售的公司之一。目前，DeepEdge10系列芯片主要的下游客户包括摄像头、边缘计算设备、机器人、汽车智能座舱等行业的企业，公司产品处于验证和开始实现量产阶段。",
		"AI眼镜": "根据2024年11月21日-22日投资者关系记录表，云天励飞与闪极科技将围绕“视觉语义大模型+智能眼镜”展开深入合作探索，打造具备更加精准、高效理解能力，可为用户带来更智能交互体验的产品。双方合作的产品即将上市发售。这将是一款全时段拍摄+高品质音频+多模态AI智能眼镜。",
		"鸿蒙概念": "2025年01月23日官微：日前，DeepEdge10芯片已完成国产鸿蒙操作系统的适配。目前已构建适配鸿蒙的芯片编译平台框架，完成图形等子系统的适配。基于DeepEdge10的鸿蒙操作系统桌面环境已经可以成功启动，系统原装应用可顺利运行。DeepEdge10芯片是云天励飞自主研发的面向边缘AI的高性能SoC芯片，采用国产14nmChiplet工艺，内含国产RISC-V核。"
	},
	"同业": "AI应用:  海天瑞声  格灵深瞳  云从科技  熵基科技  同花顺  蓝色光标  万兴科技  金山办公  科大讯飞  拓尔思",
	"概念x": "边缘计算   国产软件   人工智能   云计算数据中心   智慧城市   机器人   机器视觉   智能制造   国产芯片   阿里巴巴概念股   华为昇腾   AI算力芯片   智能眼镜/MR头显   人工智能大模型   多模态   DeepSeek概念股",
	"概念xgb": {
		"边缘计算": "公司 DeepEdge10 芯片基于公司自研的神经网络处理器（NNP400）架构，可承载大模型边缘端的推理需求，并广泛适配于摄像头、边缘计算设备、机器人、汽车智能座舱等行业客户",
		"国产软件": "拥有自主可控核心技术能力的业内领先人工智能企业；公司拥有算法和芯片两大核心技术平台，在数字城市、人居生活等领域成功落地一系列标杆式解决方案；算法层面，构建了人工智能算法平台，推出了“云天天书”大模型，公司具备提供AI解决方案能力并已经实现多个大型项目成功落地",
		"人工智能": "公司作为业内领先的人工智能企业，以人工智能算法、芯片技术为核心，为客户提供算法软件、芯片等自研核心产品，并可根据客户需求，将自身核心产品，外购的定制化或标准化硬件产品、安装施工服务等打包以解决方案的形式交付客户\n",
		"云计算数据中心": "公司拥有自建数据中心用于公司自研算法训练及内部数据处理等，同时亦与国内大型超算中心等开展合作",
		"智慧城市": "公司的智慧交通方案，涵盖城市级交通治理、数字化公交车运营、智慧道路巡检、专线物流智能网联等",
		"机器人": "业内领先的人工智能企业；多源异构机器人调度平台是公司自主研发的调度机器人之间、机器人与环境、业务之间的协作并实现智能化管理的平台；该平台通过机器人的协同作业实现业务场景的自动化生产和服务，同时具备实时调度、监控和维护机器人的能力",
		"机器视觉": "公司自成立以来就专注视觉人工智能芯片、算法等领域的研发，专注于计算机视觉产业链各环节相关技术的研发与创新",
		"智能制造": "公司自成立以来就专注视觉人工智能芯片、算法等领域的研发，专注于计算机视觉产业链各环节相关技术的研发与创新",
		"国产芯片": "公司作为业内领先的人工智能企业，以人工智能算法、芯片技术为核心，为客户提供算法软件、芯片等自研核心产品，并可根据客户需求，将自身核心产品，外购的定制化或标准化硬件产品、安装施工服务等打包以解决方案的形式交付客户\n",
		"阿里巴巴概念股": "公司作为业内领先的人工智能企业，以人工智能算法、芯片技术为核心，为客户提供算法软件、芯片等自研核心产品，并可根据客户需求，将自身核心产品，外购的定制化或标准化硬件产品、安装施工服务等打包以解决方案的形式交付客户\n",
		"华为昇腾": "公司已加入华为昇腾万里伙伴计划，公司发挥在算法服务、应用业务等领域的优势，与华为联合打造有竞争力的人工智能解决方案，基于昇腾AI围绕智慧城市等领域开展合作",
		"AI算力芯片": "公司AI芯片可广泛应用于AIoT边缘视频、移动机器人等场景，目前公司主推的芯片Deep Edge10系列搭载了公司自研的神经网络处理器NNP400T，已在智慧交通、清洁机器人等领域进行应用",
		"智能眼镜/MR头显": "公司与闪极科技、LoHo联合打造的AI智能眼镜正式发布；该产品搭载云天励飞自研大模型“云天天书”，可为其AI记忆系统提供强大技术基础",
		"人工智能大模型": "公司将在现有的核心技术及研发平台基础上，加大软硬件设备、研发人员等研发投入，包括建立AI大模型基础算力中心、加强AI大模型团队建设，从而构建云天励飞千亿级大模型研发能力，并依托公司深耕下游场景积累的行业“Know how”，打造服务于多场景的行业大模型，为公司拓展行业应用、促进人工智能规模化产业化发展提供算法平台支持，强化核心技术壁垒",
		"多模态": "公司“云天天书”基础大模型包含语言大模型及多模态大模型，具有业界领先的图文数据理解和问答等能力，2023 年通过中央网信办备案",
		"DeepSeek概念股": "公司芯片团队完成 DeepEdge10 “算力积木”芯片平台与DeepSeek-R1-Distill-Qwen-1.5B、DeepSeek-R1-Distill-Qwen-7B、DeepSeek-R1-Distill-Llama-8B大模型的适配，可以交付客户使用；联合华为，在全国范围内基于昇腾服务器实现DeepSeek-R1全尺寸模型（6710亿参数）FP16精度的本地化部署，并配合客户实现了相关应用"
	}
}