{
	"名称": "帝奥微",
	"code": "688381",
	"亮点": "高性能模拟芯片领先企业",
	"概念": "人形机器人，传感器，机器人概念，5G，AI眼镜，安防，比亚迪概念，共封装光学(CPO)，沪股通，回购增持再贷款概念，汽车电子，人民币贬值受益，融资融券，数据中心，消费电子概念，小米概念，小米汽车，芯片概念，虚拟现实，智能座舱，专精特新",
	"同业": "模拟IC:  晶丰明源  艾为电子  圣邦股份  希荻微  思瑞浦  力芯微  芯朋微  芯海科技  天微电子  电科芯片  纳芯微  晶华微  振华风光  杰华特  南芯科技  士兰微  闻泰科技  韦尔股份  卓胜微  上海贝岭  华润微",
	"分类": "小盘股",
	"全名": "江苏帝奥微电子股份有限公司",
	"地域": "江苏省",
	"行业": "电子—半导体",
	"业务": "高性能模拟芯片的研发、设计和销售。",
	"产品": "电源管理类芯片、信号链类芯片",
	"概念详情": {
		"人形机器人": "2025年6月10日互动易：公司的低电压/超低功耗USB3.2Gen1Redriver产品主要应用到人形机器人中。",
		"传感器": "根据2025年7月8日官方同顺号：轮速传感器因其在轮速测量中的重要作用，被广泛视为现代汽车中最核心的传感器之一。对于现代车辆而言，轮速信息必不可少，例如车辆电子稳定程序(ESP/ESC)、防抱死制动系统(ABS)、牵引力控制系统(TCS)、电动转向助力系统(EPS)、车辆动态控制系统(VDC)、间接胎压监测系统(ITPMS)、自动变速器控制系统等。帝奥微推出全新车规级带有功能安全ASILB等级的振动抑制型霍尔轮速传感器DIA9701系列，为轮速检测提供高可靠的解决方案。",
		"机器人概念": "2025年2月12日互动易：公司的低电压/超低功耗USB3.2Gen1Redriver产品已经应用到国内头部机器人厂商宇树科技中。目前销量占公司总体销售比例较小，请投资者注意风险。",
		"芯片概念": "江苏帝奥微电子股份有限公司是一家专注于从事高性能模拟芯片的研发、设计和销售的集成电路设计企业。公司产品主要分为信号链模拟芯片和电源管理模拟芯片两大系列，主要应用于消费电子、智能LED照明、通讯设备、工控和安防以及医疗器械等领域。公司在混合信号及电源管理芯片研发领域技术能力较为突出，多项产品已经达到国际先进水平，并逐步实现国产化替代。",
		"小米概念": "帝奥微是一家专注于从事高性能模拟芯片研发、设计和销售的集成电路设计企业。持续为客户提供高效能、低功耗、品质稳定的模拟芯片产品公司产品主要应用于消费电子、智能LED照明、通讯设备、工控和安防以及医疗器械等领域。已经与众多知名终端客户建立合作，如OPPO、小米、Vivo、高通、谷歌、三星、大华、海康威视、通力等。",
		"消费电子概念": "据招股说明书：公司产品主要应用领域为消费电子、智能LED照明以及通讯设备等。报告期内公司消费电子终端领域的销售占比逐年提升。",
		"安防": "公司产品主要应用于消费电子、智能LED照明、工控和安防、通讯设备和医疗器械等领域。其中应用于工控和安防领域占主营业务比重12.26%。",
		"5G": "公司的高速USB开关、高保真音频开关、高速MIPI开关、DC/DC转换器等多款产品应用到Oppo、Vivo、小米等5G终端产品设备中。",
		"汽车电子": "公司不断拓展汽车电子市场，以高速type-C接口产品，高压高精度运算放大器、高性能马达驱动等产品为切入点；以恒流共阳无斩波架构为基础进一步延伸拓展到汽车智能照明车规级产品。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为55.63%，受益于人民币贬值。",
		"回购增持再贷款概念": "2024年12月4日公告，江苏帝奥微拟回购资金总额不低于1亿元且不超过2亿元，回购价格不超过41.68元/股，资金来源为自有资金及专项贷款，贷款银行为招商银行上海分行，贷款资金不超过1.4亿元。",
		"比亚迪概念": "2022年年报，公司在信号链模拟芯片和电源管理模拟芯片两大产品系列上积累了丰富的技术成果，多项产品已经达到国际先进水平。凭借优异的技术实力、产品性能和客户服务能力，公司已与WPI集团、文晔集团等行业内资深电子元器件经销商建立了稳定的合作关系，已经与众多知名终端客户建立合作，如OPPO、小米、Vivo、比亚迪、高通、谷歌、三星、通力等。",
		"虚拟现实": "2025年2月12日互动易：公司的Type-C信号/音频切换高速开关、同步直流降压转换器和超低压降低功耗线性稳压器等产品均已向国内AR/VR厂商量产。",
		"小米汽车": "2024年4月29日互动易回复，小米和公司建立了长期稳定的合作关系，公司的产品也正在向小米导入中。",
		"AI眼镜": "根据2025年5月9日互动易：公司的Type-C信号/音频切换高速开关、同步直流降压转换器和超低压降低功耗线性稳压器等产品均已向国内AR/VR厂商量产；模块电源方案已在头部AI眼镜厂家测试导入中；同时，AI眼镜领域公司即将推出eUSBrepeater，该产品适配于先进工艺SoC。公司目前正在向国内外客户推广中。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"共封装光学(CPO)": "根据2025年6月30日互动易：公司在头部光模块客户已导入高效率DCDC，模拟开关，电平转换等多类产品。公司还针对高速光模块推出了国内首款高精度大电流负载限流开关DIO76087；5V,1A/3A集成电感的超小尺寸模块电源DPM6101和DPM6103，该方案在光模块头部客户有序验证中。与此同时，1.5A-3ATEC控制器系列DIO8833，DIO8834和DIO8835近期即将推出，助力光模块实现精准的温控。业界首款超低漏电流（＜1nA）的2GHz超高速微弱信号采样开关DIO3479也即将面世。此外，光模块专用模拟前端在开发布局中，助力高速互联，提供完整的光模块模拟解决方案。公司推出的这些产品，均可应用到400G/800G/1.6T等光模块中。",
		"智能座舱": "2024年年报：公司产品高性能模拟开关，主要应用于消费电子领域手持设备、高保真音频的处理、服务器、汽车智能座舱领域。",
		"数据中心": "根据2024年年报：在产品应用方面，研发推出高效节能芯片应用于数据中心，降低能耗和碳排放"
	},
	"概念x": "回购   手机产业链   半导体   小米概念股   国产芯片   第三代半导体   汽车芯片   无线耳机   氮化镓   服务器   人形机器人",
	"概念xgb": {
		"回购": "24年12月，拟以1亿元-2亿元回购股份，本次回购股份的价格为不超过人民币41.68元/股",
		"手机产业链": "公司主要产品为信号链模拟芯片和电源管理模拟芯片，基本覆盖了模拟芯片的主要门类，并广泛应用于手机、电脑、汽车等领域；公司已经与众多知名终端客户建立合作，如OPPO、小米、Vivo、三星等",
		"半导体": "高性能模拟芯片设计企业；公司产品主要分为信号链模拟芯片和电源管理模拟芯片两大系列；公司模拟芯片产品型号已达1400余款，其中USB2.0/3.1元件、超低功耗及高精度运算放大器元件、LED照明半导体元件、高效率电源管理元件等多项产品均属于行业内前沿产品",
		"小米概念股": "公司为客户提供高效能、低功耗、品质稳定的模拟芯片产品，已与小米等众多知名终端客户建立合作",
		"国产芯片": "公司作为国内专注于高性能模拟芯片研发、设计和销售的企业，产品涵盖电源管理芯片和信号链芯片等，广泛应用于汽车电子、消费电子等领域，多款产品填补国内空白",
		"第三代半导体": "公司致力于大功率充电器（65W）氮化镓控制器的研发，与在研的氮化镓同步整流产品一起为客户提供大功率快充的氮化镓整体解决方案；公司氮化镓控制器已处于量产阶段，应用于高性价比中大功率快充方案",
		"汽车芯片": "目前推出的模拟开关、高边开关，LDO，电平转换，比较器、马达驱动、尾灯驱动、头灯驱动等一系列车规芯片均已送至不同终端车厂测试导入中，部分产品已经逐渐量产，同小米建立了长期稳定的合作关系；2024年4月与全资子公司帝奥微（上海）共同于上海市浦东新区北蔡镇投资建设“车规级芯片研发及产业化项目”，预计项目总投资约2.94亿元",
		"无线耳机": "高性能模拟芯片企业；公司信号链和电源管理模拟芯片可应用于无线耳机所在的消费电子领域，且已与高通等相关终端品牌客户建立合作",
		"氮化镓": "公司致力于大功率充电器（65W）氮化镓控制器的研发，与在研的氮化镓同步整流产品一起为客户提供大功率快充的氮化镓整体解决方案；公司氮化镓控制器已处于量产阶段，应用于高性价比中大功率快充方案",
		"服务器": "高性能模拟芯片设计企业；公司在服务器领域已有布局，主要系信号链产品，如Redriver、I2C开关、I3C开关、PCIe开关已经开始导入量产",
		"人形机器人": "公司的低电压/超低功耗USB3.2 Gen1 Redriver产品应用到国内头部人形机器人厂商中，正拓展其他机器人客户"
	}
}