{
	"名称": "荣昌生物",
	"code": "688331",
	"亮点": "主打产品泰它西普用于治疗系统性红斑狼疮，是全球系统性红斑狼疮治疗领域的重大突破",
	"概念": "细胞免疫治疗，创新药，眼科医疗，沪股通，融资融券",
	"同业": "本土创新药:  微芯生物  百奥泰  泽璟制药  神州细胞  君实生物  前沿生物  艾力斯  迪哲医药  百济神州  亚虹医药  首药控股  海创药业  益方生物  诺诚健华  智翔金泰  百利天恒  新诺威  迈威生物  三生国健  必贝特  信立泰  康弘药业  贝达药业  丽珠集团  复星医药  恒瑞医药",
	"分类": "中盘股",
	"全名": "荣昌生物制药(烟台)股份有限公司",
	"地域": "山东省",
	"行业": "医药生物—生物制品",
	"业务": "抗体药物偶联物（ADC）、抗体融合蛋白、单抗及双抗等治疗性抗体药物的研发、生产和销售。",
	"产品": "泰它西普（RC18）、维迪西妥单抗（RC48）、RC28、RC88、RC148、RC278",
	"概念详情": {
		"细胞免疫治疗": "2023年9月6日互动易回复：泰它西普是公司自主研发的全球首款、同类首创（first-in-class）的注射用重组B淋巴细胞刺激因子（BLyS）/增殖诱导配体（APRIL）双靶点的新型融合蛋白产品，具有新靶点、新结构、新机制的特点。",
		"创新药": "2023年11月28日互动易回复：公司是一家具有全球化视野的创新型生物制药企业，自成立以来一直专注于抗体药物偶联物（ADC）、抗体融合蛋白、单抗及双抗等治疗性抗体药物领域。公司致力于发现、开发与商业化创新、有特色的同类首创（first-in-class）与同类最佳（best-in-class）生物药，以创造药物临床价值为导向，为自身免疫疾病、肿瘤疾病、眼科疾病等重大疾病领域提供安全、有效、可及的临床解决方案，以满足大量尚未被满足的临床需求。公司目前共有九个分子处于临床开发阶段，正在针对几十种适应症进行临床开发。已进入商业化阶段的药物泰它西普(RC18，商品名：泰爱?)和维迪西妥单抗。",
		"眼科医疗": "根据2025年8月19日公告：荣昌生物制药（烟台）股份有限公司（以下简称“荣昌生物”或“公司”）与日本参天制药株式会社（以下简称“参天制药”）全资子公司参天制药（中国）有限公司（以下简称“参天中国”）达成协议，将公司具有自主知识产权的RC28-E注射液有偿许可给参天中国，参天中国将获得RC28-E在大中华区及韩国、泰国、越南、新加坡、菲律宾、印度尼西亚及马来西亚的独家开发、生产和商业化权利，而荣昌生物将保留RC28-E在上述区域以外的全球独家权益。根据协议，荣昌生物将从参天中国取得2.5亿元人民币的不可退还且不可抵扣的首付款，以及最高可达5.2亿元人民币的开发及监管里程碑付款和最高可达5.25亿元人民币的销售里程碑付款。此外，荣昌生物还将根据授权地区的产品销售额收取高个位数至双位数百分比的梯度销售分成。RC28-E注射液是由荣昌生物自主研发的针对眼部新生血管性疾病的VEGF/FGF双靶标融合蛋白药物。2025年5月7日，RC28-E治疗糖尿病性黄斑水肿（DME）的II期临床试验结果在2025年美国眼科与视觉研究协会年会（ARVO2025）上以口头报告形式进行公布，研究显示其在提高DME患者最佳矫正视力（BCVA）、降低黄斑中心区视网膜厚度（CST）以及有效缓解黄斑水肿方面均表现出色。2023年，荣昌生物先后启动了RC28-E注射液治疗湿性年龄相关性黄斑变性（wAMD）和治疗糖尿病黄斑水肿（DME）的III期临床试验。"
	},
	"概念x": "眼科   创新药   健康中国   医药",
	"概念xgb": {
		"眼科": "公司自主研发全球首创的 VEGF/FGF 双靶点融合蛋白药物 RC28，可同时阻断 VEGF 和 FGF 家族血管生成因子，有效抑制血管异常生长，用于治疗糖尿病性黄斑水肿、湿性年龄相关性黄斑变性等眼科疾病；其中，治疗糖尿病性黄斑水肿的 Ⅲ 期临床试验已完成患者随访，预计 25 年下半年递交国内上市申请；湿性年龄相关性黄斑变性适应症的 Ⅲ 期临床研究也在推进 ",
		"创新药": "创新型生物制药企业；专注于抗体药物偶联物（ADC）、抗体融合蛋白、单抗及双抗等治疗性抗体药物领域；已开发了20余款候选生物药产品，其中10余款候选生物药产品处于商业化、临床研究或IND准备阶段，均为靶向生物创新药；自主研发出全球首个系统性红斑狼疮治疗创新双靶生物制剂泰它西普、我国首个获批上市的国产抗体偶联药物维迪西妥单抗等多款创新药",
		"健康中国": "创新型生物制药企业；研发的中国首款自主研发的 ADC 创新药维迪西妥单抗等产品，为癌症等疾病的治疗提供新选择，推动健康中国战略下的医药创新发展",
		"医药": "创新型生物制药企业；专注于抗体药物偶联物（ADC）、抗体融合蛋白、单抗及双抗等治疗性抗体药物领域；已开发了20余款候选生物药产品，其中10余款候选生物药产品处于商业化、临床研究或IND准备阶段，均为靶向生物创新药；自主研发出全球首个系统性红斑狼疮治疗创新双靶生物制剂泰它西普、我国首个获批上市的国产抗体偶联药物维迪西妥单抗等多款创新药"
	}
}