{
	"名称": "国博电子",
	"code": "688375",
	"亮点": "产品市占率国内领先，是国内面向各军工集团销量最大的有源相控阵T/R组件研发生产平台",
	"概念": "商业航天，卫星导航，军工信息化，5G，6G概念，第三代半导体，国企改革，沪股通，军工，融资融券，芯片概念，央企国企改革",
	"同业": "射频芯片:  卓胜微  雷电微力  天箭科技  国民技术  唯捷创芯  慧智微",
	"分类": "中盘股",
	"全名": "南京国博电子股份有限公司",
	"地域": "江苏省",
	"行业": "国防军工—军工电子Ⅱ",
	"业务": "有源相控阵T/R组件和射频集成电路相关产品的研发、生产和销售。",
	"产品": "有源相控阵T/R组件、射频模块、射频放大类芯片、射频控制类芯片",
	"概念详情": {
		"商业航天": "2024年5月10日投资者关系活动记录表：在T/R组件领域，公司在低轨卫星和商业航天领域均开展了技术研发和产品开发工作，多款产品已开始交付客户。在射频集成电路领域，公司已开展卫星通信领域多个射频集成电路的技术研发和产品开发工作，多款产品已被客户引入。",
		"卫星导航": "国博电子积极参与南方资产所在中国兵装集团及其下属子公司的与国博电子产品领域相关的产品的配套研制，包括相关指挥控制装备、雷达、技术保障装备、导弹分系统、卫星导航定位应用系统、特种装备、航空航天等产品，在国博电子具有优势的有源相控阵T/R组件、砷化镓基站射频集成电路等领域开展务实合作。",
		"军工信息化": "南京国博电子股份有限公司的主要从事有源相控阵T/R组件和射频集成电路相关产品的研发、生产和销售。产品主要包括有源相控阵T/R组件、砷化镓基站射频集成电路等。",
		"芯片概念": "公司目前的研发、生产和销售主要集中在T/R组件和射频模块、射频芯片领域。",
		"军工": "公司是国内面向各军工集团销量最大的有源相控阵T/R组件研发生产平台。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"5G": "据2023年2月3日互动易回复：公司在5G移动通信基站领域的产品主要为射频芯片和射频模块。",
		"6G概念": "据2023年2月国博电子投资者关系活动记录表：公司目前具备100GHz及以下频段有源相控阵T/R组件研制批产能力，已完成W波段T/R样件与小批量试制交付，同时也在积极布局200GHz以上等超高频技术探索。太赫兹技术主要应用于超高精度雷达探测、雷达成像、超高速率保密通信等领域。",
		"第三代半导体": "据2022年9月26日互动易回复：国博电子积极布局以GaN为代表的第三代化合物半导体领域，基于GaN射频芯片的各类有源相控阵T/R组件产品已在机载、弹载等领域中取得广泛应用。国博电子与上游主要供应商保持了长期稳定的合作关系，保证了业务合作的延续性。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会"
	},
	"概念x": "央企改革   5G   军工集团   军工   国产芯片   毫米波通信   国企改革   科创50   6G   卫星互联网",
	"概念xgb": {
		"央企改革": "公司主要从事有源相控阵T/R组件和射频集成电路相关产品的研发、生产和销售，产品主要包括有源相控阵T/R组件、砷化镓基站射频集成电路等，覆盖军用与民用领域，是目前国内能够批量提供有源相控阵T/R组件及系列化射频集成电路相关产品的领先企业\n",
		"5G": "基站射频器件核心供应商；公司射频开关、数控衰减器、低噪声放大器和高线性HBT放大器产品广泛应用于4G、5G移动通信基站中",
		"军工集团": "公司主要从事有源相控阵T/R组件和射频集成电路相关产品的研发、生产和销售，产品主要包括有源相控阵T/R组件、砷化镓基站射频集成电路等，覆盖军用与民用领域，是目前国内能够批量提供有源相控阵T/R组件及系列化射频集成电路相关产品的领先企业\n",
		"军工": "公司主要从事有源相控阵T/R组件和射频集成电路相关产品的研发、生产和销售，产品主要包括有源相控阵T/R组件、砷化镓基站射频集成电路等，覆盖军用与民用领域，是目前国内能够批量提供有源相控阵T/R组件及系列化射频集成电路相关产品的领先企业\n",
		"国产芯片": "国内能够批量提供有源相控阵T/R组件及系列化射频集成电路相关产品的领先企业；公司产品主要包括有源相控阵T/R组件、砷化镓基站射频集成电路等，覆盖军用与民用领域，公司射频放大类芯片处于国际先进水平",
		"毫米波通信": "国内能够批量提供有源相控阵T/R组件及系列化射频集成电路产品的领先企业；公司在6G相关技术的卫星互联网组件、毫米波芯片等多方向保持研发跟进并具备相关技术储备",
		"国企改革": "公司主要从事有源相控阵T/R组件和射频集成电路相关产品的研发、生产和销售，产品主要包括有源相控阵T/R组件、砷化镓基站射频集成电路等，覆盖军用与民用领域，是目前国内能够批量提供有源相控阵T/R组件及系列化射频集成电路相关产品的领先企业\n",
		"科创50": "目前国内能够批量提供有源相控阵T/R组件及系列化射频集成电路产品的领先企业；公司建立了以化合物半导体为核心的技术体系和系列化产品布局，主要产品包括有源相控阵T/R组件、射频模块、射频放大类芯片、射频控制类芯片等",
		"6G": "公司密切关注6G行业发展态势，在6G相关技术的卫星互联网组件、毫米波芯片等多方向保持研发跟进并具备相关技术储备",
		"卫星互联网": "公司有源相控阵T/R组件、射频集成电路等产品广泛应用于精确制导、雷达探测、移动通信基站领域，并逐步拓展到卫星通信、移动通信终端、无线局域网等领域，在6G相关技术的卫星互联网组件、毫米波芯片等多方向保持研发跟进并具备相关技术储备"
	}
}