{
	"名称": "泛亚微透",
	"code": "688386",
	"亮点": "国内少有的掌握高端e-PTFE膜以及气凝胶核心技术的材料企业",
	"概念": "商业航天，军工，低空经济，沪股通，机器人概念，可控核聚变，宁德时代概念，氢能源，燃料电池，融资融券，物联网，消费电子概念，小米汽车，新能源汽车，智能穿戴，专精特新",
	"同业": "薄膜材料:  拓普集团  东材科技  佛塑科技  道明光学  大东南  长阳科技  斯迪克  赛伍技术  海优新材  瑞华泰  和顺科技  菲沃泰  德冠新材  中仑新材",
	"分类": "中盘股",
	"全名": "江苏泛亚微透科技股份有限公司",
	"地域": "江苏省",
	"行业": "基础化工—塑料",
	"业务": "ePTFE微透膜以及气凝胶等微观多孔材料研发与制造。",
	"产品": "挡水膜、密封件、吸隔声产品、ePTFE微透产品、气凝胶、CMD、气体管理产品",
	"概念详情": {
		"商业航天": "2025年10月31日公告：报告期内，公司的核心业务产品均保持稳定增长，同时自2025年7月1日起常州凌天达新能源科技股份有限公司纳入公司合并报表，其高性能航空、航天、高能物理电缆及连接器业务对公司营业收入有所贡献。",
		"军工": "2025年8月11日互动易，公司的气凝胶产品、部分ePTFE微透产品以及子公司的电缆等产品均有用于军工领域。",
		"低空经济": "2024年半年报：在“低空经济”领域，公司的泄压阀已成功用于飞行汽车,公司及下属公司其他相关产品也在积极与客户对接中；同时，公司参股公司凌天达的相关产品成功应用于“中国星链”。",
		"宁德时代概念": "招股说明书披露：公司拟与新能源动力电池龙头企业宁德时代进行合作，为其在新能源动力电池泄压阀、电芯间隔热材料等方面提供解决方案。",
		"消费电子概念": "招股说明书披露：公司的耐水压透声膜产品已经顺利切入消费电子行业，并且实现了在小米、华为、Google等智能可穿戴设备上应用，成为全球为数不多的几家消费电子耐水压透声膜供应商之一。",
		"燃料电池": "2024年1月17日互动易回复：公司于2022年联合多个投资机构发起设立了江苏源氢新能源科技股份有限公司，从事质子交换膜的研发生产，质子交换膜可广泛用于氢燃料电池产业、PEM电解水制氢产业等。",
		"氢能源": "2024年1月17日互动易回复：公司于2022年联合多个投资机构发起设立了江苏源氢新能源科技股份有限公司，从事质子交换膜的研发生产，质子交换膜应用于氢燃料电池产业、PEM电解水制氢产业等。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"智能穿戴": "2024年7月30日互动易：公司用于消费电子领域是ePTFE透声产品，主要安装于智能手机、手表、手环、摄像头等消费电子内，用于密封设备的缝隙、孔槽，从而使电子产品达到IP67、IP68的防水防尘等级，公司已与行业内部分优秀企业开展了合作。",
		"新能源汽车": "2025年2月13日投资者关系记录表，公司开发了一种集压力平衡、快速泄压、凝露控制三个功能于一体的CMD平衡泄压阀组件，该技术已被国内多个头部新能源电池厂采用，应用于多款新能源电动车型，CMD作为一种被动的冷凝控制系统的安全模块，能够有效的改善电池包内部产生冷凝水所带来零部件腐蚀老化、绝缘性能下降、温度读取失真等问题，从而保证电池包能够更加安全可靠的为整车提供电能。",
		"物联网": "2025年1月13日互动易回复，江苏创仕澜传输科技有限公司产品包括航空航天用各类安装线、毫米波耗稳相电缆、高速数据总线电缆、脉冲高压电缆及组件、水密电缆及组件、滤波电缆等各类高可靠电线电缆、信息安全设备、物联网设备及系统等。",
		"可控核聚变": "根据2025年6月5日互动易：公司参股公司的相关产品已用于可控核聚变领域。",
		"小米汽车": "2025年6月30日互动易：公司的CMD及其他相关产品已应用于小米汽车的车灯及动力电池等领域。",
		"机器人概念": "2025年12月19日互动易，公司研发的机器人用连接电缆在客户端严苛测试中表现优异，以超过1000万次循环弯折无故障的成绩顺利通过耐弯折性能认证，可为工业机器人、人形机器人、智慧手等设备的高频运动场景提供更稳定的连接解决方案。"
	},
	"概念y": "新能源汽车-10%",
	"概念x": "新能源车零部件   新能源汽车   小米概念股   气凝胶   航天   飞行汽车/eVTOL",
	"概念xgb": {
		"新能源车零部件": "公司是新能源汽车电池包零部件供应商，产品包括 CMD 平衡泄压阀组件，可实现压力平衡、快速泄压、凝露控制，保障电池包安全可靠供电",
		"新能源汽车": "公司是新能源汽车电池包零部件供应商，产品包括 CMD 平衡泄压阀组件，可实现压力平衡、快速泄压、凝露控制，保障电池包安全可靠供电",
		"小米概念股": "拥有自主研发及创新能力的新材料供应商和解决方案提供商；在智能可穿戴设备领域，公司的产品已经顺利进入小米等知名品牌的供应链体系",
		"气凝胶": "公司及控股子公司的气凝胶产品主要用于新能源车动力电池包、军事、核电、LNG等相关领域；控股子公司大音希声（持股60%）目前业务以生产纳米孔气凝胶绝热毡为主，已经掌握气凝胶材料核心技术，具备独立设计、生产能力，产品性能和质量一直居于全国同行业前列",
		"航天": "公司的扁平电缆已应用于商业航天领域，未来公司还将基于对材料的认知不断创新，开发出满足客户需求的优质产品",
		"飞行汽车/eVTOL": "公司的泄压阀已成功用于飞行汽车，其气凝胶具备绝热阻燃功能也可用于该领域，且公司及下属公司其他相关产品正与客户对接中"
	}
}