{
	"名称": "云天励飞-U",
	"code": "688343",
	"亮点": "专注于视觉AI领域，自研芯片DeepEye1000已于2019年起实现独立商用",
	"概念": "华为鲲鹏，信创，人脸识别，阿里巴巴概念，安防，边缘计算，大数据，低空经济，东数西算（算力），国产软件，杭州亚运会，沪股通，华为昇腾，华为概念，机器人概念，机器视觉，人工智能，融资融券，芯片概念，云计算，智慧城市，智慧政务",
	"分类": "中盘股",
	"全名": "深圳云天励飞技术股份有限公司",
	"地域": "广东省",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "研发和销售面向应用场景的人工智能产品及解决方案。",
	"产品": "算法芯片化基础技术平台、核心能力平台、硬件通用平台、行业标准化产品及解决方案",
	"概念详情": {
		"华为鲲鹏": "根据公司官方公众号：公司与华为早在2015年就展开了合作，目前云天励飞已基于昇腾、鲲鹏、昇思MindSpore、HCS（混合云）等基础平台，携手华为在智慧城市建设领域落地了一系列产品和解决方案，包括多维大数据分析系统“深海”、AI算法服务平台“深智”等。",
		"信创": "据2022年年报：在过去几年中，云天励飞与中国电子已在信创产业生态链的诸多领域展开合作，包括与中国电子飞腾CPU、麒麟OS操作系统完成适配兼容，联合推出飞腾机器视觉系统联合解决方案，以及基于云天励飞AI芯片打造的中国长城台式机立体指静脉生物识别模组、智能工控盒子等硬件产品。",
		"人脸识别": "2023年5月8日互动易：公司的“云天励飞智能终端人脸识别系统”作为工信部的国家人工智能重点任务揭榜，公司因该项目获评为工信部“第一期人工智能产业创新揭榜优胜单位”。",
		"人工智能": "根据公司招股说明书：公司为我国人工智能领域内的技术创新企业，公司不同于其他以算法为主的人工智能企业，前瞻性地在以上三要素方面进行了较为全面的关键技术研发，成功搭建了人工智能算法平台、人工智能芯片平台，形成了算法芯片化的核心技术能力。",
		"云计算": "根据公司招股说明书：公司基于自研的底层算法技术,研发形成了云端的数据分析服务,与外购的定制化或标准化服务器等算力硬件解耦成云端业务应用系统,形成公司为用户提供AI解决方案的云端架构,最终面向具体场景业务需求,通过协调终端和云端软硬件产品和服务,实现特定功能。",
		"边缘计算": "根据公司招股说明书：公司研发了面向边缘计算的系列设备,该系列设备可针对已建高清视频监控设备进行智能化改造,可完成基于视频流取流的目标检测、跟踪、选优、结构化属性提取、特征值生成和搜索比对的全过程运算。",
		"智慧城市": "根据公司招股说明书：公司的人工智能技术已在深圳、成都、青岛、上海、杭州等数十个大中型城市和诸多项目中以智能软硬件产品和解决方案形式得到应用,服务数字城市运营管理和人居生活智慧化升级的多个细分场景。",
		"阿里巴巴概念": "根据公司招股说明书：公司自成立以来即布局自主研发人工智能芯片，公司自研的AI芯片于2018年实现流片，2019年起除部分内部使用外，开始实现对外销售，逐步实现商用。公司AI芯片业务已与海康威视、阿里巴巴平头哥、富瀚微电子等建立了合作关系。",
		"芯片概念": "据招股说明书：在AI芯片领域，公司是业内少数基于对人工智能算法技术特点的深度分解及对行业场景计算需求的深刻理解，通过自定义指令集、处理器架构及工具链的协同设计，自主研发芯片并已实现流片、量产及市场化销售的公司之一。公司自研芯片DeepEye1000已于2019年起实现独立商用，目前已与海康威视、阿里巴巴平头哥等建立了业务合作关系。",
		"机器视觉": "据招股说明书：公司是国内领先的计算机视觉领域人工智能企业，从事视觉人工智能算法、芯片、产品的研发和应用，具备视觉人工智能领域全产业链服务能力，为城市数字化运营管理及人居生活智慧化升级改造各领域场景提供AI软硬件产品及解决方案。公司当前专注于视觉AI领域，公司的竞争力来源于自研的算法、芯片技术、自研技术间的高效适配，以及大型解决方案的实施经验和系统落地工程能力。",
		"安防": "据招股说明书：公司提供的智慧安防AI解决方案曾经成功服务了2016年杭州G20峰会、全国双创周主会场、2018年博鳌论坛、青岛上合组织峰会、中国国际进口博览会等大型国家级重要活动。目前，该解决方案已部署到深圳、东莞、青岛、成都、杭州、上海、北京等城市，产品已在多个省级公安单位得到应用。",
		"大数据": "根据公司招股：公司自成立以来，已经在深圳、东莞、青岛、成都、杭州、上海、北京等诸多城市落地多个重点项目，参与建设了深圳多区域的智慧安防解决方案、深圳常态疫情监测与大数据分析平台建设。",
		"机器人概念": "2023年5月16日互动易回复：公司目前在机器人领域的产品包括多源异构机器人调度平台、可用于移动机器人场景的公司第三代芯片DeepEdge10等。",
		"杭州亚运会": "2023年7月5日互动易回复：公司为钱塘区亚运场馆的安全运行提供服务。",
		"华为概念": "根据公司官方公众号，云天励飞与华为在深圳签署合作协议，正式加入昇腾万里伙伴计划。双方早在2015年就展开了合作，目前云天励飞已基于昇腾、鲲鹏、昇思MindSpore、HCS（混合云）等基础平台，携手华为在智慧城市建设领域落地了一系列产品和解决方案。如动态/静态人像系统“深目”、多维大数据分析系统“深海”、视频结构化系统“深萃”、AI算法服务平台“深智”等。",
		"华为昇腾": "2023年11月8日互动易回复：公司已加入华为昇腾万里伙伴计划，公司发挥在算法服务、应用业务等领域的优势，与华为联合打造有竞争力的人工智能a解决方案，基于昇腾AI围绕智慧城市等领域开展合作。",
		"东数西算（算力）": "2023年半年报：云天励飞已开发出Edge10C、Edge10标准版和Edge10Max三款芯片。Edge10C采用8核CPU、可提供算力8Tops,Edge10标准版采用10核CPU、算力可提供12Tops.Edge10Max拥有32核64位通用处理器内核，单芯片可提供50Tops算力。",
		"国产软件": "2023年8月10日互动易回复：公司主营业务是为客户提供算法软件、芯片等自研核心产品，并可根据客户需求，将自身核心产品，外购的定制化或标准化硬件产品、安装施工服务等打包以解决方案的形式交付客户。",
		"低空经济": "根据2024年2月28日官微，2月27日，“智能科技赋能低空经济——eVTOL空中交通航线首飞仪式”在珠海举行。云天励飞与珠海航展集团签订战略合作协议。未来，云天励飞将充分利用大模型、AI芯片等领先的人工智能技术，与珠海航展集团携手，在构建低空经济产业链、打造低空经济合作示范点、推动常态化商业运营、市场推广支持、航空器制造、维修保养服务等领域开展战略合作，共建低空经济发展产业环境，共促产业要素聚集，共助粤港澳大湾区乃至中国低空经济产业和通用航空事业的繁荣发展。",
		"智慧政务": "公司2023年度持续督导跟踪报告：“云天天书”大模型在报告期内已通过中央网信办备案，并在C-Eval、CMMLU等权威测试中多次获得第一，目前已经在智慧政务、智慧警务等领域应用落地。"
	},
	"同业": ":  ",
	"概念x": "边缘计算   国产软件   人工智能   云计算数据中心   智慧城市   机器人   机器视觉   智能制造   国产芯片   阿里巴巴概念股   华为昇腾   AI算力芯片   人工智能大模型",
	"概念xgb": {
		"边缘计算": "公司作为业内领先的人工智能企业，以人工智能算法、芯片技术为核心，为客户提供算法软件、芯片等自研核心产品，并可根据客户需求，将自身核心产品，外购的定制化或标准化硬件产品、安装施工服务等打包以解决方案的形式交付客户\n",
		"国产软件": "拥有自主可控核心技术能力的业内领先人工智能企业；公司拥有算法和芯片两大核心技术平台，在数字城市、人居生活等领域成功落地一系列标杆式解决方案；算法层面，构建了人工智能算法平台，推出了“云天天书”大模型，公司具备提供AI解决方案能力并已经实现多个大型项目成功落地",
		"人工智能": "公司作为业内领先的人工智能企业，以人工智能算法、芯片技术为核心，为客户提供算法软件、芯片等自研核心产品，并可根据客户需求，将自身核心产品，外购的定制化或标准化硬件产品、安装施工服务等打包以解决方案的形式交付客户\n",
		"云计算数据中心": "公司作为业内领先的人工智能企业，以人工智能算法、芯片技术为核心，为客户提供算法软件、芯片等自研核心产品，并可根据客户需求，将自身核心产品，外购的定制化或标准化硬件产品、安装施工服务等打包以解决方案的形式交付客户\n",
		"智慧城市": "公司作为业内领先的人工智能企业，以人工智能算法、芯片技术为核心，为客户提供算法软件、芯片等自研核心产品，并可根据客户需求，将自身核心产品，外购的定制化或标准化硬件产品、安装施工服务等打包以解决方案的形式交付客户\n",
		"机器人": "业内领先的人工智能企业；多源异构机器人调度平台是公司自主研发的调度机器人之间、机器人与环境、业务之间的协作并实现智能化管理的平台；该平台通过机器人的协同作业实现业务场景的自动化生产和服务，同时具备实时调度、监控和维护机器人的能力",
		"机器视觉": "公司自成立以来就专注视觉人工智能芯片、算法等领域的研发，专注于计算机视觉产业链各环节相关技术的研发与创新",
		"智能制造": "公司自成立以来就专注视觉人工智能芯片、算法等领域的研发，专注于计算机视觉产业链各环节相关技术的研发与创新",
		"国产芯片": "公司作为业内领先的人工智能企业，以人工智能算法、芯片技术为核心，为客户提供算法软件、芯片等自研核心产品，并可根据客户需求，将自身核心产品，外购的定制化或标准化硬件产品、安装施工服务等打包以解决方案的形式交付客户\n",
		"阿里巴巴概念股": "公司作为业内领先的人工智能企业，以人工智能算法、芯片技术为核心，为客户提供算法软件、芯片等自研核心产品，并可根据客户需求，将自身核心产品，外购的定制化或标准化硬件产品、安装施工服务等打包以解决方案的形式交付客户\n",
		"华为昇腾": "公司已加入华为昇腾万里伙伴计划，公司发挥在算法服务、应用业务等领域的优势，与华为联合打造有竞争力的人工智能解决方案，基于昇腾AI围绕智慧城市等领域开展合作",
		"AI算力芯片": "业内领先的人工智能企业；公司自研芯片DeepEye1000已于2019年起实现独立商用，目前已与海康威视、阿里巴巴平头哥等建立了业务合作关系；承担国家发改委2019人工智能芯片专项“自主指令集的异构芯片”重大专项；承担科技部2019新一代人工智能重大专项“神经网络处理器关键标准和验证芯片”重大专项",
		"人工智能大模型": "公司将在现有的核心技术及研发平台基础上，加大软硬件设备、研发人员等研发投入，包括建立AI大模型基础算力中心、加强AI大模型团队建设，从而构建云天励飞千亿级大模型研发能力，并依托公司深耕下游场景积累的行业“Know how”，打造服务于多场景的行业大模型，为公司拓展行业应用、促进人工智能规模化产业化发展提供算法平台支持，强化核心技术壁垒"
	}
}