{
	"名称": "经纬恒润-W",
	"code": "688326",
	"亮点": "多款智能汽车电子产品市场占有率位于全球前十",
	"概念": "汽车热管理，智能座舱，小米汽车，DeepSeek概念，百度概念，比亚迪概念，长安汽车概念，车联网(车路协同)，大飞机，低空经济，飞行汽车(eVTOL)，毫米波雷达，华为概念，回购增持再贷款概念，汽车电子，融资融券，无人驾驶，新能源汽车，虚拟现实，智能交通",
	"同业": "智能驾驶:  中科创达  华力创通  德赛西威  华阳集团  均胜电子  鸿泉物联  通达电气  锐明技术  华安鑫创  虹软科技  光庭信息  豪恩汽电  四维图新",
	"分类": "中盘股",
	"全名": "北京经纬恒润科技股份有限公司",
	"地域": "北京市",
	"行业": "计算机—软件开发",
	"业务": "为汽车、无人驾驶领域的客户提供电子产品、研发服务及解决方案和高级别智能驾驶整体解决方案业务。",
	"产品": "电子产品业务、研发服务及解决方案业务、高级别智能驾驶整体解决方案业务",
	"概念详情": {
		"汽车热管理": "2022年年报披露：公司研发的车控域中央计算平台产品，基于高性能异构SoC算力平台集成中央网关、车身舒适控制、动力控制、空调热管理、整车能源管理、OTA以及全量数据上传等功能，基于SOA架构提供车控域的基础服务。",
		"智能座舱": "2024年7月18日互动易：公司与商汤绝影在智能座舱领域积极合作。其中，公司自主研发并搭载商汤绝影感知算法的智能感知后视镜，可实现五百万像素EC镜下成像，RGB/IR双模态，具备充足座舱感知算力，支持FaceID、手势识别、情绪识别等，公司自研的ISP图像处理算法支持全天候拍照及视频，于2024年4月和商汤科技在北京车展联合发布并展出。",
		"小米汽车": "根据2024年12月12日投资者关系记录表：车身域控制器是公司集中发力的重点方向之一。在传统的分布式架构下，公司开发了车身大部分的产品，因此在新架构下，基于过去丰富的产品技术经验和客户资源积累，公司有较多的项目机会，目前小米第一款车型的区域控制器产品以及小鹏MONAM03的中央计算平台CCP已量产，同时公司也获得了其他的客户项目定点。",
		"汽车电子": "公司是综合型的电子系统科技服务商，主营业务围绕电子系统展开，专注于为汽车、高端装备、无人运输等领域的客户提供电子产品、研发服务及解决方案和高级别智能驾驶整体解决方案。",
		"无人驾驶": "据2023年投资者关系活动记录表：预埋L3功能的智能驾驶域控制器于2020年在红旗某车型供货，基于TDA4方案的域控产品于今年在哪吒汽车量产并获得新的定点，基于MobileyeEQ4/EQ6方案的域控产品处于研发中，针对封闭道路L4的高级别智能驾驶运营解决方案已经在部分港口得到应用。",
		"大飞机": "根据公司招股说明书：公司研制的航电系统综合试验平台服务于中国国产民用大飞机C919的航电系统集成试验，打破了国外供应商在此领域的垄断。",
		"虚拟现实": "2022年年报：公司布局基于数字微镜（DMD）技术开发的增强现实抬头显示（AR-HUD）产品，视场角、感知视距、像素、对比度、亮度、清晰度等关键指标处于行业先进水平；结合基于专业工具链支持的面向制造的产品全系统设计、光机热耦合仿真分析、虚拟及实物测试验证、可靠性实验的全栈式工程开发能力，为产品成熟度和竞争力的持续提升以及进一步市场开拓提供了有力的支撑。",
		"华为概念": "2023年9月5日公司互动：公司与华为的合作主要在研发服务及解决方案业务，包括电子电气仿真测试解决方案、电子电气架构咨询服务、汽车网络开发服务等。",
		"长安汽车概念": "根据2023年半年报显示，公司与众多OEM深度合作，不断拓展传统动力、新能源、底盘、智能驾驶等领域的仿真测试平台及服务，成功交付红旗、东风、长安、蔚来、宁德时代等多个客户项目",
		"车联网(车路协同)": "公司2023年12月4日调研公告：针对V2X业务，公司有场端感知FPU、车联网控制器TBOX/OBU及路测通信单元RSU等产品，同时也具备智能网联产品的仿真测试方案。公司已实现港口L4场景下的商业化落地运营，该套V2X解决方案可以快速迁移到其他封闭场景，协助实现智慧城市、智慧交通等智慧管理落地。",
		"飞行汽车(eVTOL)": "2024年3月22日互动易：公司的汽车电子产品、研发服务及解决方案等可以应用于飞行汽车，公司具备相关的产品和服务实力。目前公司与某飞行汽车客户在研发服务及解决方案业务方面已有合作。",
		"毫米波雷达": "2023年11月30日公司投资者关系活动记录表：目前公司4D毫米波雷达产品已研发出B样件，预计在2024年达到量产状态。",
		"低空经济": "2024年3月22日互动易：公司的汽车电子产品、研发服务及解决方案等可以应用于飞行汽车，公司具备相关的产品和服务实力。目前公司与某飞行汽车客户在研发服务及解决方案业务方面已有合作。",
		"百度概念": "2024年5月13日互动易：公司与百度Apollo在研发服务及解决方案业务方向有开展相关合作。",
		"智能交通": "2024年3月26日互动易：公司“三位一体”的发展战略涵盖电子产品、研发服务及解决方案和高级别智能驾驶整体解决方案三大类业务，其中高级别智能驾驶业务坚持全要素自主研发的方针，持续构建涵盖智能车辆、智能交通、智能云控的完备系统，现已在港口场景落地。公司向龙拱港和京唐港等港口提供高级别智能驾驶整体解决方案，智能水平运输系统商业项目完成部署并上线运营。",
		"回购增持再贷款概念": "2025年1月11日公告，北京经纬恒润科技股份有限公司拟回购资金总额不低于人民币1亿元且不超过人民币2亿元，回购价格不超过人民币130元/股，资金来源为公司自有资金、自筹资金及浦发天津分行提供的专项贷款，贷款金额不超过人民币1.4亿元。",
		"比亚迪概念": "2025年2月10日互动易：公司与比亚迪在汽车电子产品和研发服务及解决方案业务上均有合作。",
		"DeepSeek概念": "2025年3月10日互动易回复，公司已部署了DeepSeek、Qwen，并基于这些大模型进行了面向多个业务领域的专业AI应用开发。例如，软件、硬件等开发过程的智能辅助、智能设计、智能测试，产品设计的优化和检查，业务流程的智能化执行，基于大模型的专业知识库，面向日常研发及办公的智能问答和检索。",
		"新能源汽车": "2025年4月29日公告：于底盘控制领域，公司完成了从硬件、到底层软件、到应用层算法的全栈自研，转向控制器、悬架控制器、制动控制器和底盘域控制器等产品均已量产。2024年第二代EWBS在一代的基础上增加了冗余EPB，与ESC配合能够很好地支撑新能源汽车冗余EPB的法规要求，给整车厂提供功能更丰富、成本更有优势的选择，进一步助力电动汽车的发展。"
	},
	"概念x": "新能源车零部件   回购   车联网/车路云   国产软件   无人驾驶   大飞机   高铁轨交   汽车零部件   新能源汽车   激光雷达   自动刹车   毫米波雷达   线控底盘   智能座舱   飞行汽车/eVTOL",
	"概念xgb": {
		"新能源车零部件": "综合型电子系统科技服务商；公司为新能源汽车提供包括电池管理系统、电子刹车助力控制器、电子稳定性控制器、齿条式电动助力转向系统等在内的多种关键零部件及智能底盘解决方案",
		"回购": "25年1月，拟以1亿元-2亿元回购股份，回购股份的价格不超过人民币130元/股",
		"车联网/车路云": "智能网联汽车全栈式解决方案供应商；公司业务覆盖智能网联等多个领域，可以给客户提供从研究开发到生产运营的全生命周期的产品和服务；针对智能网联趋势，公司的T-BOX分为三个等级产品；Entry系列，主推全国产化及成本领先，现已完成原型设计，预期在2023年内落地；Standard系列，拓展产品覆盖度，在原方案基础上，增加MTK方案等差异化选择，5G装配量持续走高；Premium系列，保持技术先进性，3*5G+高算力平台完成设计，形成品牌向上的态势，即将量产",
		"国产软件": "高级别智能驾驶整体解决方案供应商；公司具有电子产品开发全栈式解决能力，包括硬件、底层软件（AUTOSAR CP）、操作系统与中间件（QNX与AUTOSAR AP）等设计能力，自主研发了十余款汽车电子领域软件产品，包括面向汽车CAN(FD)/LIN/Ethernet总线设计分析和仿真的工具软件V系列、面向汽车研发生产和售后诊断的工具软件D系列等",
		"无人驾驶": "汽车电子行业领军企业；在智能驾驶方面，公司研制了行泊一体域控制器，实现了行车和泊车的深度整合，该产品已实现规模化量产；公司可提供面向L4级别的全栈式整体方案，覆盖传感器设计和布置，包括感知、预测、规划、控制等核心算法和执行器，具备智能驾驶硬件开发尤其是复杂SOC的硬件设计能力；公司研发了4D毫米波雷达产品，已完成样件研发",
		"大飞机": "综合型的电子系统科技服务商；公司研制的航电系统综合试验平台服务于中国国产民用大飞机C919的航电系统集成试验，打破了国外供应商在此领域的垄断",
		"高铁轨交": "智能驾驶整体解决方案提供商；公司围绕列车电子系统，以列车控制网络、牵引系统、制动系统、信号系统为主要研究对象，提供列车电子系统的数字建模、算法设计、半实物仿真以及系统测试的解决方案，覆盖列车电子系统的研、制、运、检、修全生命周期；公司列车电子系统解决方案包括列车电子系统的半实物仿真、列车网络检测等解决方案",
		"汽车零部件": "公司汽车电子产品业务覆盖智能驾驶、智能座舱、智能网联、车身和舒适域、底盘控制及新能源和动力系统六个产品子方向",
		"新能源汽车": "综合型电子系统科技服务商；公司为新能源汽车提供包括电池管理系统、电子刹车助力控制器、电子稳定性控制器、齿条式电动助力转向系统等在内的多种关键零部件及智能底盘解决方案",
		"激光雷达": "公司自研的激光雷达集成系统搭载了激光雷达折叠收纳机构和综合清洗系统，可以满足L3~L5级别智能驾驶车载激光雷达的全天候工作和清洁需求，已实现配套量产；公司发布了针对激光雷达的AUTOSAR基础软件产品，以及建模仿真、总线通讯等测试工具，向客户交付成熟方案产品",
		"自动刹车": "智能驾驶整体解决方案提供商；在控制算法方面，公司采用AEB功能和ACC功能结合的控制策略，配套的量产车型可满足ENCAP/CNCAP 5星标准，向用户提供优秀的安全控制措施，同时也满足良好的用户体验",
		"毫米波雷达": "公司4D毫米波成像雷达研发进展顺利，获得北京市和国家级项目支持，目前处于样机研发阶段，预计24年实现量产交付",
		"线控底盘": "公司是比亚迪、蔚来、长安等头部主机厂的线控底盘核心供应商，已构建起完整产品线，推出了线控制动系统等产品，且底盘域控制器已实现全栈自研量产",
		"智能座舱": "智能驾驶整体解决方案提供商；公司的智能座舱业务产品包括AR-HUD、车载摄像头、电子外后视镜、灯控类产品、深度相机FOF等",
		"飞行汽车/eVTOL": "公司的汽车电子产品、研发服务及解决方案可应用于飞行汽车领域，且已与某飞行汽车客户在研发服务及解决方案业务方面开展合作"
	}
}