{
	"名称": "中科蓝讯",
	"code": "688332",
	"亮点": "无线音频SoC芯片领域主要供应商，白牌市场市占率头部企业",
	"概念": "智能音箱，星闪概念，无线耳机，AI眼镜，抖音概念(字节概念)，独角兽概念，沪股通，融资融券，物联网，小米概念，芯片概念，语音技术，智能穿戴，专精特新",
	"同业": "多媒体芯片:  博通集成  恒玄科技  炬芯科技  瑞芯微  晶晨股份  全志科技  北京君正  富瀚微  国科微  盈方微  天德钰  龙迅股份  安凯微  星宸科技  大唐电信",
	"分类": "中盘股",
	"全名": "深圳市中科蓝讯科技股份有限公司",
	"地域": "广东省",
	"行业": "电子—半导体",
	"业务": "无线音频SoC芯片的研发、设计与销售。",
	"产品": "蓝牙耳机芯片、蓝牙音箱芯片、智能穿戴芯片、无线麦克风芯片、数字音频芯片、玩具语音芯片、AIoT芯片、AI语音识别芯片",
	"概念详情": {
		"智能音箱": "2023年3月14日互动易回复：公司主要产品包括TWS蓝牙耳机芯片、非TWS蓝牙耳机芯片、蓝牙音箱芯片及智能穿戴芯片等，应用于无线耳机、无线音箱、智能可穿戴设备、智能家居等物联网终端设备。",
		"星闪概念": "",
		"无线耳机": "公司主营的无线音频SoC芯片主要用作各类无线互联终端设备的主控芯片，可广泛运用于无线耳机、无线音箱、智能可穿戴设备、智能家居等物联网终端设备。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"芯片概念": "公司是国内领先的集成电路设计企业之一，主营业务为无线音频SoC芯片的研发、设计和销售，主要产品包括TWS蓝牙耳机芯片、非TWS蓝牙耳机芯片、蓝牙音箱芯片等。根据国家统计局《国民经济行业分类》国家标准（GB/T4754-2017），公司属于“I65软件和信息技术服务业”大类中的“I6520集成电路设计”小类。",
		"小米概念": "2023年7月21日投资者问答显示：公司讯龙系列芯片已在小米RedmiBuds4活力版耳机、RealmeBudsWireless3上应用，并已在线上、线下渠道上架销售。截至目前市场反馈较好，正在加单中。",
		"独角兽概念": "2023年年报：2022年公司获“2021-2022年度第五届中国IC独角兽”称号。2023年公司获“制造业单项冠军产品企业”称号。",
		"物联网": "2024年6月14日公司投资者关系活动记录表：公司将投向于智能蓝牙音频芯片升级项目、物联网芯片产品研发及产业化项目、Wi-Fi蓝牙一体化芯片研发及产业化项目、研发中心建设项目和发展与科技储备基金。募投项目围绕公司主营业务，通过技术研发进一步提升产品性能、优化产品结构，不断升级公司芯片工艺制程，将公司产品线扩充至Wi-Fi蓝牙一体化芯片、物联网芯片等新业务、新产品领域，进一步增强公司技术研发实力，提升核心竞争力。",
		"语音技术": "中科蓝讯主营业务为无线音频SoC芯片的研发、设计与销售，公司逐步形成以蓝牙耳机芯片、蓝牙音箱芯片、智能穿戴芯片、无线麦克风芯片、数字音频芯片、玩具语音芯片、AIoT芯片、AI语音识别芯片八大产品线为主的产品架构。",
		"AI眼镜": "2024年8月16日互动易：公司蓝牙音频芯片AB5656C2、AB5636A已分别应用于MINISO名创优品智能音乐眼镜、WITGOER智国者S03智能音频眼镜，具有支持清晰语音通话、音乐播放、智能拍照等功能。",
		"抖音概念(字节概念)": "2024年11月25日互动易：为满足市场对于AI耳机日益增大的需求，公司与字节跳动旗下的云服务平台火山引擎展开了深度合作。公司讯龙三代BT895x芯片完成了与火山方舟MaaS平台的对接，可向用户提供适配豆包大模型的软、硬件解决方案，满足AI耳机端侧对语音处理、高速音频传输等的需求，已被搭载于FIILGSLinksAI高音质开放式耳机，是继早前上市的OlaFriend耳机外，市场上第二款支持豆包大模型AI的耳机产品。",
		"智能穿戴": "深圳市中科蓝讯科技股份有限公司的主营业务为无线音频SoC芯片的研发、设计与销售。公司的主要产品是蓝牙耳机芯片、蓝牙音箱芯片、智能穿戴芯片、无线麦克风芯片、数字音频芯片、玩具语音芯片、AIoT芯片、AI语音识别芯片。"
	},
	"概念x": "半导体   智能音箱   国产芯片   无线耳机   智能手表   星闪概念",
	"概念xgb": {
		"半导体": "公司主要从事无线音频SoC芯片的研发、设计与销售，形成以蓝牙耳机芯片、蓝牙音箱芯片、智能穿戴芯片、无线麦克风芯片、数字音频芯片、玩具语音芯片、AIoT芯片、AI语音识别芯片八大产品线为主的产品架构",
		"智能音箱": "高性能无线音频SoC芯片供应商；公司主要产品包括TWS蓝牙耳机芯片、蓝牙音箱芯片等，产品已进入纽曼、山水、惠威、喜马拉雅、倍思、boAt、科大讯飞、夏新、QCY、天猫精灵等终端品牌供应体系",
		"国产芯片": "公司主营无线音频SoC芯片的研产销，主要产品包括TWS蓝牙耳机芯片、非TWS蓝牙耳机芯片、蓝牙音箱芯片等，广泛运用于TWS蓝牙耳机、颈挂式耳机、头戴式耳机、商务单边蓝牙耳机、蓝牙音箱等，公司TWS蓝牙耳机芯片市占率第二",
		"无线耳机": "国内领先的集成电路设计企业之一；公司TWS蓝牙耳机芯片和非TWS蓝牙耳机芯片等产品，广泛应用于小米、realme等品牌的无线耳机中",
		"智能手表": "公司基于“蓝讯讯龙”二代和三代，研发了可穿戴智能手表、手环产品技术平台，包括蓝牙音乐和通话，流畅的人机交互UI界面；公司推出了新一代可穿戴SoC芯片，单芯片集成了RISC-VCPU、图像图形处理加速器、显示处理控制器，对图像处理和渲染效率更高，具有极高性价比，提高产品的竞争力",
		"星闪概念": "公司已加入星闪联盟，正密切关注星闪技术的发展，不排除未来将相关技术应用于星闪Wi-Fi蓝牙一体化芯片等产品"
	}
}