{
	"名称": "安必平",
	"code": "688393",
	"亮点": "广东省病理诊断工程技术研究中心的依托单位",
	"概念": "腾讯概念，人工智能，肝炎概念，华为概念，融资融券",
	"同业": "体外诊断:  凯普生物  透景生命  硕世生物  艾德生物  之江生物  热景生物  普门科技  万泰生物  新产业  赛科希德  圣湘生物  利德曼  迪瑞医疗  润达医疗  理邦仪器  美康生物  九强生物  达安基因  迈克生物  安图生物  科华生物  迈瑞医疗  浩欧博  奥泰生物  科美诊断  亚辉龙  爱威科技  诺唯赞  仁度生物  济高发展  东方海洋",
	"分类": "小盘股",
	"全名": "广州安必平医药科技股份有限公司",
	"地域": "广东省",
	"行业": "医药生物—医疗器械",
	"业务": "肿瘤筛查及诊断试剂、自动化设备及辅助诊断人工智能软件等。",
	"产品": "肿瘤筛查及诊断试剂、自动化设备、辅助诊断人工智能软件",
	"概念详情": {
		"腾讯概念": "2023年4月29日公告：公司与腾讯合作开发的宫颈细胞学人工智能辅助诊断系统，已完成多中心科研评价研究，即将进入产品注册证申报工作。",
		"人工智能": "2025年2月14日投资者关系记录表，公司自主研发推出了涵盖多平台多型号的病理自动化设备、多通量数字病理切片扫描仪、数字病理质控与信息管理系统、病理专病库以及人工智能辅助诊断系统等一系列创新产品和服务，以提供智慧病理科解决方案。",
		"肝炎概念": "公司目前在该方向拥有两个一类医疗器械备案产品：乙型肝炎病毒核心抗原（HBcAg）抗体试剂（免疫组织化学法）、乙型肝炎病毒表面抗原(HBsAg)抗体试剂（免疫组织化学法）。",
		"华为概念": "2023年9月8日互动易：公司与华为的合作主要是基于昇腾AI在病理数据库和算力生态方面,打造整个病理科全科数字化的产品。我们在市场拓展中观察到,很多医院的病理科对于全科数字化需求在不断加速,病理数据到底怎么上云、打通应用是很多大型省级肿瘤医院非常关切、并想突破的问题。所以我们跟华为合作是基于华为的数据库和算力能力,去打造整个病理科数据库和全科数字化的产品。对于华为昇思MindSpore（盘古大模型的底层AI框架）"
	},
	"概念y": "医疗器械-10%  互联网医疗-10%",
	"概念xgb": {
		"医疗信息化": "公司推出一系列数字病理产品：将互联网、大数据、云计算等前沿技术与已有的成熟产品相融合，开发出“实视”实时镜下视野共享系统和“爱病理”病理医生社区APP，“爱病理”病理医生社区APP已成为国内病理领域交流最活跃的线上社区之一；公司自主研发的病理数据库以及后台管理系统，在病理科全科数字化的推进过程中，实现了病理数据从物理存储到云上存储的转化",
		"华为产业链": "国内肿瘤筛查及诊断行业内技术平台最丰富、产品种类最多的企业之一；公司与华为达成合作，正式加入华为昇腾万里合作伙伴计划，共同打造病理数据库以及算力生态合作方案",
		"体外诊断": "公司专业从事体外诊断试剂和仪器的研产销，主要业务聚焦于病理诊断领域；产品涵盖细胞学诊断、免疫诊断和分子诊断三大技术平台及液基细胞学（LBP）、聚合酶链式反应（PCR）、免疫组织化学（IHC）、荧光原位杂交（FISH）四大产品线，能为医疗机构提供完整的病理诊断解决方案",
		"医疗器械": "国内肿瘤筛查及诊断行业内技术平台最丰富、产品种类最多的企业之一；公司自主研发了一系列肿瘤筛查及诊断试剂、自动化设备及辅助诊断人工智能软件等，主要应用科室为病理科；已搭建液基细胞学（LBP）、聚合酶链式反应（PCR）、免疫组织化学（IHC）和荧光原位杂交（FISH）、数字及人工智能病理、常规组织病理等技术平台，较为完整地覆盖从细胞形态到蛋白表达、基因检测、人工智能辅助诊断等不同诊断层次的临床需求",
		"人工智能": "公司与腾讯 AILab 合作开发宫颈细胞学人工智能辅助诊断系统，与华为合作聚焦病理科全流程数字化解决方案，打造 “试剂 + 设备 + 扫描仪 + AI 判读” 整体化智能方案，通过 AI 技术提升病理诊断的效率和准确性",
		"互联网医疗": "公司致力于病理数字化与智能化的产品研发，开发了“爱病理”病理医生社区APP并持续运营，“爱病理”病理医生社区APP已成为国内病理领域交流最活跃的线上社区之一，链接了公司线上线下同步客户运营",
		"基因测序": "公司自主研发了一系列肿瘤筛查及诊断试剂、自动化设备及辅助诊断人工智能软件等，已搭建液基细胞学（LBP）、聚合酶链式反应（PCR）、免疫组织化学（IHC）和荧光原位杂交（FISH）等技术平台，较为完整地覆盖从细胞形态到蛋白表达、基因检测、人工智能辅助诊断等不同诊断层次的临床需求",
		"华为昇腾": "公司与华为的合作主要是基于昇腾AI在病理数据库和算力生态方面，打造整个病理科全科数字化的产品",
		"AI医疗": "公司自主研发了一系列肿瘤筛查及诊断试剂、自动化设备及辅助诊断AI人工智能软件等，主要应用科室为病理科；公司积极布局技术创新，2020年与腾讯合作启动“科技部医疗影像国家人工智能开放创新平台——宫颈液基细胞学AI数据库建设”项目，共同助力宫颈液基细胞学数据库建设与标准规范的制定"
	},
	"概念x": "医疗信息化   华为产业链   体外诊断   医疗器械   人工智能   互联网医疗   基因测序   华为昇腾   AI医疗"
}