{
	"名称": "青云科技-U",
	"code": "688316",
	"亮点": "一家具有广义云计算服务能力的平台级混合云ICT厂商和服务商",
	"概念": "算力租赁，华为欧拉，东数西算（算力），边缘计算，华为概念，华为鲲鹏，融资融券，数据中心，网络安全，物联网，信创，英伟达概念，云计算",
	"同业": "云计算服务:  深信服  优刻得  卓易信息  首都在线  品高股份  深桑达A  紫光股份  中国电信  中国联通",
	"分类": "小盘股",
	"全名": "北京青云科技股份有限公司",
	"地域": "北京市",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "以软件定义为核心，致力于为企业用户提供自主可控、中立可靠、性能卓越、灵活开放的云计算产品与服务。",
	"产品": "QingCloud企业云平台、青立方超融合系统、QingStorNeonSAN、QingStor对象存储、QingStor文件存储、KubeSphere容器平台、FCloud统一多云管理平台、OpenPitrix多云应用管理平台、RadonDB分布式数据库、虚拟主机、物理主机、GPU主机、专属宿主机、映像、块存储、对象存储、共享存储、文件存储、备份、专属私有网络VPC、负载均衡、弹性公网EIP、DN网络直通、CDN、SD-WAN、混合云网络接入、机柜托管",
	"概念y": "国产软件-10%  云计算数据中心-10%",
	"概念详情": {
		"算力租赁": "2023年3月9日互动易回复：青云超级智算平台以融合架构计算系统为平台，利用云计算技术为算力中心赋能，一站式提供多种算力服务和行业应用交付平台，如高性能计算云服务、行业应用交付平台（如工业仿真、生命科学、勘探气象等）、人工智能算力服务、通用云平台服务、统一运营平台等。",
		"华为欧拉": "青云科技在官方公众号表示，QingStor分布式存储已经全面适配国产化软硬件平台，完成与鲲鹏、飞腾、中科海光、浪潮OpenPower等国产芯片的兼容适配测试，实现对统信UOS、麒麟、欧拉等主要国产操作系统的兼容对接。",
		"东数西算（算力）": "依托混合云与云网边端一体化能力，与AI、5G等合作伙伴携手，构建智慧数据中心（SmartDataCenter）等算力基础设施、工业互联网等通信网络基础设施、支持科研的创新基础设施等数字化转型；服务百行千业数字化转型，提供稳定、可靠、安全的数字化转型基石平台，确保数字化基础设施运行稳定、简单、高效、低成本。",
		"云计算": "公司是一家具有广义云计算服务能力的平台级混合云ICT厂商和服务商，以统一架构向企业级用户交付公有云、私有云和混合云服务。",
		"边缘计算": "公司自主研发了边缘计算平台技术，支持容器/原生/Serverless/微服务等多类型应用运行&管理、物联网设备消息接收/存储/路由、安全认证、边云自连接等功能。",
		"网络安全": "公司的云安全提供多维度的云安全体系涉及系统和网络安全、应用安全、数据安全、内容安全、身份认证及安全管理等各个层面，满足用户多元化安全需求。",
		"信创": "青云信创云，与青云科技坚持核心代码自主研发的产品理念一脉相承，以开放解耦适配不同技术栈，推进信创云与行业需求结合，以中立开放的态度，深度参与信创生态建立、适配各大信创生态。用户只需一个平台，即可满足统一纳管、IT架构替换及应用迁移等现实需求，并以专业服务保障产品在多行业、多场景的顺利落地。",
		"英伟达概念": "根据公司官方微信公众号：青云科技为NVIDIAAI算力合作伙伴。",
		"数据中心": "2022年3月14日，青云科技在官方公众号称，青云绿色智慧数据中心解决方案以云服务为核心，以物联网为基础，打造了全数字化的数据中心智能管理平台，通过统一的数据中心设备运行数据采集，统一的能耗计算和运行展现平台来呈现机房信息、PUE状况、机房环境和能耗状况，通过制冷系统控制优化、AI制冷优化策略等，可有效提升电能使用效率，减少用电总量，降低碳排放，成为数据中心绿色可持续发展的重要保障。",
		"华为鲲鹏": "2022年年报：作为青云存储的另一款核心产品，QingStorNeonSAN则在稳定性上做了深度优化的同时，在混合硬盘（SSD+HDD）场景也做了重点优化，扩大了产品的场景覆盖。此外，信创领域，U10000和NeonSAN也是重点发力，完成了对业界主流信创平台的生产化适配，包括海光，鲲鹏，麒麟，统信等信创生态和平台。",
		"华为概念": "根据2023年11月7日互动易显示，2022年青云科技旗下KubeSphere与华为签署战略合作协议，双方发挥各自技术和资源优势，为土耳其用户提供更加本土化和优质的云原生服务，共同赋能企业云原生新时代",
		"物联网": "2023年6月10日公告：公司布局物联网和边缘计算平台，构建“云、网、边、端”一体化的综合服务能力。"
	},
	"概念xgb": {
		"国产软件": "技术领先的企业级云服务商与数字化方案提供商；最早布局混合云市场，建立了纵向跨越IaaS、PaaS和应用平台的全栈云架构；公司在ICT领域已成功研发多项软件产品，包括QingCloud公有云、企业云、HPC超级智算平台、工业仿真云、AI智算平台、桌面云、RadonDB®分布式数据库等",
		"云计算数据中心": "平台级混合云ICT厂商和服务商；率先布局私有云领域的云计算厂商之一，具备全维度的云产品与云服务交付能力",
		"信创": "22年12月，公司拟定增募资不超3.97亿元用于信创金融行业云建设项目、超级智算平台建设项目，信创金融行业云是青云科技自主研发、专为金融客户打造的国产化行业云解决方案，研发领域包括信创金融云基础平台、信创国产化支持、信创金融云平台管理服务等",
		"东数西算/算力": "具有广义云计算服务能力的平台级混合云ICT厂商和服务商；公司会依托“云、网、边、端”全场景混合云的优势，研发和推广分布式云，帮助算力枢纽有效运营，通过高速网络实现算力按需调度和数据快速流转；同时将云计算和高性能计算结合，帮助算力枢纽建设超级智算平台；公司在东数西算领域的核心是打造异构算力的超级智算平台，向下接驳算力，向上支撑行业应用"
	},
	"概念x": "国产软件   云计算数据中心   信创   东数西算/算力"
}