{
	"名称": "复旦微电",
	"code": "688385",
	"亮点": "公司在国内FPGA芯片设计领域处于领先地位，是国内最早推出亿门级FPGA产品的厂商",
	"概念": "汽车芯片，MCU芯片，集成电路概念，边缘计算，存储芯片，东数西算（算力），沪股通，人工智能，融资融券，无线充电，芯片概念",
	"分类": "中盘股",
	"全名": "上海复旦微电子集团股份有限公司",
	"地域": "上海市",
	"行业": "电子—半导体",
	"业务": "超大规模集成电路的设计、开发、测试，并为客户提供系统解决方案。",
	"产品": "射频识别（RFID）与传感芯片、智能卡与安全芯片系列、智能识别设备芯片系列、EEPROM存储器、NORFlash存储器、SLCNANDFlash存储器、智能电表MCU、低功耗通用MCU、千万门级FPGA芯片、亿门级FPGA芯片、十亿门级FPGA芯片、嵌入式可编程器件PSoC、晶圆测试、成品测试",
	"概念y": "半导体-10%  国产芯片-10%",
	"同业": "可编程器件:  国民技术  兆易创新  上海贝岭  安路科技  聚辰股份  利扬芯片  钜泉科技  紫光国微  成都华微",
	"概念详情": {
		"汽车芯片": "2021年12月8日，复旦微电子发布首款车用MCU产品，推出的首款FM33LG0xxA系列MCU目标应用领域包括雨刮器、车窗、座椅位置、车顶、门锁、空调、尾门控制器、电子换挡器、照明控制等。首款车用MCU产品FM33LG0xxA系列预计将在2022年第一季度到第二季度上车。",
		"MCU芯片": "复旦微作为国内智能电表MCU的主要供应商之一，其产品在国家电网单相智能电表MCU市场份额占比排名第一，出货量超4亿颗，下游客户覆盖江苏林洋、威胜集团、杭州海兴、宁波三星、东方威思顿、浙江正泰、河南许继、杭州炬华、深圳科陆、杭州华立等国内主要表厂。",
		"集成电路概念": "公司采用Fabless模式经营，公司主要进行集成电路的设计和销售，晶圆的制造、封装和测试等生产环节主要由专业的晶圆代工厂商和封装测试厂商来完成。",
		"芯片概念": "公司在国内FPGA芯片设计领域处于领先地位，是国内最早推出亿门级FPGA产品的厂商。公司自2004年开始进行FPGA的研发，曾陆续推出百万门级FPGA和千万门级FPGA，公司于2018年第二季度率先推出28nm工艺制程的亿门级FPGA产品，SerDes传输速率达到最高13.1Gbps，并在2019年正式销售，目前已经向国内数百家客户发货，填补了国产高端FPGA的空白。",
		"人工智能": "新领域技术研发方面，公司积极开展人工智能（AI）芯片测试研发、高性能图传芯片测试研发以及5G芯片测试研发等。",
		"东数西算（算力）": "PSoC将之前多个功能不同的芯片工作集成到一个芯片中完成，采用异构计算的新兴技术，实现“分工合作、协同计算”的功能，除了可以满足传统应用领域更高的性能需求外，还可以满足云数据中心应用的高性能与高带宽需求、AI硬件加速平台及计算机视觉等应用的高算力与可重构需求、汽车电子应用的多系统与高安全性需求等众多新兴热门应用方案的硬件需求。",
		"存储芯片": "2022年年报显示：复旦微电的存储芯片产品线可提供多种接口、各型封装、全面容量、高性价比的非挥发存储器产品，目前主要产品为EEPROM存储器、NORFlash存储器和SLCNANDFlash存储器，具有多种容量、接口和封装形式，整体市场份额居国内前列。",
		"无线充电": "公司2023年10月27日互动：公司的无线充电芯片与易冲，伏达，南芯，凌通等厂商均有合作。当前，该业务在公司营收中的总量较小。",
		"边缘计算": "2024年3月8日互动易回复：公司正在推进新一代边缘计算芯片PSoC和智能通信芯片RFSoC的开发。面向现场感知等边缘计算应用场景，针对智能座舱、智能通信、工业控制等行业领域，提供高性能、低功耗、高安全性的产品系列。智能通信芯片RFSoC采用1xnm先进制程，单芯片实现射频直采、信号处理、AI加速等功能，针对5G小基站、智能通信等行业领域，提供低功耗、高性能、高集成度、高安全性、高可靠性的产品系列。"
	},
	"概念x": "半导体   国产芯片   闪存   传感器   AI算力芯片",
	"概念xgb": {
		"半导体": "国产大型半导体设计企业，FPGA芯片设计领域领先；公司专业从事超大规模集成电路的设计、开发、测试，并为客户提供系统解决方案，已建立健全安全与识别芯片、非挥发存储器、智能电表芯片、FPGA芯片和集成电路测试服务等产品线；21年集成电路行业收入25.52亿元，营收占比99.02%",
		"国产芯片": "国产大型半导体设计企业，FPGA芯片设计领域领先；公司专业从事超大规模集成电路的设计、开发、测试，并为客户提供系统解决方案，已建立健全安全与识别芯片、非挥发存储器、智能电表芯片、FPGA芯片和集成电路测试服务等产品线",
		"闪存": "国内领先的非挥发存储器供应商；公司非挥发存储器产品线拥有电可擦除只读存储器（EEPROM）、NOR型闪存存储器（NOR Flash）和SLC NAND型闪存存储器（NAND Flash）等各类存储器产品，具有多种容量、接口和封装形式，整体市场份额居国内前列",
		"传感器": "公司安全与识别产品线拥有RFID和传感芯片、智能卡与安全芯片和智能识别芯片三个产品方向，是国内领先的RFID、智能卡、安全模块和NFC产品的芯片供应商；公司以“万物互联”为契机，安全与识别产品线正在积极打造识别+连接能力，通过研发各类传感器，打造RFID+传感的生态，为客户提供产品组合和整体解决方案；目前，公司产品在图书馆标签应用、酒类安全防伪、电子价签等场景中具有较好的应用",
		"AI算力芯片": "国内FPGA领域技术较为领先的公司之一；公司可提供千万门级FPGA芯片、亿门级FPGA芯片以及嵌入式可编程器件芯片（PSoC）共三个系列的产品（其他产品主要是智能电器芯片，剩余电流保护专用芯片等）"
	}
}