{
	"名称": "青云科技-U",
	"code": "688316",
	"亮点": "专注于混合云的平台级厂商，已布局AI算力服务，超融合软件市场份额国内居前",
	"概念": "智谱AI，云计算，算力租赁，DeepSeek概念，东数西算(算力)，互联网金融，华为概念，华为欧拉，华为鲲鹏，融资融券，数据中心，数字经济，网络安全，无人驾驶，物联网，信创，英伟达概念，智慧政务",
	"同业": "云计算服务:  深信服  优刻得  卓易信息  首都在线  品高股份  深桑达A  紫光股份  中国电信  中国联通",
	"分类": "小盘股",
	"全名": "北京青云科技集团股份有限公司",
	"地域": "北京市",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "以软件定义为核心，致力于为企业用户提供自主可控、中立可靠、性能卓越、灵活开放的云计算产品与服务。",
	"产品": "云产品、云服务",
	"概念y": "国产软件-10%  云计算数据中心-10%",
	"概念详情": {
		"智谱AI": "2024年1月18日互动易：AI智算服务于客户业务需要时，既需要算力，模型，也需要数据处理、场景应用，多层技术一起构建完整服务能力。为此青云科技依托于AI算力和AI算力调度能力，致力于AI智算生态的建设，和智谱清言、商汤在内的业界领先AI厂商进行技术和商业合作，为客户提供端到端的整体方案以满足客户的业务需求。",
		"云计算": "北京青云科技集团股份有限公司是一家技术领先的企业级全栈云ICT服务商和解决方案提供商,也是一个基于云模式的综合企业服务平台，其主要产品有QingCloud企业云平台、青立方超融合系统、QingStorNeonSAN、QingStor对象存储、QingStor文件存储、KubeSphere容器平台、FCloud统一多云管理平台、OpenPitrix多云应用管理平台、RadonDB分布式数据库、虚拟主机、物理主机、GPU主机、专属宿主机、映像、块存储、对象存储、共享存储、文件存储、备份、专属私有网络VPC、负载均衡、弹性公网EIP、DN网络直通、CDN、SD-WAN、混合云网络接入、机柜托管、应用平台服务、运维与安全。青云QingCloud获国家高新技术企业认定、中关村高新技术企业认定，荣获工信部国际经济技术合作中心“突出贡献单位奖”、“优秀解决方案/产品奖”、可信云“技术创新奖”、金融电子化“优秀自主创新奖”、“优秀解决方案奖”、福布斯中国“中国50家最具创新力企业”、IDC中国“互联网+”产业创新创业100强等一系列奖项。",
		"算力租赁": "2023年3月9日互动易回复：青云超级智算平台以融合架构计算系统为平台，利用云计算技术为算力中心赋能，一站式提供多种算力服务和行业应用交付平台，如高性能计算云服务、行业应用交付平台（如工业仿真、生命科学、勘探气象等）、人工智能算力服务、通用云平台服务、统一运营平台等。",
		"网络安全": "公司的云安全提供多维度的云安全体系涉及系统和网络安全、应用安全、数据安全、内容安全、身份认证及安全管理等各个层面，满足用户多元化安全需求。",
		"东数西算(算力)": "依托混合云与云网边端一体化能力，与AI、5G等合作伙伴携手，构建智慧数据中心（SmartDataCenter）等算力基础设施、工业互联网等通信网络基础设施、支持科研的创新基础设施等数字化转型；服务百行千业数字化转型，提供稳定、可靠、安全的数字化转型基石平台，确保数字化基础设施运行稳定、简单、高效、低成本。",
		"信创": "青云信创云，与青云科技坚持核心代码自主研发的产品理念一脉相承，以开放解耦适配不同技术栈，推进信创云与行业需求结合，以中立开放的态度，深度参与信创生态建立、适配各大信创生态。用户只需一个平台，即可满足统一纳管、IT架构替换及应用迁移等现实需求，并以专业服务保障产品在多行业、多场景的顺利落地。",
		"英伟达概念": "根据公司官方微信公众号：青云科技为NVIDIAAI算力合作伙伴。",
		"数据中心": "2022年3月14日，青云科技在官方公众号称，青云绿色智慧数据中心解决方案以云服务为核心，以物联网为基础，打造了全数字化的数据中心智能管理平台，通过统一的数据中心设备运行数据采集，统一的能耗计算和运行展现平台来呈现机房信息、PUE状况、机房环境和能耗状况，通过制冷系统控制优化、AI制冷优化策略等，可有效提升电能使用效率，减少用电总量，降低碳排放，成为数据中心绿色可持续发展的重要保障。",
		"华为鲲鹏": "2022年年报：作为青云存储的另一款核心产品，QingStorNeonSAN则在稳定性上做了深度优化的同时，在混合硬盘（SSD+HDD）场景也做了重点优化，扩大了产品的场景覆盖。此外，信创领域，U10000和NeonSAN也是重点发力，完成了对业界主流信创平台的生产化适配，包括海光，鲲鹏，麒麟，统信等信创生态和平台。",
		"华为概念": "根据2023年11月7日互动易显示，2022年青云科技旗下KubeSphere与华为签署战略合作协议，双方发挥各自技术和资源优势，为土耳其用户提供更加本土化和优质的云原生服务，共同赋能企业云原生新时代",
		"华为欧拉": "青云科技在官方公众号表示，QingStor分布式存储已经全面适配国产化软硬件平台，完成与鲲鹏、飞腾、中科海光、浪潮OpenPower等国产芯片的兼容适配测试，实现对统信UOS、麒麟、欧拉等主要国产操作系统的兼容对接。",
		"物联网": "2023年6月10日公告：公司布局物联网和边缘计算平台，构建“云、网、边、端”一体化的综合服务能力。",
		"智慧政务": "2022年3月25日互动易：青云的技术能力为云平台、智算平台、高性能计算平台、AI计算平台，海量存储平台提供了全面的技术支撑，相关产品及解决方案此前已经在多个政府项目中落地实践。",
		"互联网金融": "2024年8月13日官微：青云科技不仅在传统的私有云、混合云、云原生、信创等领域颇有建树，更积极开拓AI等新兴场景，提供多元异构算力的调度与管理，驱动金融机构智能化升级，提升业务效率与精准决策能力。同时，针对边缘计算趋势，青云科技推出前沿的云边一体化解决方案，精准满足远程办公、智能网点等多元化需求。自2014年起，青云科技便与中国银行、招商银行等头部金融机构携手，共同开启了私有云在银行业落地的先河。时至今日，青云已助力超过300家金融机构实现云上创新，覆盖从大型国有银行到地方商业银行，再到保险、证券等全金融业态，如：中国人民银行、中央债券登记结算中心、中国银行、中国农业银行、招商银行、光大银行、中国人保、泰康保险、中国太平、阳光保险、中信建投、广发证券、易方达基金、中金、兰州银行、北京农商银行等。",
		"无人驾驶": "2024年11月8日互动易：公司针对自动驾驶行业推出了智算解决方案，提供并管理高性能GPU和专用AI芯片、高效数据处理与存储、支持云边协同架构等，为自动驾驶技术的研发与应用提供强有力支撑。且公司针对汽车行业推出了数字化解决方案，包括高性能计算EHPC解决方案、云原生架构转型方案及物联网解决方案，并因此荣获“智途奖”年度汽车数字化解决方案。另公司KubeSphere云原生团队，聚焦汽车行业，曾发布国内首个《汽车行业云原生趋势研究报告》，在报告调研过程中，团队访谈了30多家企业，包括国内外汽车行业的领军企业，涉及国内造车新势力、海外品牌汽车、国内整车企业等。",
		"DeepSeek概念": "根据青云科技2025年2月4日官微，青云科技旗下AI算力云服务——基石智算CoresHub正式上线DeepSeek-R1系列模型，限时免费！",
		"数字经济": "根据2025年4月28日公告：企业数字化转型只会越来越深入，市场规模只会越来越大。企业数字化领域是庞大而成熟的市场机会。企业数字化市场每年都维持较高速的增长，公司提供的云服务、企业云、云易捷、容器等，都是企业数字化过程中不可或缺的产品。在企业数字化转型市场中，公司聚焦提高效率和增加人效，进一步提升市场份额。"
	},
	"概念xgb": {
		"国产软件": "技术领先的企业级云服务商与数字化方案提供商；最早布局混合云市场，建立了纵向跨越IaaS、PaaS和应用平台的全栈云架构；公司在ICT领域已成功研发多项软件产品，包括QingCloud公有云、企业云、HPC超级智算平台、工业仿真云、AI智算平台、桌面云、RadonDB®分布式数据库等",
		"云计算数据中心": "平台级混合云ICT厂商和服务商；公司已经具备了全维度的云产品与云服务交付能力：在技术层次上，自主研发形成跨越智能广域网、IaaS和PaaS的云网一体技术架构体系，拥有全面的ICT服务能力；在交付形态上，以统一技术架构形成云产品、云服务两大标准化业务模块，根据客户需要满足私有云、公有云和混合云的部署需求，并针对多个行业形成了完善的行业云计算解决方案；在场景纵深上，正着力布局发展集云、网、边、端于一体化的综合服务能力，实现更广义的数据互联",
		"信创": "公司自主研发全栈全场景的青云信创云平台等系列产品，代码自主率高，适配各类主流信创芯片体系，与众多国产软硬件厂商建立生态合作，广泛应用于金融、政务、教育等多个领域，助力企业实现信创建设与数字化转型",
		"东数西算/算力": "具有广义云计算服务能力的平台级混合云ICT厂商和服务商；公司会依托“云、网、边、端”全场景混合云的优势，研发和推广分布式云，帮助算力枢纽有效运营，通过高速网络实现算力按需调度和数据快速流转；同时将云计算和高性能计算结合，帮助算力枢纽建设超级智算平台；公司在东数西算领域的核心是打造异构算力的超级智算平台，向下接驳算力，向上支撑行业应用",
		"智谱AI": "公司提供的算力资源是智谱清言进行模型训练庞大算力池的一部分",
		"DeepSeek概念股": "公司旗下AI算力云服务——基石智算CoresHub正式上线DeepSeek-R1系列模型，限时免费"
	},
	"概念x": "国产软件   云计算数据中心   信创   东数西算/算力   智谱AI   DeepSeek概念股"
}