{
	"名称": "瑞华泰",
	"code": "688323",
	"亮点": "国内规模最大、产线最多的高性能PI薄膜制造商，打破了杜邦等国外厂商的技术封锁与垄断",
	"概念": "商业航天，卫星导航，军工，PCB概念，储能，风电，固态电池，光伏概念，华为概念，融资融券，柔性屏(折叠屏)，消费电子概念，芯片概念，专精特新",
	"同业": "薄膜材料:  丹邦科技  时代新材  国风新材  东材科技  佛塑科技  道明光学  大东南  长阳科技  斯迪克  赛伍技术  泛亚微透  海优新材  和顺科技  菲沃泰  德冠新材  中仑新材",
	"分类": "小盘股",
	"全名": "深圳瑞华泰薄膜科技股份有限公司",
	"地域": "广东省",
	"行业": "基础化工—塑料",
	"业务": "高性能PI薄膜的研发、生产和销售。",
	"产品": "热控PI薄膜、电子PI薄膜、电工PI薄膜",
	"概念y": "",
	"概念详情": {
		"商业航天": "2025年7月17日互动易，公司多次参与航天军工项目，包括载人空间站、运载火箭等。",
		"卫星导航": "瑞华泰：2025年12月10日、12日投资者关系活动记录表：60年代美国杜邦公司为应对航天飞行器在复杂的太空环境运行发明了PI薄膜，以应对太空高低温交替、强辐照、原子氧侵蚀等问题。公司多次参与载人航天、运载火箭、卫星项目，公司的航天航空用MAM产品系依托自主研发的PI复合薄膜生产技术制成，具有良好的尺寸稳定性与高温密封性能。该产品目前应用于我国运载火箭，填补了国内空白。卫星大幅宽PI薄膜已获得认证，低轨卫星柔性太阳翼封装用CPI薄膜，已获得头部商业航天企业应用，目前在轨评价中。另外，公司积极开展耐原子氧PI薄膜的研发，旨在提升低轨卫星及飞行器耐受原子氧冲击的能力，从而延长卫星及飞行器使用寿命。但受制于航天领域总体用量有限，相关产品目前占公司营收份额较小，多体现为项目合作研发模式。随着低轨卫星商业化进程的加速，预计未来低轨卫星的发射数量将大幅增加，长寿命、耐原子氧、抗紫外老化等高性能材料需求将会增加。另一方面，相信随着国家在航天航空领域的战略发展，航天用PI薄膜产品突破国外技术垄断和封锁、实现自主保障供应的需求和迫切性将不断提升。",
		"军工": "根据2025年7月17日互动易：公司多次参与航天军工项目，包括载人空间站、运载火箭等；公司同时开展耐原子氧PI薄膜的研发，以应对低轨卫星及飞行器耐受原子氧冲击的能力，提升卫星及飞行器使用寿命。但受制于航天领域产品总体用量，相关产品占公司营收份额较小。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"华为概念": "2024年7月8日互动易回复：公司的CPI薄膜中试阶段已掌握合成与制膜工艺技术，其中一款定向开发的CPI薄膜，已和华为共同申请并获得发明专利授权。",
		"消费电子概念": "2024年6月19日互动易：公司产品在消费电子领域批量应用的主要包括石墨散热、柔性线路板、耐高温标签、无线充电感线圈封装、折叠屏屏幕背保支撑等。公司是产业链最上游企业，产品经下游加工后应用于华为、小米、苹果等终端。",
		"芯片概念": "2025年4月3日互动易：2024年，公司研发成功应用于半导体制程保护及柔性线路基材用高性能的新产品实现销量50余吨、营收超2,000万元，目前在继续推动客户验证及市场拓展，订单规模有望在2025年持续提升。",
		"柔性屏(折叠屏)": "根据2024年8月28日互动易：公司目前PI薄膜产品已用于折叠屏结构保护。",
		"固态电池": "2025年5月14日互动易，公司生产的PI薄膜可应用于固态电池领域，已送样给下游客户进行应用评价和应用拓展，同时在积极配合下游企业开展复合集流体相关研究。",
		"风电": "根据2025年7月9日互动易：瑞华泰与美国杜邦公司是全球风电采用耐电晕PI薄膜绝缘方案的主要供应商，公司生产的耐电晕PI薄膜主要用于变频电机、发电机等的高等级绝缘系统，最终应用于高速轨道交通、风力发电等领域，保护绝缘系统免遭变频电机运行时局部放电导致的损坏，提高电机长期运行的可靠性，保障高速列车的运行安全性，实现风电设备长寿命免维护。",
		"光伏概念": "根据2025年7月9日互动易：高性能PI薄膜核心性能之一是耐高温，高绝缘、耐候性好，目前在光伏行业主要是应用在薄膜太阳能领域，比如空间飞行器的太阳翼基板、单兵作战便携取电装备等。公司产品已应用于空间飞行器太阳翼基板，但目前其营收占比极少。",
		"PCB概念": "根据2025年7月22日互动易：公司量产的电子基材用PI薄膜主要用于FPC的制备，最终应用于消费电子、5G通信、汽车电子等领域，尺寸稳定性是决定该产品竞争力的主要特性。电子基材用PI薄膜作为绝缘基膜与铜箔贴合构成FCCL的基板部分，也可作为覆盖膜贴覆于FPC表面，用于保护线路免受破坏与氧化，用于高精密及高可靠性FPC的TPI复合薄膜正积极推进下游应用评价，并实现小规模量产销售。公司已进入生益科技、联茂等知名厂商的供应体系。",
		"储能": "2025年10月13日互动易：公司在储能领域有产品供应，并与下游客户有良好的合作。"
	},
	"概念x": "折叠屏   航天",
	"概念xgb": {
		"折叠屏": "公司通过国内唯一光学级CPI薄膜中试平台，正在研发的柔性OLED用CPI薄膜项目光学级产线正处于工艺调试阶段，在CPI专用生产线建设完成后，可实现CPI薄膜产品在折叠屏手机等柔性显示电子产品领域的应用，有望填补该领域的国内空白；公司为折叠屏提供屏幕背板结构保护材料",
		"航天": "公司是国内航天级高性能 PI 薄膜核心供应商，为运载火箭供应 MAM 密封产品填补国内空白，CPI 薄膜通过银河航天认证并用于低轨卫星太阳翼柔性基板，研发耐原子氧 PI 薄膜适配 G60 千帆星座 / 星网，以国产材料替代杜邦实现航天材料自主可控"
	}
}