{
	"名称": "燕麦科技",
	"code": "688312",
	"概念": "PCB概念，苹果概念，芯片概念，5G，传感器，机器视觉，人工智能，融资融券，消费电子概念，专精特新",
	"分类": "小盘股",
	"全名": "深圳市燕麦科技股份有限公司",
	"地域": "广东省",
	"行业": "机械设备—自动化设备",
	"业务": "智能制造领域工业自动化、智能化测试设备与配件的研发、设计、生产、销售及相关技术服务",
	"产品": "通用功能测试治具、专项功能测试治具、自动化载具的测试治具、多工序测试设备、自动化测试系统、智能化视觉检测设备、针模、载板、探针、控制板、测试板",
	"概念详情": {
		"PCB概念": "2024年3月29日互动易：公司主要业务为FPCA测试，FPCA自身作为主板和各种模组间的连接部件，FPCA上包含电路板、连接器、芯片、补强零件等器件。",
		"苹果概念": "上市公告书披露：发行人销售的最终用于检测苹果公司产品FPC的测试设备收入占营业收入的比分别为89.74%、89.79%、82.96%。其中，发行人直接来源于苹果公司及其指定的采购订单所对应的销售收入占发行人各期营业收入的比例分别为49.72%、41.31%、21.88%。",
		"芯片概念": "2024年3月11日互动易：半导体测试为公司上市后布局的新业务方向，已经过数年积累和攻关，目前主要测试对象为传感器和sip芯片。",
		"消费电子概念": "上市公告书披露：公司产品所测试FPC的终端应用领域仍将主要集中于以苹果为主的消费电子领域。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"5G": "2023年半年度报告：射频测试技术方面，公司研发的5G传输线测试技术将测试频段拓宽到了15Ghz，在确保测试模组隔离度优于-60dB的同时，提升了插损测试的稳定性，有效保障量产测试通过率不低于99%；而毫米波天线测试技术在多端口高密度连接器领域取得进展，其中8通道毫米波天线测试模组样品已经投入试产。",
		"人工智能": "2023年4月19日互动易回复：公司在测试行业深耕多年，为解决智能制造领域自动化测试的技术难题，公司形成了用于不规则FPCA搬移的视觉引导技术、基于机器视觉的金手指对位技术、用于外观缺陷检测技术的人工智能算法等核心技术。",
		"机器视觉": "2024年2月27日互动易回复：公司在测试行业深耕多年，为解决智能制造领域自动化测试的技术难题，公司形成了用于不规则FPCA搬移的视觉引导技术、基于机器视觉的金手指对位技术、用于外观缺陷检测技术的人工智能算法等核心技术。",
		"传感器": "据20223年12月21日互动易：公司自主研发的MEMS传感器设备目前主要应用领域为消费电子类。"
	},
	"概念y": "工业4.0-10%  机器视觉-10%",
	"亮点": "主营业务为自动化、智能化测试设备的研产销",
	"同业": "自动化装备:  长川科技  博杰股份  华兴源创  瀚川智能  博实股份  华昌达  天奇股份  科瑞技术  罗博特科  赛腾股份  赛摩智能  克来机电  瑞松科技  佰奥智能  先惠技术  博众精工  利和兴  利元亨  迈赫股份  均普智能  安达智能  信邦智能  智立方  凯格精机  智信精密  豪森智能",
	"概念x": "苹果产业链   工业自动化   机器视觉   智能制造",
	"概念xgb": {
		"苹果产业链": "全球FPC测试领域的优势企业；公司从事FPC领域的测试设备的研发、设计和生产，是苹果公司FPC测试设备的主要供应商",
		"工业自动化": "国内FPC测试设备领先企业；公司专注于自动化、智能化测试设备的研产销，产品目前主要应用于FPC测试领域，主要应用终端覆盖手机、智能穿戴设备等消费电子领域、汽车电子领域及通信领域等；公司是国内首家将线针针模技术用于FPCA测试的企业，攻克了FPCA生产和检测过程的无痕抓取、精确定位、无损探针、视觉分拣等技术难点，实现了FPCA后道检测工序的全自动化，大幅提高了产业效率，客户覆盖全球前十大FPC企业中的前七家，是苹果、谷歌等公司的供应商",
		"机器视觉": "国内FPC（柔性电路板）测试设备领先企业；公司专注于自动化、智能化测试设备的研产销，产品目前主要应用于FPC测试领域，主要应用终端覆盖手机、智能穿戴设备等消费电子领域、汽车电子领域及通信领域等；公司是国内首家将线针针模技术用于FPCA测试的企业，客户覆盖全球前十大FPC企业中的前七家，是苹果、谷歌等公司的供应商",
		"智能制造": "国内FPC（柔性电路板）测试设备领先企业；公司专注于自动化、智能化测试设备的研产销，产品目前主要应用于FPC测试领域，主要应用终端覆盖手机、智能穿戴设备等消费电子领域、汽车电子领域及通信领域等；公司是国内首家将线针针模技术用于FPCA测试的企业，客户覆盖全球前十大FPC企业中的前七家，是苹果、谷歌等公司的供应商"
	}
}