{
	"名称": "禾川科技",
	"code": "688320",
	"亮点": "伺服系统国内市场占有率第二",
	"概念": "人形机器人，富士康概念，新型工业化，比亚迪概念，传感器，工业互联网，工业母机，华为概念，机器人概念，宁德时代概念，人工智能，融资融券，芯片概念，专精特新，锂电池概念",
	"同业": "工业自动化:  汇川技术  雷赛智能  伟创电气  正弦电气  信捷电气  新时达  儒竞科技  合康新能  众辰科技  瑞迪智驱  英威腾  中控技术  步科股份  凯迪股份  睿能科技  思林杰  科远智慧  宏英智能  麦格米特  固高科技  海得控制",
	"分类": "小盘股",
	"全名": "浙江禾川科技股份有限公司",
	"地域": "浙江省",
	"行业": "机械设备—自动化设备",
	"业务": "工业自动化产品的研发、生产、销售及应用集成。",
	"产品": "SV730W系列、Y系列高阶伺服平台、X系列通用伺服平台、X2/X6系列伺服电机、磁编/光编",
	"概念详情": {
		"人形机器人": "2023年6月26日互动易回复：在人形机器人涉及的运动控制技术方面，公司在伺服驱动器软件、总线通信技术、集成控制芯片、电机减速机一体集成传动等方面有较深的前沿技术储备；在人形机器人涉及的核心运动控制部件中，公司有较成熟的伺服电机、步进电机、空心杯电机、无框电机等各类电机及相关传感器产品，其中伺服产品在国内有较高的市场占有率，其他产品均有实现量产。",
		"富士康概念": "2022年6月23日互动易：公司的产品主要应用于消费电子领域的显示检测机、贴片机、分板机、AOI检测机、立式点胶机等。公司的客户有比亚迪、富士康、蓝思科技、欧菲光、立讯精密等企业。",
		"新型工业化": "公司主营业务为工业自动化产品的研发、生产、销售及应用集成。",
		"芯片概念": "2023年7月24日互动易：公司产品所用SOC/MCU芯片均是自主开发设计，委托国内芯片厂家封装流片，目前均已批量在公司产品中使用。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"工业母机": "公司依托核心技术开展生产经营，并将核心技术广泛应用于主营业务中，核心技术产品包括伺服系统和PLC，非核心技术产品包括低压变频器、HMI及数控机床等产品。",
		"锂电池概念": "公司专注于锂电池设备的电气自动化方案整体开发，实现生产核心工艺需求。",
		"机器人概念": "2023年6月26日互动易回复：在人形机器人涉及的运动控制技术方面，公司在伺服驱动器软件、总线通信技术、集成控制芯片、电机减速机一体集成传动等方面有较深的前沿技术储备；在人形机器人涉及的核心运动控制部件中，公司有较成熟的伺服电机、步进电机、空心杯电机、无框电机等各类电机及相关传感器产品，其中伺服产品在国内有较高的市场占有率，其他产品均有实现量产。",
		"工业互联网": "根据2022年半年报：公司力争为客户提供由核心部件、机器自动化到数字化工厂的整体解决方案，产品矩阵已经实现工业自动化领域“控制+驱动+执行传感+机电一体化”的覆盖，并在近年沿产业链上下游不断延伸，涉足上游的工控芯片、传感器和下游的高端精密数控机床等领域。",
		"宁德时代概念": "根据2022年半年报：禾川科技将行业前沿技术、先进的管理体系以及对工业自动化市场的深刻理解融入到公司的产品及服务中，覆盖了比亚迪、宁德时代、顺丰控股等多家行业龙头企业。",
		"比亚迪概念": "根据2022年半年报：禾川科技将行业前沿技术、先进的管理体系以及对工业自动化市场的深刻理解融入到公司的产品及服务中，覆盖了比亚迪、宁德时代、顺丰控股等多家行业龙头企业。",
		"人工智能": "2023年5月5日互动易：公司的主控芯片定位于工业控制与总线驱动领域的行业定制类芯片，在系统集成度和主频性能水平达到较先进水平。在AI机器人领域应用的集成驱动和精密传动的部件有积极布局。",
		"传感器": "2023年6月26日互动易回复：在人形机器人涉及的核心运动控制部件中，公司有较成熟的伺服电机、步进电机、空心杯电机、无框电机等各类电机及相关传感器产品。",
		"华为概念": "2024年12月18日互动易：2024年11月15日，华为具身智能中心与公司人形机器人子公司等16家企业签署了合作备忘录，目前，公司与华为的具体合作内容尚未最终确定。请投资者注意投资风险。"
	},
	"概念x": "仪器仪表   工业自动化   机器人   智能制造   人形机器人",
	"概念xgb": {
		"仪器仪表": "国内工业自动化控制设备领军企业；主营工业自动化控制核心部件及整体解决方案，主要产品包括伺服系统、可编程逻辑控制器（PLC）等；通用伺服系统市占率在国产品牌中位列第二",
		"工业自动化": "工业自动化控制核心部件及整体解决方案提供商；公司主要从事工业自动化产品的研发、生产、销售及应用集成；公司的主要产品包括伺服系统、PLC等，覆盖了工业自动化领域的控制层、驱动层和执行传感层，并在近年沿产业链上下游不断延伸，涉足上游的工控芯片、传感器和下游的高端精密数控机床等领域",
		"机器人": "工业自动化控制核心部件及整体解决方案提供商，国产通用伺服系统头部企业；公司产品包括伺服系统内的伺服驱动器、伺服电机和编码器，广泛应用于机器人及机械手等领域，伺服系统国内市占率第二；公司通过机器人专用控制器搭配高精度伺服系统组成整体解决方案，实现机器人的多轴高响应定位控制；公司在人形机器人的伺服驱动器软件/总线通信技术/集成控制芯片/电机减速机一体集成传动等产品和技术方面有较深的前沿技术储备",
		"智能制造": "工业自动化控制核心部件及整体解决方案提供商；公司主要从事工业自动化产品的研发、生产、销售及应用集成；公司的主要产品包括伺服系统、PLC等，覆盖了工业自动化领域的控制层、驱动层和执行传感层，并在近年沿产业链上下游不断延伸，涉足上游的工控芯片、传感器和下游的高端精密数控机床等领域",
		"人形机器人": "公司出资3000万元成立浙江禾川人形机器人有限公司，持股60%；公司空心杯电机已实现人形机器人客户送样"
	},
	"概念y": "",
	"概念z": "华为机器人",
	"备注": "",
	"链接": ""
}