{
	"名称": "铂力特",
	"code": "688333",
	"概念": "商业航天，卫星导航，航空发动机，3D打印，AI手机，大飞机，低空经济，飞行汽车(eVTOL)，核电，沪股通，回购增持再贷款概念，机器人概念，军工，人形机器人，融资融券，无人机，西部大开发，消费电子概念",
	"财务": "",
	"分类": "大盘股",
	"全名": "西安铂力特增材技术股份有限公司",
	"地域": "陕西省",
	"行业": "机械设备—通用设备",
	"业务": "金属3D打印设备及产品的研发、生产和销售。",
	"产品": "选择性激光熔化成形、激光立体成形、电弧增材制造等系列金属3D打印设备等",
	"概念详情": {
		"商业航天": "2025年10月16日互动易，公司已助力蓝箭航天、东方空间、九州云箭、星际荣耀、星众空间等多个商业航天客户完成发射、飞行任务，参与的多个商业航天项目已进入批量生产阶段。公司将持续研判商业航天客户需求，在优化设计、技术及研发支持，设备能力及稳定性，产品交付质量、周期和最终成本等方面，不断强化市场竞争力，不断深化与商业航天用户的合作。",
		"卫星导航": "2020年2月24日公司在互动平台称：公司增材制造的零件已经批量应用于各型军民用飞机、先进战机、无人机、高推比航空发动机、新型导弹和卫星等国家重点工程。",
		"航空发动机": "公司3D打印零件产品批量装机应用或支持多项国家重点型号工程的研制，具体包括7个飞机型号、4个无人机型号、7个航空发动机型号、2个火箭型号、3个卫星型号、5个导弹型号、2个燃机型号、1个空间站型号，涉及C919等军民用大飞机、先进战机、无人机、高推比航空发动机、新型导弹、空间站和卫星等。",
		"3D打印": "公司围绕金属增材制造产业链，开展金属3D打印设备、金属3D打印定制化产品及金属3D打印原材料的研发、生产、销售，同时亦向客户提供金属3D打印工艺设计开发及相关技术服务。",
		"大飞机": "公司3D打印定制化产品的主要客户为航空航天领域军工企事业单位及其下属科研院所，3D打印零件产品批量装机应用或支持多项国家重点型号工程的研制，具体包括7个飞机型号、4个无人机型号、7个航空发动机型号、2个火箭型号、3个卫星型号、5个导弹型号、2个燃机型号、1个空间站型号，涉及C919等军民用大飞机、先进战机、无人机、高推比航空发动机、新型导弹、空间站和卫星等。",
		"军工": "公司与国内军工单位及其下属科研院所等紧密合作，参与支持多个国防重点型号工程的研制与生产交付，完成了多项装备发展部、国防科工局的增材制造技术攻关任务。2017年度，公司获得“国防科技进步一等奖”及“国防科技进步二等奖”各一项。",
		"飞行汽车(eVTOL)": "公司官方微信：2023年10月24日，小鹏汇天在小鹏科技日发布了全新的飞行汽车，该汽车的卡钳与卡钳支架部分由铂力特参与前端设计并打印。",
		"无人机": "2020年2月24日回复称公司增材制造的零件已经批量应用于各型军民用飞机、先进战机、无人机、高推比航空发动机、新型导弹和卫星等国家重点工程。",
		"低空经济": "2022年10月26日微信公众号发布：小鹏汇天品牌所在的公司是亚洲规模最大的飞行汽车公司，该品牌融合智能汽车与现代航空，致力于为个人用户打造最安全的智能电动飞行汽车。10月24日，小鹏汇天在小鹏科技日发布了全新的飞行汽车，该汽车的卡与卡钳支架部分由铂力特参与前端设计并打印。",
		"西部大开发": "公司注册地址为陕西省西安市长安区高新区上林苑七路1000号",
		"回购增持再贷款概念": "2024年11月28日公告，西安铂力特增材技术股份有限公司拟回购资金总额不低于7000万元且不超过10000万元，回购价格不超过74.60元/股，资金来源为公司自有资金和自筹资金，贷款银行为兴业银行西安分行，贷款资金未具体说明。",
		"机器人概念": "2024年12月9日互动易：金属增材制造可以实现机器人零部件更自由的设计以及小批量柔性化生产，加快技术研发迭代和落地。公司在2024世界机器人大会上展出的机器人肩支架、胸骨、小臂、大腿、手指关节等零件，采用了拓扑优化及多尺度构型的设计方案，将传统设计方法的多个零件集成到一个零部件上，利用铂力特SLM技术一体成形，大幅减少零件数量，在满足强度、功能需求的同时降低了零件重量，简化了零件的装配过程。",
		"AI手机": "2025年2月13日微信公众号发布，在OPPOFindN5的研发过程中，铂力特凭借先进的金属3D打印技术，承担了天穹铰链主要结构件——翼板与外转轴中框的制造任务，助力OPPO打造出更轻、更薄、更强的折叠结构。",
		"核电": "根据2025年5月20日互动易：公司3D打印定制化产品已应用于核电领域。",
		"消费电子概念": "2025年8月19日互动易：公司与OPPO的成功合作，不仅验证了金属增材制造在折叠屏核心部件上的可行性，也为高端3C产品的精密制造提供了新的思路。面向未来，铂力特将继续坚持开放、合作、共赢理念，凭借设备、材料、工艺、生产的全链路能力，不断突破金属3D打印在消费电子领域的技术边界，致力于为行业提供最顶尖的制造方案，让先进制造技术为更多创新产品提供支撑。",
		"人形机器人": "根据2025年12月31日互动易：随着具身智能技术的发展，人形机器人正加速从实验室迈向产业化，在机器人关键连接部件方面，铂力特通过一体化设计与精确制造，在保障结构性能的基础上实现了轻量化突破。在机器人精密力控领域，铂力特与华力创科学紧密合作，运用金属3D打印技术共同开发了全球最小六维力传感器PhotonFinger、第二代光基多维力传感器PhotonFingerMax、灵巧手精细力觉解决方案系列创新产品。2025年，铂力特与优必选科技达成合作，为其提供了全流程的金属增材制造解决方案。公司将持续深耕金属增材制造技术，为人形机器人行业突破轻量化、复杂结构件规模化制造等核心挑战提供坚实保障，共赴智能制造的新征程。"
	},
	"概念y": "工业4.0-10%  3D打印-10%  大飞机-10%",
	"亮点": "国内金属增材制造龙头企业，公司金属3D打印定制化产品在国内航空航天领域市占率较高",
	"同业": "3D打印:  华曙高科  汇纳科技",
	"概念x": "举牌   大飞机   机器人   智能制造   3D打印   飞行汽车/eVTOL",
	"概念xgb": {
		"举牌": "20年9月，获朱雀基金管理的私募资管计划及一致行动人平安信托举牌，持股比例5%",
		"大飞机": "工业级金属增材制造（3D打印）的国家级高新技术企业；公司3D打印零件产品批量装机应用或支持多项国家重点型号工程的研制，涉及C919等军民用大飞机、先进战机、无人机、高推比航空发动机、新型导弹、空间站和卫星等",
		"机器人": "公司在珠海航展上展示了公司打印的机器人领域的手指关节、手指电机座、液压大腿等，展现金属3D打印工艺技术赋能前沿应用领域智造创新",
		"智能制造": "国内唯一构建完整3D打印产业生态的公司；在行业内率先推出大幅面超多激光的方案，如 BLT-S400 推出 6 激光，BLT-S450 推出 8 激光等，成倍提高打印效率；其设备产品生态完善，可搭配粉末循环系统模块，2025 年全球首发 BLT 自动化产线方案，目前业务范围已从航空航天逐步扩展到医疗、模具、汽车等多个领域",
		"3D打印": "国内唯一构建完整3D打印产业生态的公司；在行业内率先推出大幅面超多激光的方案，如 BLT-S400 推出 6 激光，BLT-S450 推出 8 激光等，成倍提高打印效率；其设备产品生态完善，可搭配粉末循环系统模块，2025 年全球首发 BLT 自动化产线方案，目前业务范围已从航空航天逐步扩展到医疗、模具、汽车等多个领域",
		"飞行汽车/eVTOL": "公司参与了小鹏汇天飞行汽车的卡钳与卡钳支架部分的前端设计和打印工作，且其金属 3D 打印技术可满足 eVTOL 零部件轻量化需求，还与亿航智能等企业建立合作"
	}
}