{
	"名称": "复旦微电",
	"code": "688385",
	"亮点": "公司在国内FPGA芯片设计领域处于领先地位，是国内最早推出亿门级FPGA产品的厂商",
	"概念": "汽车芯片，MCU芯片，存储芯片，东数西算(算力)，沪股通，人工智能，融资融券，无线充电，芯片概念，英伟达概念",
	"分类": "大盘股",
	"全名": "上海复旦微电子集团股份有限公司",
	"地域": "上海市",
	"行业": "电子—半导体",
	"业务": "超大规模集成电路的设计、开发、测试，并为客户提供系统解决方案。",
	"产品": "安全与识别芯片、非挥发存储器、智能电表芯片、FPGA芯片、集成电路测试服务",
	"概念y": "半导体-10%  国产芯片-10%",
	"同业": "可编程器件:  国民技术  兆易创新  上海贝岭  安路科技  聚辰股份  利扬芯片  钜泉科技  紫光国微  成都华微",
	"概念详情": {
		"汽车芯片": "2021年12月8日，复旦微电子发布首款车用MCU产品，推出的首款FM33LG0xxA系列MCU目标应用领域包括雨刮器、车窗、座椅位置、车顶、门锁、空调、尾门控制器、电子换挡器、照明控制等。首款车用MCU产品FM33LG0xxA系列预计将在2022年第一季度到第二季度上车。",
		"MCU芯片": "复旦微作为国内智能电表MCU的主要供应商之一，其产品在国家电网单相智能电表MCU市场份额占比排名第一，出货量超4亿颗，下游客户覆盖江苏林洋、威胜集团、杭州海兴、宁波三星、东方威思顿、浙江正泰、河南许继、杭州炬华、深圳科陆、杭州华立等国内主要表厂。",
		"存储芯片": "根据2023年4月20日互动易：公司存储产品线拥有电可擦除只读存储器（EEPROM）、NOR型闪存存储器（NORFlash）和SLCNAND型闪存存储器（NANDFlash）等各类存储器产品，具有多种容量、接口和封装形式。在家电、电脑周边、网通设备等消费类电子领域拥有丰富的应用场景，为国内外主流厂商提供产品。",
		"芯片概念": "公司在国内FPGA芯片设计领域处于领先地位，是国内最早推出亿门级FPGA产品的厂商。公司自2004年开始进行FPGA的研发，曾陆续推出百万门级FPGA和千万门级FPGA，公司于2018年第二季度率先推出28nm工艺制程的亿门级FPGA产品，SerDes传输速率达到最高13.1Gbps，并在2019年正式销售，目前已经向国内数百家客户发货，填补了国产高端FPGA的空白。",
		"人工智能": "新领域技术研发方面，公司积极开展人工智能（AI）芯片测试研发、高性能图传芯片测试研发以及5G芯片测试研发等。",
		"东数西算(算力)": "PSoC将之前多个功能不同的芯片工作集成到一个芯片中完成，采用异构计算的新兴技术，实现“分工合作、协同计算”的功能，除了可以满足传统应用领域更高的性能需求外，还可以满足云数据中心应用的高性能与高带宽需求、AI硬件加速平台及计算机视觉等应用的高算力与可重构需求、汽车电子应用的多系统与高安全性需求等众多新兴热门应用方案的硬件需求。",
		"无线充电": "公司2023年10月27日互动：公司的无线充电芯片与易冲，伏达，南芯，凌通等厂商均有合作。当前，该业务在公司营收中的总量较小。",
		"英伟达概念": "2025年1月22日互动易：复旦微电是国内芯片产品线较多的企业之一，终端产品的应用范围非常广。以存储产品为例，公司在《2021年年报》、《2022年半年报》等文件中曾披露“公司Flash产品已与高通、博通、联发科、瑞昱、英特尔、英伟达等众多国内外主流厂商建立认证或合作关系”。"
	},
	"概念x": "半导体   人工智能   移动支付   国产芯片   闪存   科创50   传感器   AI算力芯片",
	"概念xgb": {
		"半导体": "国内芯片设计企业中产品线较广的企业；公司现有安全与识别、非挥发存储器、智能电表芯片、现场可编程门阵列（FPGA）四大类产品线，并通过控股子公司华岭股份为客户提供芯片测试服务，是国内FPGA领域技术较为领先的公司之一",
		"人工智能": "公司是国内 FPGA 芯片领域技术实力较强的企业之一，其 FPGA 产品在 AI 方面应用广泛，如新一代 CPU+FPGA+AI 融合架构产品样片测试顺利并向部分客户送样；公司推出基于自研 FPAI 芯片的一站式 AI 解决方案，应用于智慧安防、工业、农业、物流等多领域，降低 AI 在传统领域落地门槛",
		"移动支付": "公司是国内领先的NFC芯片供应商之一，产品在移动支付、电子票务、门禁、移动身份识别、防伪等方面应用广泛；公司结合金融机构等客户需求，进行NFC碰一碰技术的研发，拥有适合碰一碰支付的技术积累和相关产品",
		"国产芯片": "国产大型半导体设计企业，FPGA芯片设计领域领先；公司专业从事超大规模集成电路的设计、开发、测试，并为客户提供系统解决方案，已建立健全安全与识别芯片、非挥发存储器、智能电表芯片、FPGA芯片和集成电路测试服务等产品线",
		"闪存": "国内领先的非挥发存储器供应商；公司非挥发存储器产品线拥有电可擦除只读存储器（EEPROM）、NOR型闪存存储器（NOR Flash）和SLC NAND型闪存存储器（NAND Flash）等各类存储器产品，具有多种容量、接口和封装形式，整体市场份额居国内前列",
		"科创50": "国内安全与识别芯片产品门类较为齐全的供应商之一；公司主要从事超大规模集成电路的设计、开发、测试，并为客户提供系统解决方案，已建立健全安全与识别芯片、非挥发存储器、智能电表芯片、FPGA芯片和集成电路测试服务等产品线",
		"传感器": "公司安全与识别产品线拥有RFID和传感芯片、智能卡与安全芯片和智能识别芯片三个产品方向，是国内领先的RFID、智能卡、安全模块和NFC产品的芯片供应商；公司以“万物互联”为契机，安全与识别产品线正在积极打造识别+连接能力，通过研发各类传感器，打造RFID+传感的生态，为客户提供产品组合和整体解决方案；目前，公司产品在图书馆标签应用、酒类安全防伪、电子价签等场景中具有较好的应用",
		"AI算力芯片": "主流的AI算力芯片主要包括GPU、FPGA、ASIC、NPU等，公司在FPGA产品方面具有较好的技术积累和市场口碑；公司可提供千万门级FPGA芯片、亿门级FPGA芯片以及嵌入式可编程器件芯片（PSoC）共三个系列的产品（其他产品主要是智能电器芯片，剩余电流保护专用芯片等）"
	}
}