{
	"名称": "西高院",
	"code": "688334",
	"亮点": "中国西电电气旗下，主营电力检验检测，拥有国家级检验检测中心及科技服务平台",
	"概念": "柔性直流输电，特高压，核电，超导概念，充电桩，固态电池，国企改革，沪股通，融资融券，无人机，西部大开发，...",
	"分类": "小盘股",
	"全名": "西安高压电器研究院股份有限公司",
	"地域": "陕西省",
	"行业": "社会服务—专业服务",
	"业务": "提供电气领域检验检测服务与其他技术服务。",
	"产品": "检测服务、技术研究与技术咨询、计量及认证服务",
	"概念详情": {
		"柔性直流输电": "据招股说明书：报告期内，公司完成了多个特高压柔性直流输电工程用电压源换流器阀型式试验，相关换流器阀已成功应用于±800kV混合多端特高压直流工程（昆柳龙直流工程）、白鹤滩-江苏±800kV特高压直流输电工程等重大项目。",
		"特高压": "公司主要产品为提供电气领域检验检测服务与其他技术服务，其中检验检测服务包括交、直流高压和超高压开关、±500千伏以上直流输电设备、800千伏以上交流长距离输电设备等智能电网领域的关键输配电设备，其他技术服务包括计量服务、认证服务、技术研究与技术咨询。",
		"核电": "2024年3月21日互动易，公司大力开展核电领域的研究开发，公司主导的核电领域科技成果顺利通过中机联行业鉴定，实现了核电领域的高压限流熔断器产品的技术突破。",
		"智能电网": "公司主要从事电气领域检验检测、计量、认证及技术咨询服务业务，开展相关技术研究、标准制修订及行业管理和服务工作。公司主要产品为提供电气领域检验检测服务与其他技术服务，其中检验检测服务包括交、直流高压和超高压开关、±500千伏以上直流输电设备、800千伏以上交流长距离输电设备等智能电网领域的关键输配电设备，其他技术服务包括计量服务、认证服务、技术研究与技术咨询。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"一带一路": "根据招股说明书：能源合作是“一带一路”建设重要的组成部分。依托于公司国际化战略目标，多年来公司持续对标国际领先的电气设备检测机构发展，不断满足国产电气设备出口的检测需求及海外电气设备检测需求。公司是国际电工委员会13个国内技术对口单位，参与过40余项国际标准的制订工作，是我国电力装备行业接轨国际、提高国际话语权的重要支撑平台。未来，公司将不断提高在重要国际学/协会的影响力，成为国际一流的电气设备检测企业，为我国电力装备的出海保驾护航。",
		"充电桩": "2023年7月12日互动易：公司募投项目建设新能源汽车充电桩移动检测平台，开展电动汽车交、直流充电设备现场检测技术研究，完成充电桩的现场检验、年检、抽检等能力建设。",
		"无人机": "2024年4月3日互动易回复：公司具备普通无人机以及电力巡检无人机的检测能力，并已有签订订单。公司检验检测服务对象主要包括高压开关设备、绕组类设备、电力电子设备、输变电辅助设备及材料以及其他电气设备，检测范围涵盖100余项大类产品，涉及800余项检测标准。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"西部大开发": "公司注册地址为陕西省西安市莲湖区西二环北段18号",
		"超导概念": "根据2023年8月3日互动易，由公司主体承担，中科院电工所参与，西电研究院具体技术实施的国家863计划“面向新能源发电的超导储能-限流系统研制和并网运行”课题于2013年3月7日在北京组织召开了课题启动会，于2017年3月1日顺利通过科技部高技术中心验收。本课题研制的1MJ/1MVA超导储能—限流系统样机是世界首台在风力发电场实际并网运行的多功能超导电力装置，同时实现了故障限流和入网功率调节的功能。公司在该课题内负责超导技术在储能与限流领域的应用，暂无超导检测方面的技术储备。",
		"固态电池": "根据2025年10月23日互动易：公司具备覆盖低压至交直流特高压的全电压等级检测能力，能够为电动车充电设施提供高效、可靠、安全的检测解决方案。目前，公司已具备完善的储能电池检测能力，并正在建设固态电池检测能力。"
	},
	"同业": "检测认证:  中机认检  开普检测  安车检测  信测标准  联测科技  实朴检测  中汽股份  国缆检测  思科瑞  西测测试  建科股份  华测检测  电科院  国检集团  中国汽研  钢研纳克  广电计量  谱尼测试",
	"概念x": "特高压   泛在电力物联网   央企改革   一带一路   国企改革   智能电网   雅江电站概念股",
	"概念xgb": {
		"特高压": "行业内特高压领域检测的龙头机构；公司具备特高压电压源换流器阀等柔性直流输电工程用设备的检测能力，公司已完成多个特高压柔性直流输电工程用电压源换流器阀型式试验，相关换流器阀已成功应用于±800kV混合多端特高压直流工程（昆柳龙直流工程）、白鹤滩-江苏±800kV特高压直流输电工程等重大项目",
		"泛在电力物联网": "公司主营业务围绕智能电网产业开展，为下游客户提供交、直流高压和超高压开关等智能电网关键输配电设备检测服务与技术服务，试验能力覆盖范围广；随着泛在电力物联网建设推进，对智能化电气设备需求增大，公司凭借检验检测等核心技术，支撑相关设备更新换代与质量提升，是智能电网及泛在电力物联网产业链重要一环 ",
		"央企改革": "公司作为国内领先的电气领域综合性服务机构，长期服务于以特高压为骨干网架、各级电网协调发展的坚强智能电网建设，主要从事电气领域检验检测、计量、认证及技术咨询服务业务，开展相关技术研究、标准制修订及行业管理和服务工作；其中，检测业务涵盖高压开关、绝缘子、避雷器、电容器、变压器、互感器、电抗器、电力电子设备、低压电器等输电、变电及配电领域电气设备\n",
		"一带一路": "公司作为国际电工委员会 13 个国内技术对口单位，参与 40 余项国际标准制订，在国际市场具备品牌影响力 ；多年来持续为国产电气设备出口一带一路沿线国家提供检测服务，积极响应战略，对接沿线国家需求拓展海外业务",
		"国企改革": "公司作为国内领先的电气领域综合性服务机构，长期服务于以特高压为骨干网架、各级电网协调发展的坚强智能电网建设，主要从事电气领域检验检测、计量、认证及技术咨询服务业务，开展相关技术研究、标准制修订及行业管理和服务工作；其中，检测业务涵盖高压开关、绝缘子、避雷器、电容器、变压器、互感器、电抗器、电力电子设备、低压电器等输电、变电及配电领域电气设备\n",
		"智能电网": "特高压领域检测龙头；公司专注于特高压智能电网的建设，主要从事电气设备的检验检测、计量、认证及技术咨询服务，涵盖高压开关、绝缘子、变压器等关键设备，其检测服务在电力系统的输电、变电、配电等环节中发挥了重要作用",
		"雅江电站概念股": "西高院作为国内输变电装备检测领域头部企业，具备大型水电机组用发电机断路器检测能力，曾服务于三峡水电站、白鹤滩水电站等工程"
	}
}