{
	"名称": "均普智能",
	"code": "688306",
	"亮点": "以汽车工业为主的全球化智能制造装备供应商",
	"概念": "智能制造，工业4.0，新能源汽车，共同富裕示范区，毫米波雷达，华为汽车，机器人概念，汽车电子，汽车热管理，人工智能，人民币贬值受益，融资融券，无人驾驶，新型工业化，医疗器械概念",
	"同业": "自动化装备:  克来机电  瀚川智能  天永智能  埃夫特  豪森股份  博实股份  华昌达  天奇股份  科瑞技术  罗博特科  赛腾股份  赛摩智能  博杰股份  瑞松科技  佰奥智能  燕麦科技  先惠技术  博众精工  利和兴  利元亨  迈赫股份  安达智能  信邦智能  智立方  凯格精机  智信精密",
	"分类": "小盘股",
	"全名": "宁波均普智能制造股份有限公司",
	"地域": "浙江省",
	"行业": "机械设备—自动化设备",
	"业务": "从事成套定制化装配与检测智能制造装备及数字化软件的研发，生产，销售和服务，为汽车工业，工业机电，消费品，医疗健康等领域的全球知名制造商提供智能制造整体解决方案。",
	"产品": "后桥差速器的装配与检测生产线、凸轮轴相位器的装配与检测生产线、安全气囊气体发生器的装配与检测生产线、智能车联V2X控制器生产线、混合电驱动模块生产线、智能电池管理系统检测生产线、电子连接器的装配与检测生产线、端子排的装配与检测生产线、电缆制造与装配生产线、电动剃须刀的装配与检测生产线、剃须刀刀头的装配与检测生产线、电动牙刷头的装配生产线、1-10ml新一代安全注射器装配与检测生产线、全自动一次性平面口罩生产线、新冠病毒快速检测仪装配与检测生产线、piaOptimum、piaDynamics、piaLineController、piaBottleneck",
	"概念详情": {
		"智能制造": "公司主营为从事成套定制化装配与检测智能制造装备及数字化软件的研发，生产，销售和服务，为汽车工业，工业机电，消费品，医疗健康等领域的全球知名制造商提供智能制造整体解决方案。",
		"工业4.0": "均普智能一贯通过网络优势，将“智能生产”或工业4.0集成为公司的重要资产。公司已开发工业数字化应用软件及服务“piaOptimum、piaDynamics、piaLineController、piaBottleneck”等，以工业大数据为驱动，结合人工智能、数字孪生、5G、边缘计算、云计算等新技术，提升智能制造产线的运营效率和产品质量，打造客户数字化车间。公司工业数字化应用软件及服务已应用于戴姆勒、采埃孚、吉凯恩集团、SHW、麦格纳、均胜电子等公司的数字化车间。",
		"新能源汽车": "公司在新能源汽车核心系统装备与检测技术上取得重大突破，公司的电驱系统和混动驱动的智能装备与检测装备，应用于成姆勒奔驰EQc,捷豹路虎i-Pace,菲亚特0500,吉利莲花等多款代表行业领先水平新能源汽车，也获得应用于特斯拉电池电芯焊接线的产品订单。",
		"人民币贬值受益": "公司从事成套定制化装配与检测智能制造装备及数字化软件的研发，生产，销售和服务，为汽车工业，工业机电，消费品，医疗健康等领域的全球知名制造商提供智能制造整体解决方案。公司境外收入占比达80.61%。",
		"医疗器械概念": "公司利用数十年积淀的医疗健康智能制造装备技术经验，持续发力医疗装备市场，在新冠病毒核酸快速检测仪，体外检测，植入式医疗器械等领域取得重大技术突破。一季度海外德国子公司获得某国际知名医疗器械公司客户价值超过5000万元的一次性肠镜生产装备。苏州子公司新成立了医疗器械事业部，并从去年开始陆续获得了批量国际知名客户的医疗器械订单，业务发展态势良好。公司将继续加大医疗方向投资，深入研发，拓展业务，满足客户对高洁净度，快节拍，可追溯的医疗生产要求，实现医疗领域的高速增长。",
		"机器人概念": "在技术方面，公司加速模块化设计，开发全球统一的MCC基础模块、MCC终检基础模块、VTS/HTS/HIO码垛机等标准化模块及系统元件，成功研发了智能自主移动机器人（AMR），并实现全球共享。",
		"汽车电子": "公司汽车电子HMI领域智能制造装备主要客户为均胜电子，终端产品覆盖奥迪、大众、保时捷、福特、奔驰、沃尔沃、特斯拉等主要整车厂。",
		"汽车热管理": "公司承接并完成了宝洁集团全球近十年投资最大的电动剃须刀智能制造装备项目，并陆续开拓了采埃孚、保时捷、福特、美国车桥、美的集团等客户的新能源汽车电驱动和电控模块、800V汽车电压升压模块、新一代大尺寸汽车中控触摸屏系统、汽车电子刹车助力系统、新能源汽车空调压缩机等代表行业前沿技术的智能制造装备项目。",
		"共同富裕示范区": "公司位于浙江省宁波市鄞州区，是一家全球化的智能制造装备供应商。",
		"无人驾驶": "2022年年报显示：公司凭借智能转向领域丰富的项目经验、出色的工艺质量，助力客户先进线控转向技术量产落地，实现转向系统与方向盘的完全解耦，提高系统容错性能并切合自动驾驶的需求。报告期内，公司取得了代表行业尖端的SBW线控技术转向系统订单，产线产品将上车国内造车新势力蔚来。",
		"新型工业化": "2023年10月9日互动易回复：公司是一家全球布局的智能制造装备供应商，为新能源智能汽车、医疗健康、消费品及工业机电等领域的全球知名制造商提供智能制造整体解决方案。公司提供的稳定、高效、柔性化智能制造装备和产线，能够实现快节拍、数字化、可追溯等生产功能。公司生产经营中通过自研软件面向装备、单元、车间、工厂等制造载体，构建制造装备、生产过程相关数据字典和信息模型，开发生产过程通用数据集成和跨平台、跨领域业务互联技术。面向制造全过程，运用智能制造系统规划设计、建模仿真、分析优化等技术，通过人工智能辅助决策的工业软件，结合公司长期积累的行业经验，根据客户需求安装在公司研发生产的高端装备中，用于产线的智能化提升，提高综合生产效率。2023年上半年，公司新签订单11.09亿元，截至2023年半年度末，公司在手订单39.78亿元。",
		"华为汽车": "2023年10月13日互动易：公司为客户提供车载控制系统装配智能产线，据了解相关产线生产的终端产品会上车华为HI模式或智选模式相关车型。",
		"毫米波雷达": "2023年9月26日互动易：在自动驾驶领域公司积累了多年的研发实力，拥有全球紧密协作优势，已陆续为全球知名整车厂、国内新势力和汽车零部件头部企业顺利承接、成功交付多条自动驾驶领域智能装备，包括感知产品的车载摄像头、4D毫米波雷达/毫米波雷达、激光雷达、电子后视镜；线控底盘产品的线控转向/滚珠丝杠、线控制动等产线与项目。",
		"人工智能": "2023年第三季度报告：公司在工业领域已实现人工智能个别工业模型训练，并将相关训练成果成功运用到现有项目上，攻克了项目技术难点，实现了现有项目的效率提升，相关成果得到了终端客户的高度认可。公司拥有全套自主研发的工业数字化软件，在智能装备领域深耕逾六十年，拥有众多领域高端客户大量智能装备产线的长期经验积累及设计、生产、调试数据。公司生产中会运用自研人工智能辅助决策工业软件piaAI，通过人工智能的应用，实现产线持续的生产效率提升、装配工艺的优化、装配物料的改进以及柔性制造的实现等。随着个别工业模型训练的成功，公司未来有望在更多工业领域进行人工智能模型训练，持续探索人工智能赋能公司自身不同业务领域的拓展应用，通过利用人工智能来提升公司设计标准化水平，缩短智能装备设计和制造时间，提升公司智能装备交付效率。"
	}
}