{
	"名称": "华熙生物",
	"code": "688363",
	"概念": "重组蛋白，医美概念，生物医药，合成生物，沪股通，融资融券，网络直播",
	"财务": "所属申万行业：生物制品Ⅱ",
	"分类": "中盘股",
	"全名": "华熙生物科技股份有限公司",
	"地域": "山东省",
	"行业": "美容护理—医疗美容",
	"业务": "研发、生产和销售透明质酸等生物活性物质原料产品及生物医用材料终端产品。",
	"产品": "γ-氨基丁酸、聚谷氨酸钠、依克多因、麦角硫因、蛹虫草发酵滤液、纳豆提取液、糙米发酵滤液、微美态系列、微真、重组Ⅲ型人源化胶原蛋白、多聚脱氧核糖核苷酸、眼科黏弹剂、医用润滑剂、软组织填充剂、医用皮肤保护剂、功能性护肤品、功能性食品",
	"概念详情": {
		"重组蛋白": "公司2023年9月19日调研公告：公司目前有7-8种在研胶原蛋白，已经实现大分子的重组胶原蛋白制备，并于8月份完成了重组Ⅲ型人源胶原蛋白原料产品的上市，该产品具有修复、促伤口愈合及促胶原再生等功效。下一步将会稳步推进自产重组人源胶原蛋白原料在护肤品中的应用。",
		"医美概念": "全球领先的、以透明质酸微生物发酵生产技术为核心的高新技术企业，透明质酸产业化规模位居国际前列，公司是国内最早实现微生物发酵法生产透明质酸的企业之一；2020年6月，公司拟以2.9亿元收购东营佛思特100%股权，佛思特主营透明质酸原料的生产和销售，建设了具有国内领先水平的透明质酸系列产品生产装置。",
		"生物医药": "根据2022年年报：公司拥有持续研发创新能力，科研团队拥有三十余年微生物发酵、生物医药领域的研发经验，在透明质酸原料及医疗终端产品应用等方面不断创造新的成果。公司医药类产品包括骨科注射液“海力达”和眼科黏弹剂“海视健”等产品。",
		"网络直播": "华熙生物在抖音有官方认证直播号，BioMESO肌活旗舰店。淘宝天猫有华熙生物旗下：润百颜旗舰店，BioMESO肌活旗舰。均达到粉丝几百万。",
		"合成生物": "2023年年报：公司已搭建合成生物平台，实验室级的透明质酸产率大大提升背后的技术支撑正是来自合成生物学。在报告期内，公司从创新基地及研发团队组建，平台核心建设，产学研联合体研发到全球最大的中试转化平台投入使用，已经完成了合成生物学所需要的平台-人才-技术-转化的所有环节。"
	},
	"概念y": "医学美容-10%  医疗器械-10%  科创50-10%  眼科-10%  化妆品-0%",
	"亮点": "主营透明质酸等生物活性物质原料产品及生物医用材料终端产品",
	"同业": "医美材料及器械:  昊海生科  爱美客  福瑞达",
	"概念x": "化妆品   眼科   大消费   医疗器械   科创50   医美   合成生物",
	"概念xgb": {
		"化妆品": "玻尿酸龙头；公司旗下拥有“润百颜（BIOHYALUX）”、“夸迪（QUADHA）”、“米蓓尔（MEDREPAIR）”、“BM肌活”（Bio-MESO）、“润熙禾（BLOOMCARE）”等多个品牌系列，产品种类包括次抛原液、各类膏霜水乳、面膜、手膜、眼膜、喷雾、母婴个护、头皮护理及部分彩妆产品；22年功能性护肤品收入46.07亿元，营收占比72.45%",
		"眼科": "公司透明质酸终端产品包括眼科手术中使用的透明质酸粘弹剂和治疗干眼症等症状的透明质酸人工泪液；此外，基于依克多因在眼科护理等多个领域的应用，公司已广泛布局依克多因医疗终端产品，研发进度属国内领先",
		"大消费": "透明质酸（玻尿酸）全球龙头，透明质酸生产规模和产率均处全球领先，医药级透明质酸在国内处于垄断水平",
		"医疗器械": "全球领先的透明质酸全产业链平台企业；公司自主研发生产透明质酸生物医用材料领域的医疗终端产品，医药类包括眼科黏弹剂、医用润滑剂等医疗器械产品、以及骨关节腔注射针剂等药品，医美类包括软组织填充剂、医用皮肤保护剂等；具备最全的透明质酸填充剂品类体系；21年医疗终端产品收入7亿元，营收占比14.15%",
		"科创50": "全球知名的透明质酸全产业链平台企业，微生物发酵生产透明质酸技术处于全球领先；公司建立了生物活性材料从原料到医疗终端产品、功能性护肤品、功能性食品的全产业链业务体系，服务于全球的医药、化妆品、食品等领域的制造企业、医疗机构及终端用户",
		"医美": "国内最早实现微生物发酵法生产透明质酸的企业之一，深耕透明质酸20余年产业化规模位居国际前列，市占率超3成；主要业务分为原料产品、医疗终端产品、功能性护肤品三大块，其中医药级原料在国内市场处于垄断水平；产品方面，水光针美容护肤受追捧，水光针不亚于进口产品；19年医疗终端产品收入4.89亿元，主营占比25.9%",
		"合成生物": "以合成生物科技创新驱动的生物科技公司、生物材料全产业链平台公司；公司开发的胶原蛋白水光产品处于临床前研究阶段，同时借助合成生物学技术，公司成功开发了自有知识产权的重组人源胶原蛋白原料"
	}
}