{
	"名称": "骄成超声",
	"code": "688392",
	"亮点": "主营动力电池超声波焊接设备及配件，向宁德时代、比亚迪、科力远供货",
	"概念": "PET铜箔，宁德时代概念，专精特新，比亚迪概念，沪股通，融资融券",
	"同业": "焊接设备:  奥特维  联赢激光  凯尔达  派斯林  哈焊华通  上海沪工  劲拓股份  佳士科技  瑞凌股份  快克智能",
	"分类": "小盘股",
	"全名": "上海骄成超声波技术股份有限公司",
	"地域": "上海市",
	"行业": "电力设备—电池",
	"业务": "超声波焊接、裁切设备和配件的研发、设计、生产与销售，并提供新能源动力电池制造领域的自动化解决方案。",
	"产品": "超声波卧式焊机、超声波楔杆焊机、超声波焊接监控一体机、超声波滚焊机、高速联动超声波焊机、20kHz刚性焊机、20kHz轮胎裁切系统、40kHz轮胎裁切系统、线束端子超声波焊接设备、IGBT端子超声波焊接设备、PIN针超声波焊接设备、超声波塑料焊接机、超声波口罩焊接机、无纺布焊接机、三元前驱体干燥设备、立体卷分切机、立体卷卷绕机、金属检测设备、X光机、动态检重秤、CCD检测设备、智能在线监控系统、胎面提升机、电芯折弯装置、极耳裁切设备、等离子除尘设备、焊头、底模、裁刀、发生器、换能器、金属检测机头",
	"概念详情": {
		"PET铜箔": "2022年11月8日公告显示公司自主研发的动力电池超声波滚动焊接设备,创造性地解决了锂电池复合集流体和箔材之间焊接难度大、焊接效率低下的痛点问题,可以有效实现复合集流体的高速滚动焊接。",
		"宁德时代概念": "据招股说明书：报告期内，公司动力电池超声波焊接设备及其主要配件收入分别为2,556.01万元、2,181.84万元及21,577.67万元。该业务在2021年实现大规模销售，但客户集中度较高，各期来自第一大客户宁德时代的收入占比分别为37.49%、40.80%及56.58%。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"比亚迪概念": "根据招股说明书：公司在新能源动力电池领域积累了宁德时代、比亚迪等知名客户，公司是宁德时代和比亚迪新增产线的主要供应商，打破了高端动力电池极耳焊接市场（主要指动力电池极耳终焊设备市场）由外资厂商垄断的局面。比亚迪为公司前五大客户之一。"
	},
	"概念x": "高管增持   锂电池   工业自动化   轮胎   新能源汽车   智能制造   IGBT   PET复合铜箔",
	"概念xgb": {
		"高管增持": "24年1月，部分董事、高级管理人员及核心技术人员拟增持不低于人民币500万元",
		"锂电池": "公司是专业提供超声波设备以及自动化解决方案的供应商，产品主要包括动力电池超声波焊接设备、汽车轮胎超声波裁切设备、动力电池制造自动化系统、检测及其他设备、配件等，在新能源动力电池领域，积累了宁德时代、比亚迪、欣旺达、蜂巢能源、孚能科技等知名客户",
		"工业自动化": "公司是专业提供超声波设备以及自动化解决方案的供应商，主要从事超声波焊接、裁切设备和配件的研发、设计、生产与销售，并提供新能源动力电池制造领域的自动化解决方案\n",
		"轮胎": "公司的超声波裁切设备主要应用于汽车轮胎橡胶裁切领域， 适合轮胎内衬、胎侧、胎面、三角胶等裁切，具有切割温度低、切割面光洁度好、绿色无污染等优点，根据超声波频率的不同，轮胎裁切设备分为20kHz和40kHz两种类型，公司客户包括固特异、韩泰、中策橡胶、优科豪马、正新橡胶等",
		"新能源汽车": "公司是专业提供超声波设备以及自动化解决方案的供应商，产品主要包括动力电池超声波焊接设备、汽车轮胎超声波裁切设备、动力电池制造自动化系统、检测及其他设备、配件等，在新能源动力电池领域，积累了宁德时代、比亚迪、欣旺达、蜂巢能源、孚能科技等知名客户",
		"智能制造": "公司是专业提供超声波设备以及自动化解决方案的供应商，主要从事超声波焊接、裁切设备和配件的研发、设计、生产与销售，并提供新能源动力电池制造领域的自动化解决方案\n",
		"IGBT": "超声波焊接设备龙头；在功率半导体行业，公司开发出用于半导体功率模块端子焊接的IGBT端子超声波焊接设备，主要合作客户是中车时代、振华科技等知名企业",
		"PET复合铜箔": "公司自主研发的动力电池超声波滚动焊接设备，创造性地解决了锂电池复合集流体和箔材之间焊接难度大、焊接效率低下的痛点问题，可以有效实现复合集流体的高速滚动焊接"
	}
}