{
	"名称": "深科达",
	"code": "688328",
	"亮点": "公司是国内具备平板显示模组全自动组装和检测设备研发和制造能力的企业之一",
	"概念": "MR(混合现实)，AI眼镜，小米概念，MiniLED，OLED，第三代半导体，电子纸，共封装光学(CPO)，华为概念，机器人概念，机器视觉，融资融券，柔性屏(折叠屏)，先进封装，消费电子概念，芯片概念，新能源汽车，新型工业化，虚拟现实，智能穿戴，专精特新，锂电池概念",
	"同业": "面板设备:  易天股份  联得装备  *ST和科  精测电子  正业科技  智云股份  精智达  华兴源创",
	"分类": "小盘股",
	"全名": "深圳市深科达智能装备股份有限公司",
	"地域": "广东省",
	"行业": "机械设备—专用设备",
	"业务": "半导体类设备、平板显示模组类设备以及智能装备核心零部件的设计、研发、生产与销售，致力于为客户提供技术领先的智能装备制造综合解决方案。",
	"产品": "IC器件、分立器件测试分选机、晶圆探针台、晶圆固晶机、平板贴合设备、检测设备和辅助设备、直线电机、直线导轨、线性滑台",
	"概念y": "半导体-10%  工业4.0-10%",
	"概念详情": {
		"MR(混合现实)": "根据2023年10月12日互动易显示，目前公司已于数家一线消费类电子厂商建立了合作，目前在Pancake光学模组端的贴合设备国产率较低，公司已抢先在VR/MR领域进行了研发及市场布局，公司将一步加大在VR/MR设备领域的研发以及市场开拓，助力不断提高国产替代化进程",
		"AI眼镜": "投资者调研记录表（2025年9月15日）：公司自2022年开始布局智能眼镜核心制程设备，目前2025年智能眼镜制程设备订单呈快速增长态势。公司以技术创新为核心驱动力，通过马里斯曲线拟合与异常数据筛选技术矫正干扰数据，结合MarkToMark6-Dof对位技术、高精密六轴闭环控制技术、MTF主动对位技术，构建起多维度高精度控制体系;同时依托卤素红外灯加热系统实现均匀温控，配合超精密模具加工与曲面膜材预/热成型技术，形成从数据处理、材料成型到光学校准的全流程技术闭环。这些创新成果不仅为智能眼镜制造提供坚实技术基础，更推动智能眼镜行业向更高精度方向发展。公司目前已于国内外知名厂商建立了良好合作。",
		"小米概念": "公司在长期的发展过程中凭借卓越的设备性能、先进的技术水平、精湛的工艺设计、强大的交期管控能力和完善的售后服务体系已获得了行业优质客户的广泛认可，平板显示模组设备业务方面，公司与天马微电子、华星光电、业成科技、华为、京东方、维信诺、欧菲光、小米等一大批境内外优势龙头企业建立了良好的合作关系，小米是公司面板设备业务的客户。",
		"OLED": "公司突破并掌握了精准对位、图像处理、运动控制、精密压合贴附等方面的关键核心技术，已具备提供涵盖OLED和LCD显示器件后段制程主要工序和工艺适用设备的能力，可为客户提供一站式解决方案。",
		"华为概念": "公司2019年度向华为销售了3台摄像头摆料机。",
		"MiniLED": "公司已开始向客户提供Miniled组装设备。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"先进封装": "2022年8月4日公告，公司发行可转债募集资金36,000.00万人民币用于全资子公司惠州深科达半导体先进封装测试设备研发及生产项目建设，以满足公司半导体先进封装测试设备研发及生产所需。公司旨在通过该项目研发和构建一条半导体后道封装测试一体化自动线，规划产品中，固晶机和AOI检测设备是专门针对先进封装工艺的设备，CP测试机、划片机及其他设备在先进封装和非先进封装中都能适用。",
		"共封装光学(CPO)": "2023年6月16日互动易回复：公司控股子公司深圳市深科达微电子设备有限公司有为下游光模块客户中国电子科技集团公司研究所提供高精度贴装设备。",
		"机器视觉": "2023年6月2日公司互动：公司平板显示模组设备所使用的机器视觉系统由公司控股子公司深圳市明测科技有限公司自主研发，并且公司控股子公司深圳市明测科技有限公司已具备了视觉对位、传统视觉检测算法与AI技术等多种算法叠加的检测技术。",
		"虚拟现实": "2023年6月5日互动易回复：公司VR设备已交付歌尔股份，并会持续围绕VR,AR,MR继续开发新设备。",
		"芯片概念": "深圳市深科达智能装备股份有限公司的主营业务是半导体类设备、平板显示模组类设备、摄像模组类设备以及智能装备关键零部件的研发、生产和销售。主要产品是平板显示模组设备、半导体设备、直线电机、摄像模组类设备。",
		"电子纸": "2022年8月11日互动易回复：公司拥有全自动电子纸贴合机、基膜撕膜装置等5个相关专利技术，目前公司已于重庆京东方智慧电子系统有限公司、浙江富涌电子科技有限公司、川奇光电科技（扬州）有限公司等客户建立了良好合作。",
		"锂电池概念": "2022年年报披露：直线电机是智能装备的关键零部件之一，是智能装备的基础动力元件，主要应用在半导体、锂电池、3C、激光加工、机床等行业。公司直线电机业务自2016年开始涉足，通过近7年起来的产品研发和市场拓展，目前已经在国内获得了一定的品牌优势。",
		"消费电子概念": "2023年9月11日互动易回复：公司平板显示模组生产设备可适用于手机显示屏、平板电脑显示屏、笔记本电脑显示屏、电视机显示屏等消费类电子产品显示屏。",
		"第三代半导体": "根据2023年6月6日投资者关系活动记录表，公司研发生产的板级封装固晶机主要适用于ESD、MOS以及第三代半导体SIC、GAN器件，该设备目标位置精度≤±10微米，角度精度≤±0.2，平板尺寸：685x650mm，效率：UPH≥5K/H。",
		"柔性屏(折叠屏)": "2024年8月1日互动易：公司面板显示模组生产设备产品如柔性盖板贴合设备、外曲面全自动贴合设备等均可用于折叠手机显示屏生产组装环节，目前已形成规模化销售。",
		"新型工业化": "2023年7月27日互动易：公司核心部件相关产品目前应用于工业自动化生产领域。",
		"智能穿戴": "2024年10月22日互动易：公司主营业务包括半导体封测设备、面板显示模组生产设备以及智能装备核心部件，其中面板显示模组生产设备可用于各类消费类电子产品中显示模组相关的生产组装环节，目前已拓展到智能手表、VR头显等智能穿戴产品制造生产环节，已形成批量销售规模。",
		"新能源汽车": "2025年3月20日互动易：公司的平板显示模组生产设备已经广泛用于新能源汽车车载显示屏的生产环节，公司的半导体封测设备也可以适用于新能源汽车IGBT模块的生产环节。",
		"机器人概念": "2025年3月26日互动易：公司目前在工业机器人领域布局的产品包括直线电机模组、编码器、驱动器、导轨等。"
	},
	"概念x": "高管增持   折叠屏   手机产业链   半导体   深圳本地股   VR&AR   工业自动化   OLED   指纹识别   机器人   机器视觉   智能制造   芯粒Chiplet   智能眼镜/MR头显",
	"概念xgb": {
		"高管增持": "25年1月，高级管理人员林广满拟增持450万元-800万元",
		"折叠屏": "公司面板显示模组生产设备产品如柔性盖板贴合设备、外曲面全自动贴合设备等均可用于折叠手机显示屏生产组装环节，已形成规模化销售",
		"手机产业链": "专业智能装备制造商；公司柔性盖板贴合线适用于5-15.6寸智能手机（含折叠屏）、平板、电脑、车载OCA等产品领域的自动贴合生产设备；TP/LCD外曲面全自动贴合机适用于5-20寸折叠屏手机产品的显示贴合屏贴合，设备兼容各种弧面曲面产品，包括C形/L形/S形等",
		"半导体": "公司半导体类设备产品主要运用于半导体封测环节；公司主要推出了转塔式测试分选机、重力式测试分选机、平移式测试分选机、双轨式测试分选机、探针台、固晶机等，并与扬杰科技、通富微电、华天科技等优质客户建立了良好的合作关系",
		"深圳本地股": "深圳民企；公司主要从事半导体类设备、平板显示模组类设备、以及智能装备关键零部件的研发、生产和销售",
		"VR&AR": "公司在VR、MR产品方面主要提供Panckae相关贴合设备，已与国内外一线厂商建立了良好合作关系",
		"工业自动化": "专业智能装备制造商；公司主要从事半导体类设备、平板显示模组类设备、以及智能装备关键零部件的研产销，能够为客户提供公司相关自动化设备的整体解决方案",
		"OLED": "国内具备平板显示模组全自动组装和检测设备研发和制造能力的企业之一；公司从事面板显示模组生产设备经营超二十年，OLED 显示屏模组生产设备业务是其面板显示模组设备业务最大收入来源，公司具备相关技术可配合客户从事双层 OLED 屏幕生产设备研发，还取得了 “OLED 翻转及转移结构” 专利，且其显示面板测试设备适用于硅基 OLED 测试",
		"指纹识别": "公司是超声波指纹识别模组设备细分市场的重要参与者，近年来加快了在该领域的布局，其相关设备具备高灵敏度传感器、高级图像处理算法等关键技术，在国内市场具有较强竞争力",
		"机器人": "公司目前在工业机器人领域布局的产品包括直线电机模组、编码器、驱动器、导轨等",
		"机器视觉": "公司的机器视觉的应用场景主要包括：“定位、引导、识别、测量和检测”等领域；机器视觉技术主要应用在显示面板、3C电子、半导体等制造行业，可用在工业机器人的2D/3D引导、搬送、组装、焊接、点胶等环节",
		"智能制造": "公司的机器视觉的应用场景主要包括：“定位、引导、识别、测量和检测”等领域；机器视觉技术主要应用在显示面板、3C电子、半导体等制造行业，可用在工业机器人的2D/3D引导、搬送、组装、焊接、点胶等环节",
		"芯粒Chiplet": "互动平台表示，公司正在研发的平移式分选机、高精度固晶机等产品未来将用于chiplet等先进封装技术",
		"智能眼镜/MR头显": "公司在VR、MR产品方面主要提供Panckae相关贴合设备，已与国内外一线厂商建立了良好合作关系"
	}
}