{
	"名称": "微芯生物",
	"code": "688321",
	"概念": "创新药，肝炎概念，猴痘概念，DeepSeek概念，沪股通，融资融券，医药电商，粤港澳大湾区，智能医疗",
	"财务": "所属申万行业：化学制药",
	"分类": "中盘股",
	"全名": "深圳微芯生物科技股份有限公司",
	"地域": "广东省",
	"行业": "医药生物—化学制药",
	"业务": "药物技术开发、相关成果商业应用；新药研究、开发、技术转让及其它有关的服务；新治疗技术研究、开发、技术转让及其它有关的服务；对外专利、技术的许可授权；药品的生产；保健食品生产经营。",
	"产品": "爱谱沙（西达本胺）、双洛平（西格列他钠）、西奥罗尼、其他在研产品",
	"概念详情": {
		"创新药": "2024年年报：公司一直以来秉承“原创、安全、优效、中国”的理念，旨在为患者提供可承受的、具有创新作用机制和临床差异化的创新药。公司已形成从早期探索性发现到商业化的完整产业链布局，为全球患者提供中国原创新药。",
		"肝炎概念": "根据2025年2月28日公告，深圳微芯生物科技股份有限公司全资子公司成都微芯药业有限公司（以下简称“公司”）近日收到国家药品监督管理局（以下简称“国家药监局”）签发的《药物临床试验批准通知书》，同意公司产品CS12088片开展临床试验。CS12088属于HBV核衣壳组装调节剂，临床前研究结果显示：CS12088具有显著的抗病毒活性、肝靶向性特征以及良好的安全性和耐受性。CS12088通过干扰HBV核衣壳的组装，阻断病毒前基因组RNA包装入核衣壳，进而阻断HBVDNA的复制，抑制成熟病毒颗粒的产生，且CS12088对HBV不同基因型均能保持纳摩尔级别的抗病毒活性。此外，CS12088不仅能克服临床核苷类似物如拉米夫定及恩替卡韦耐药，对核心蛋白突变导致的耐药也保持较高的抗病毒活性。CS12088对HBeAg及HBsAg水平有明显抑制作用，具备直接抗病毒作用及HBsAg转阴潜力。慢性乙型肝炎治疗的最终目标是实现患者的功能性治愈并降低肝硬化或肝癌等肝病终点风险，现有临床疗效距离这一目标尚存在极大的差距，CS12088以其全新的作用机制，在现有治疗方案的基础上，有望为乙型肝炎的功能性治愈提供新的治疗选择。",
		"猴痘概念": "2024年8月16日互动易：公司已有抗猴痘相关研发项目的储备，目前CDCS23项目已完成部分临床前工作，具有优异的抗病毒活性。",
		"智能医疗": "2024年年报：报告期内，全球人工智能（AI）技术快速进步。公司基于自主开发的基于化学基因组学的药物发现平台，深度融合了AI辅助设计新技术，形成一站式AI+药物研发平台。",
		"DeepSeek概念": "2025年3月11日互动易：公司目前使用华为盘古大模型实现辅助药物分子设计。公司在成立之初即关注新技术在原创新药领域的应用，“微芯（chipscreen）”正体现了公司微阵列基因芯片平台用于药物开发的这一重要技术特征。公司自主开发的药物开发平台通过深刻理解疾病-基因-药物三者的关系，加速靶点发现、药物筛选。而自2022年开始与华为云的合作，有效补足了蛋白质-药物相互作用等部分，为微芯生物原创新药全链条独立、自主开发的闭环提供极大帮助。2025年，中国首个“AI+药械专业委员会”于河套深港科技创新合作区正式揭牌成立，公司董事长兼总经理鲁先平博士受聘为专委会副主任委员。此外，目前公司已开展DeepSeek本地化部署",
		"粤港澳大湾区": "公司办公地址：广东省深圳市南山区西丽街道曙光社区智谷产业园B栋21F-24F",
		"医药电商": "2025年9月25日公告：全平台销售：公司已经与京东、阿里、美团、健客等主流线上平台开展合作，在线上合作销售西格列他钠，并通过网络平台优势，不断科普正确用药信息。"
	},
	"概念y": "科创50-10%  苹果产业链-0%  5G-0%  医药-0%",
	"亮点": "自主研发出中国唯一治疗外周T细胞淋巴瘤的药物西达本胺片",
	"同业": "本土创新药:  君实生物  贝达药业  复旦张江  艾力斯  前沿生物  神州细胞  百奥泰  泽璟制药  恒瑞医药  信立泰  复星医药  丽珠集团  康弘药业  迪哲医药  百济神州  亚虹医药  首药控股  荣昌生物  海创药业  益方生物  诺诚健华  智翔金泰  百利天恒",
	"概念x": "创新药   医药   猴痘概念",
	"概念xgb": {
		"创新药": "中国原创新药领域的先行者；公司专注于原创新分子实体药物研发，构建了基于化学基因组学的集成式药物创新与早期评价技术体系，已成功开发出西达本胺、西格列他钠等多个原创新药，在肿瘤、代谢性疾病等领域取得突破；西奥罗尼等多个创新药处于临床开发阶段，在全球范围进行了专利布局",
		"医药": "中国原创新药领域的先行者；公司专注于原创新分子实体药物研发，构建了基于化学基因组学的集成式药物创新与早期评价技术体系，已成功开发出西达本胺、西格列他钠等多个原创新药，在肿瘤、代谢性疾病等领域取得突破；西奥罗尼等多个创新药处于临床开发阶段，在全球范围进行了专利布局",
		"猴痘概念": "已有抗猴痘相关研发项目的储备，目前CDCS23项目已完成部分临床前工作"
	}
}