{
	"名称": "云天励飞-U",
	"code": "688343",
	"亮点": "专注于视觉AI领域，自研芯片DeepEye1000已于2019年起实现独立商用",
	"概念": "科创次新股，机器视觉，人工智能，阿里巴巴概念，安防，边缘计算，大数据，杭州亚运会，华为概念，机器人概念，融资融券，芯片概念，新股与次新股，信创，云计算，智慧城市",
	"分类": "小盘股",
	"全名": "深圳云天励飞技术股份有限公司",
	"地域": "广东省",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "研发和销售面向应用场景的人工智能产品及解决方案。",
	"产品": "智慧安防AI解决方案、城市治理AI解决方案、智慧社区解决方案、智慧园区AI解决方案、智慧泛商业AI解决方案、智慧道路巡检解决方案、终端及边缘端产品、云端产品",
	"概念详情": {
		"科创次新股": "公司上市日期为2023-04-04，主营为研发和销售面向应用场景的人工智能产品及解决方案。",
		"机器视觉": "据招股说明书：公司是国内领先的计算机视觉领域人工智能企业，从事视觉人工智能算法、芯片、产品的研发和应用，具备视觉人工智能领域全产业链服务能力，为城市数字化运营管理及人居生活智慧化升级改造各领域场景提供AI软硬件产品及解决方案。公司当前专注于视觉AI领域，公司的竞争力来源于自研的算法、芯片技术、自研技术间的高效适配，以及大型解决方案的实施经验和系统落地工程能力。",
		"人工智能": "根据公司招股说明书：公司为我国人工智能领域内的技术创新企业，公司不同于其他以算法为主的人工智能企业，前瞻性地在以上三要素方面进行了较为全面的关键技术研发，成功搭建了人工智能算法平台、人工智能芯片平台，形成了算法芯片化的核心技术能力。",
		"云计算": "根据公司招股说明书：公司基于自研的底层算法技术,研发形成了云端的数据分析服务,与外购的定制化或标准化服务器等算力硬件解耦成云端业务应用系统,形成公司为用户提供AI解决方案的云端架构,最终面向具体场景业务需求,通过协调终端和云端软硬件产品和服务,实现特定功能。",
		"边缘计算": "根据公司招股说明书：公司研发了面向边缘计算的系列设备,该系列设备可针对已建高清视频监控设备进行智能化改造,可完成基于视频流取流的目标检测、跟踪、选优、结构化属性提取、特征值生成和搜索比对的全过程运算。",
		"智慧城市": "根据公司招股说明书：公司的人工智能技术已在深圳、成都、青岛、上海、杭州等数十个大中型城市和诸多项目中以智能软硬件产品和解决方案形式得到应用,服务数字城市运营管理和人居生活智慧化升级的多个细分场景。",
		"新股与次新股": "公司上市日期为2023-04-04，主营为研发和销售面向应用场景的人工智能产品及解决方案。",
		"阿里巴巴概念": "根据公司招股说明书：公司自成立以来即布局自主研发人工智能芯片，公司自研的AI芯片于2018年实现流片，2019年起除部分内部使用外，开始实现对外销售，逐步实现商用。公司AI芯片业务已与海康威视、阿里巴巴平头哥、富瀚微电子等建立了合作关系。",
		"芯片概念": "据招股说明书：在AI芯片领域，公司是业内少数基于对人工智能算法技术特点的深度分解及对行业场景计算需求的深刻理解，通过自定义指令集、处理器架构及工具链的协同设计，自主研发芯片并已实现流片、量产及市场化销售的公司之一。公司自研芯片DeepEye1000已于2019年起实现独立商用，目前已与海康威视、阿里巴巴平头哥等建立了业务合作关系。",
		"安防": "据招股说明书：公司提供的智慧安防AI解决方案曾经成功服务了2016年杭州G20峰会、全国双创周主会场、2018年博鳌论坛、青岛上合组织峰会、中国国际进口博览会等大型国家级重要活动。目前，该解决方案已部署到深圳、东莞、青岛、成都、杭州、上海、北京等城市，产品已在多个省级公安单位得到应用。",
		"大数据": "根据公司招股：公司自成立以来，已经在深圳、东莞、青岛、成都、杭州、上海、北京等诸多城市落地多个重点项目，参与建设了深圳多区域的智慧安防解决方案、深圳常态疫情监测与大数据分析平台建设。",
		"信创": "据2022年年报：在过去几年中，云天励飞与中国电子已在信创产业生态链的诸多领域展开合作，包括与中国电子飞腾CPU、麒麟OS操作系统完成适配兼容，联合推出飞腾机器视觉系统联合解决方案，以及基于云天励飞AI芯片打造的中国长城台式机立体指静脉生物识别模组、智能工控盒子等硬件产品。",
		"机器人概念": "2023年5月16日互动易回复：公司目前在机器人领域的产品包括多源异构机器人调度平台、可用于移动机器人场景的公司第三代芯片DeepEdge10等。",
		"杭州亚运会": "2023年7月5日互动易回复：公司为钱塘区亚运场馆的安全运行提供服务。",
		"华为概念": "根据公司官方公众号，云天励飞与华为在深圳签署合作协议，正式加入昇腾万里伙伴计划。双方早在2015年就展开了合作，目前云天励飞已基于昇腾、鲲鹏、昇思MindSpore、HCS（混合云）等基础平台，携手华为在智慧城市建设领域落地了一系列产品和解决方案。如动态/静态人像系统“深目”、多维大数据分析系统“深海”、视频结构化系统“深萃”、AI算法服务平台“深智”等。"
	},
	"同业": ":  "
}