{
	"名称": "深科达",
	"code": "688328",
	"亮点": "公司是国内具备平板显示模组全自动组装和检测设备研发和制造能力的企业之一",
	"概念": "电子纸，MR（混合现实），先进封装，MiniLED，OLED，共封装光学（CPO），华为概念，机器视觉，集成电路概念，融资融券，消费电子概念，小米概念，芯片概念，虚拟现实，专精特新，锂电池",
	"同业": "面板设备:  易天股份  联得装备  精测电子  华兴源创  正业科技  智云股份  *ST和科",
	"分类": "小盘股",
	"全名": "深圳市深科达智能装备股份有限公司",
	"地域": "广东省",
	"行业": "机械设备—专用设备",
	"业务": "半导体类设备、平板显示模组类设备、摄像模组类设备以及智能装备关键零部件的研发、生产和销售。",
	"产品": "IC器件、分立器件测试分选机、晶圆固晶机、平板贴合设备、检测设备、辅助设备、UV打印设备、直线电机、直线导轨、线性滑台、变频器、全自动镜座贴合机、芯片贴合设备",
	"概念y": "半导体-10%  工业4.0-10%",
	"概念详情": {
		"电子纸": "2022年8月11日互动易回复：公司拥有全自动电子纸贴合机、基膜撕膜装置等5个相关专利技术，目前公司已于重庆京东方智慧电子系统有限公司、浙江富涌电子科技有限公司、川奇光电科技（扬州）有限公司等客户建立了良好合作。",
		"MR（混合现实）": "根据2023年10月12日互动易显示，目前公司已于数家一线消费类电子厂商建立了合作，目前在Pancake光学模组端的贴合设备国产率较低，公司已抢先在VR/MR领域进行了研发及市场布局，公司将一步加大在VR/MR设备领域的研发以及市场开拓，助力不断提高国产替代化进程",
		"先进封装": "2022年8月4日公告，公司发行可转债募集资金36,000.00万人民币用于全资子公司惠州深科达半导体先进封装测试设备研发及生产项目建设，以满足公司半导体先进封装测试设备研发及生产所需。公司旨在通过该项目研发和构建一条半导体后道封装测试一体化自动线，规划产品中，固晶机和AOI检测设备是专门针对先进封装工艺的设备，CP测试机、划片机及其他设备在先进封装和非先进封装中都能适用。",
		"OLED": "公司突破并掌握了精准对位、图像处理、运动控制、精密压合贴附等方面的关键核心技术，已具备提供涵盖OLED和LCD显示器件后段制程主要工序和工艺适用设备的能力，可为客户提供一站式解决方案。",
		"华为概念": "公司2019年度向华为销售了3台摄像头摆料机。",
		"集成电路概念": "深科达半导体目前主要生产半导体封测领域的测试分选设备，为公司核心技术的衍生产品。",
		"MiniLED": "公司已开始向客户提供Miniled组装设备。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"小米概念": "公司在长期的发展过程中凭借卓越的设备性能、先进的技术水平、精湛的工艺设计、强大的交期管控能力和完善的售后服务体系已获得了行业优质客户的广泛认可，平板显示模组设备业务方面，公司与天马微电子、华星光电、业成科技、华为、京东方、维信诺、欧菲光、小米等一大批境内外优势龙头企业建立了良好的合作关系，小米是公司面板设备业务的客户。",
		"共封装光学（CPO）": "2023年6月16日互动易回复：公司控股子公司深圳市深科达微电子设备有限公司有为下游光模块客户中国电子科技集团公司研究所提供高精度贴装设备。",
		"机器视觉": "2023年6月2日公司互动：公司平板显示模组设备所使用的机器视觉系统由公司控股子公司深圳市明测科技有限公司自主研发，并且公司控股子公司深圳市明测科技有限公司已具备了视觉对位、传统视觉检测算法与AI技术等多种算法叠加的检测技术。",
		"虚拟现实": "2023年6月5日互动易回复：公司VR设备已交付歌尔股份，并会持续围绕VR,AR,MR继续开发新设备。",
		"芯片概念": "2023年6月1日互动易回复：公司半导体设备主要包括半导体测试分选一体机、固晶机、探针台等，目前公司半导体设备主要客户包括扬杰科技、通富微电、银河微电、苏州固锝等，此外，公司已与MPS公司、AOS以及中国台湾强茂股份有限公司开展了合作。",
		"锂电池": "2022年年报披露：直线电机是智能装备的关键零部件之一，是智能装备的基础动力元件，主要应用在半导体、锂电池、3C、激光加工、机床等行业。公司直线电机业务自2016年开始涉足，通过近7年起来的产品研发和市场拓展，目前已经在国内获得了一定的品牌优势。",
		"消费电子概念": "2023年9月11日互动易回复：公司平板显示模组生产设备可适用于手机显示屏、平板电脑显示屏、笔记本电脑显示屏、电视机显示屏等消费类电子产品显示屏。"
	}
}