{
	"名称": "德马科技",
	"code": "688360",
	"概念": "人形机器人，新型工业化，机器人概念，Web3.0，华为概念，跨境电商，冷链物流，宁德时代概念，人工智能，融资融券，数字经济，数字孪生，统一大市场，物联网，智能物流，专精特新，锂电池概念",
	"财务": "",
	"分类": "小盘股",
	"全名": "德马科技集团股份有限公司",
	"地域": "浙江省",
	"行业": "机械设备—通用设备",
	"业务": "智能物流系统、关键设备及其核心部件的研发、设计、制造、销售和服务。",
	"产品": "核心部件、关键设备、智能物流系统",
	"概念详情": {
		"人形机器人": "2025年1月9日官微：德马科技与源络科技近日正式签署战略合作，双方将凭借各自优势，在人形机器人领域展开深度合作，共同探索这一前沿科技的无限可能。此次合作聚焦于研发、应用与产业生态，德马集团首席技术官王凯及源络科技创始人连文昭共同签署了合作协议。",
		"新型工业化": "根据公司2022年10月21日互动易回复：在机器人的核心算法、控制技术、行业拓展、应用场景创新上取得了重大进展和突破，开发了面向医疗和商业场景的服务机器人产品并获得了市场和客户积极的反馈。据2023年半年报：公司研发、制造的智能装备包括具有人工智能+物联网技术的智能输送和分拣机、拣选机器人、拆码垛机器人、智能物流搬运机器人等。",
		"机器人概念": "根据公司2022年10月21日互动易回复：公司拥有包括输送分拣技术、驱动技术、机器人技术和软件技术等核心技术，并已经取得相关专利及软件技术认证。在工业和服务机器人领域技术的研发创新方面，公司携手国内外知名大学和研究机构及国家级博士后科研工作站、院士工作站共同进行机器人技术的研究，聚焦机器人、智能物流装备及物联网等领域的技术研发和科技成果转化，在机器人的核心算法、控制技术、行业拓展、应用场景创新上取得了重大进展和突破，开发了面向医疗和商业场景的服务机器人产品并获得了市场和客户积极的反馈。",
		"华为概念": "招股说明书披露：公司凭借持续创新的装备制造优势、先进稳定的生产工艺和良好的技术服务，为国内外众多行业的标杆企业提供了自动化物流输送分拣系统解决方案、关键设备及其核心部件，核心用户包括华为。",
		"智能物流": "招股说明书披露：公司高度重视高端物流装备技术的发展，长期致力于智能物流前沿技术和关键技术的研发，在核心部件、关键设备、系统集成等方面取得了领先的科研成果，具备较强的技术竞争优势。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"统一大市场": "公司主营业务为自动化物流输送分拣系统、关键设备及其核心部件的研发、设计、制造、销售和服务。",
		"Web3.0": "2022年11月8日互动易回复：公司WCS智能物流控制软件—机器顾问是天玑系统的web3.0系统，天玑系统是在WCS系统上衍生出来的物流智能设备的健康系统，其基于IoT、大数据、云平台和AI技术，以信息系统平台和硬件设施为支撑的一套先进的、智能的预测性健康管理系统。",
		"宁德时代概念": "据2022年半年报：公司为宁德时代提供物流系统支持。",
		"锂电池概念": "2022年11月29日公司互动回复：广东德马科技有限责任公司系公司之全资子公司，是一家专注于新能源锂电装备的科技型企业，广东德马从新能源装备的研发、生产和销售到整厂物流系统解决方案。",
		"冷链物流": "2023年1月17日公司互动回复：为了能够向行业客户提供更优、更智能化的解决方案和更贴心的使用体验，赋能冷链行业的智能化应用，公司建立了针对冷链行业的低温试验室，进行产品的低温运行和功耗测试。截至目前，公司已为五芳斋、罗牛山等公司提供了服务。",
		"人工智能": "据2022年年报：公司的产品研发、制造的智能装备包括具有人工智能+物联网技术的智能输送和分拣机、拣选机器人、拆码垛机器人、智能物流搬运机器人等。",
		"数字孪生": "据2022年年报：报告期内公司启动了以物联网技术和数字孪生技术为核心的“天玑系统”在全球项目中的应用，利用数字化虚拟技术，突破了物理界限，保障了公司在全球各项目中智能化系统的顺利安全运行。",
		"数字经济": "据公司2022年报：公司作为国内智能物流装备领域内的领导企业，拥有自主研发的“从核心软硬件到系统集成’的完整技术链条，输送分拣技术、驱动技术两大类关键核心技术处于国际先进水平。在报告期内，公司充分利用数字技术驱动产品和研发创新能力，持续加大了以人工智能+物联网技术为代表的智能化、数字化技术在传统物流装备上的应用研发。智能化的产品输送装备、数字化分拣装备及核心零部件产品在快速迭代。",
		"物联网": "2022年10月21日互动易：公司除了进行产品技术研发外，还集中资源进行智能化和数字化在物流装备上的应用研发，以AI+IoT为代表的智能化和数字化技术应用于输送分拣等产品中，打造新一代的具备AI+IoT（人工智能和物联网）技术的物流装备产品，相关具备数字化智能化的物联网产品已经在项目中使用，为行业客户提供更优、更智能化的解决方案和更贴心的使用体验。",
		"跨境电商": "2024年年报：跨境电商是国际贸易发展的一大趋势，中国的供应链优势已逐步从价格优势转化为产品优势，电商出海及全球化成为必然趋势。根据艾瑞咨询《中国跨境出口电商行业研究报告》预计，2025年中国跨境出口电商行业规模将达10.4万亿，近三年复合增速超15%，跨境电商迎来高速增长期。其中以Shein、Temu、Tiktok为代表的中国跨境电商平台崛起：2021年Shein超过亚马逊成为美国下载量最高的购物APP之一，Shein的GMV从2022年290亿美元增长到2024年的630亿美元。自2022年9月上线以来，Temu已经进入全球50个国家和地区，汇丰调查报告估算，Temu已贡献拼多多总收入的23%，预计2027年Temu的GMV将增长至1400亿美元，将超过Shein、Tiktok等跨境电商平台。中国跨境电商平台具有国内成熟互联网运营经验和优质供应链加持，迅速在海外扩张。为了提高时效性和用户满意度，跨境电商平台将物流中心重心从国内向国外转移，计划在海外建立更多的大型配送中心，将带动智能物流需求提升。2024年，公司与多家跨境电商巨头达成进一步的合作关系，为其全球多个区域的智能物流配送中心提供智能物流系统。"
	},
	"概念y": "工业4.0-10%",
	"亮点": "中国领先的智能物流系统解决方案与关键设备提供商之一",
	"同业": "仓储物流装备:  今天国际  东杰智能  三丰智能  音飞储存  优博讯  瑞晟智能  兰剑智能  中科微至  井松智能  科捷智能  昆船智能  中邮科技  北自科技",
	"概念x": "人工智能   机器人   智慧物流   智能制造   web3.0",
	"概念xgb": {
		"人工智能": "公司产品研发、制造的智能装备包含具有人工智能 + 物联网技术的智能输送和分拣机、拣选机器人等；公司将 AI+IoT 技术应用于产品，打造数字化物联网交叉带分拣机等产品",
		"机器人": "国内智能物流装备领域的领先企业；公司的产品研发、制造的智能装备包括具有人工智能+物联网技术的智能输送和分拣机、拣选机器人、拆码垛机器人、智能物流搬运机器人等，以及穿梭机器人为核心的智能化密集存储货到人拣选一体化系统，配合公司开发的基于物联网和云技术、大数据技术和AR（增强现实）技术的远程维护和诊断系统，为客户提供先进和高效率的输送分拣一体化的解决方案",
		"智慧物流": "国内智能物流装备领域的领先企业；公司主要从事智能物流系统、关键设备及其核心部件的研发、设计、制造、销售和服务；公司智能装备包括智能输送和分拣机、拣选机器人、拆码垛机器人、智能物流搬运机器人等，以及穿梭机器人为核心的智能化密集存储货到人拣选一体化系统，配合公司开发的基于物联网和云技术、大数据技术和AR（增强现实）技术的远程维护和诊断系统，为客户提供先进和高效率的输送分拣一体化的解决方案",
		"智能制造": "国内智能物流装备领域的领先企业；公司主要从事智能物流系统、关键设备及其核心部件的研发、设计、制造、销售和服务；公司智能装备包括智能输送和分拣机、拣选机器人、拆码垛机器人、智能物流搬运机器人等，以及穿梭机器人为核心的智能化密集存储货到人拣选一体化系统，配合公司开发的基于物联网和云技术、大数据技术和AR（增强现实）技术的远程维护和诊断系统，为客户提供先进和高效率的输送分拣一体化的解决方案",
		"web3.0": "公司WCS智能物流控制软件—机器顾问是天玑系统的web3.0系统，天玑系统是在WCS系统上衍生出来的物流智能设备的健康系统，其基于IoT、大数据、云平台和AI技术，以信息系统平台和硬件设施为支撑的一套先进的、智能的预测性健康管理系统"
	}
}