{
	"名称": "中润光学",
	"code": "688307",
	"亮点": "数字安防超大倍率变焦镜头市占率全球第一，在超长焦镜头、工业无人机镜头等领域具备突出竞争地位",
	"概念": "光刻机，智能座舱，智能穿戴，安防，华为概念，机器人概念，机器视觉，人工智能，融资融券，无人机，无人驾驶，虚拟现实，专精特新",
	"同业": "光学镜头:  力鼎光电  蓝特光学  美迪凯  腾景科技  茂莱光学  福光股份  凤凰光学  中光学  永新光学  乐凯胶片  宇瞳光学",
	"分类": "小盘股",
	"全名": "嘉兴中润光学科技股份有限公司",
	"地域": "浙江省",
	"行业": "电子—光学光电子",
	"业务": "精密光学镜头产品的研发、生产及销售并提供相关技术开发服务。",
	"产品": "数字安防镜头、机器视觉镜头、无人机镜头、智能巡检镜头、视讯会议镜头、激光电视镜头、智能车载镜头、智能家居镜头、智能投影镜头、电影镜头",
	"概念详情": {
		"光刻机": "根据2025年4月28日公告：公司拟使用自有资金及并购贷款14,119.66万元和部分超募资金1,690.34万元合计15,810.00万元收购戴斯光电共计51%的股权，对应标的公司的出资额为2,503.6364万元。本次交易完成后，戴斯光电将成为公司的控股子公司。戴斯光电研发的2D成像模组、白光三角3D模组等产品主要应用于半导体检测、半导体晶圆高速检测、电路板检测以及其余高性能检测场合，主要客户包括上海隐冠、华亚智能等，终端应用客户包括华为等。戴斯光电研发生产的高端滤光片主要应用于光刻机、生物滤光片等高端场镜，主要客户为NEWPORT、THROLABS、KLA、COHERENT、创鑫激光等，终端应用客户包括ASML等。",
		"智能座舱": "2023年12月7日互动易：公司拥有应用于智能座舱的DMS／OMS类产品及应用于工业无人机的产品。",
		"智能穿戴": "根据2025年5月13日投资者关系记录表：公司智能穿戴产品目前主要是智能手表类产品，产品还在小批量阶段。",
		"安防": "据招股说明书：报告期内，公司光学镜头收入分别为27,166.33万元、29,670.12万元、36,603.33万元和17,485.80万元，占公司主营业务收入的比例分别为96.14%、92.93%、95.33%和96.10%。根据光学镜头的应用领域不同，公司光学镜头可进一步划分为数字安防镜头、机器视觉镜头与其他新兴镜头。其中，数字安防镜头为公司主要产品，其收入占公司主营业务收入的比例分别为94.98%、86.87%、86.73%和77.10%。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"无人机": "2023年1月20日招股书显示公司主要产品包括数字安防镜头、无人机镜头等。",
		"机器视觉": "2024年12月12日互动易：公司智能检测及识别领域产品主要包括智能驾驶、无人机、移动机器人等移动类终端设备，以及工业检测、医疗检测等机器视觉类产品。",
		"无人驾驶": "2023年7月3日互动易回复：公司光学镜头在智能驾驶、辅助驾驶车辆智能监测等方面的应用越来越广泛公司车载类产品已经积累多年，通过了ITAF16949认证，已有DMS、OMS等部分产品实现销售，另有ADAS等多种车载类产品在开发中。",
		"华为概念": "2023年3月20日互动易回复：公司技术开发业务包括半导体检测镜头、医疗检测仪器用镜头、数字安防超大靶面变焦镜头、无人机变焦镜头、视讯会议镜头、超短焦投影镜头等，助力大华股份、大疆、华为、海康威视、日本滨松光电、日本松下、日本理光等各行业龙头企业开发前瞻性技术并应用。",
		"机器人概念": "2024年7月1日互动易：公司智能检测及识别领域产品主要包括智能驾驶、无人机、移动机器人等移动类终端设备。",
		"人工智能": "2023年2月21日互动易：公司产品主要应用于数字安防、机器视觉及其他新兴领域，光学镜头是信息化、数字化、智能化技术所需视频、图像信息的“入海口”，作为人工智能的“眼睛”，其性能直接影响了各项人工智能技术的发展和应用。目前，公司已经形成了以数字安防为基石，机器视觉等其他新兴领域快速增长的发展格局。",
		"虚拟现实": "2024年8月20日互动易：公司一直关注AR/VR行业发展，在AR/VR核心光学零部件设计技术方面持续研究，已掌握部分产品解决方案，也有产品处于小批试制阶段。"
	},
	"概念x": "无人驾驶   VR&AR   机器视觉   智慧安防   无人机   智能制造   激光雷达   口腔",
	"概念xgb": {
		"无人驾驶": "精密光学镜头厂商；智能驾驶领域是光学镜头应用的重要领域，公司已经开发出了应用于DMS、OMS等系统的车载产品，另有ADAS等多种车载类产品在开发中，主要为智能驾驶系统厂商提供产品和服务",
		"VR&AR": "精密光学镜头产品和技术开发服务提供商；公司一直关注AR/VR行业发展，在AR/VR核心光学零部件设计技术方面持续研究，已掌握部分产品解决方案，也有产品处于小批试制阶段",
		"机器视觉": "公司以视觉为核心的精密光学镜头产品和技术开发服务提供商，致力于为智能化、信息化、工业化时代日益增长的图像、视频采集需求提供高质量成像产品和专项技术开发服务；公司现有产品广泛应用于数字安防、机器视觉、其他新兴等领域，具备生产制造各类高端光学镜头及产品的技术及能力",
		"智慧安防": "公司是一家以视觉为核心的精密光学镜头产品和技术开发服务提供商；公司主要产品包括数字安防镜头、无人机镜头、智能巡检镜头、视讯会议镜头等",
		"无人机": "精密光学镜头产品和技术开发服务商；与大疆等客户建立业务合作关系，针对工业无人机设计超高清中倍率变焦光学镜头，可在高空实现广角与特写切换，小型轻量化设计提升无人机续航能力",
		"智能制造": "公司以视觉为核心的精密光学镜头产品和技术开发服务提供商，致力于为智能化、信息化、工业化时代日益增长的图像、视频采集需求提供高质量成像产品和专项技术开发服务；公司现有产品广泛应用于数字安防、机器视觉、其他新兴等领域，具备生产制造各类高端光学镜头及产品的技术及能力",
		"激光雷达": "精密光学镜头产品和技术开发服务提供商；公司部分光学元器件及镜头类产品已应用于扫地机器人激光雷达、激光 3D 扫描相机等产品中，还开发出应用于室内移动机器人激光雷达上的光学产品，具备高端光学镜头定制开发能力，可根据客户需求定制激光雷达相关光学产品",
		"口腔": "以视觉为核心的精密光学镜头产品和技术开发服务提供商；在激光测量和扫描方面，公司已经开发出了应用于口腔3D扫描设备的医疗检测类产品"
	}
}