{
	"名称": "奥比中光-UW",
	"code": "688322",
	"亮点": "3D视觉传感器龙头，研发了中国第一颗3D感知芯片，全球少有的全面布局六大3D视觉感知技术的企业",
	"概念": "边缘计算，机器视觉，虚拟现实，3D打印，MLOps概念，阿里巴巴概念，传感器，机器人概念，科创次新股，蚂蚁金服概念，人工智能，人脸识别，融资融券，数字孪生，芯片概念，新股与次新股，云计算，在线教育",
	"同业": "机器视觉:  凌云光  奥普特  天准科技  矩子科技  美亚光电",
	"分类": "小盘股",
	"全名": "奥比中光科技集团股份有限公司",
	"地域": "广东省",
	"行业": "电子—光学光电子",
	"业务": "3D视觉感知产品的设计、研发、生产和销售。",
	"产品": "3D视觉传感器、3D刷脸支付设备、3D体感一体机、3D体态仪、三维光学扫描测量、三维全场应变测量、三维光学弯管测量",
	"概念详情": {
		"边缘计算": "2023年4月18日互动易回复：公司的开放平台提供基于边缘计算的算法SDK，同时也提供基于云计算服务的算法。",
		"机器视觉": "公司的主营业务是3D视觉感知产品的设计、研发、生产和销售，公司主要产品包括3D视觉传感器、消费级应用设备和工业级应用设备。公司是国内率先开展3D视觉感知技术系统性研发，自主研发一系列深度引擎数字芯片及多种专用感光模拟芯片并实现3D视觉传感器产业化应用的少数企业之一，是市场上为数不多能够提供核心自主知识产权3D视觉感知产品的企业，也是全球少数几家全面布局六大3D视觉感知技术的公司。（注：3D视觉感知技术的普及能够帮助机器视觉从2D向3D转型，提高精度和稳定性，并在各行业探索新的应用领域，提供更优质的服务。）",
		"虚拟现实": "针对智能电视应用场景，奥比中光为其提供包括3D摄像头、3D应用算法及软硬件在内的一站式3D视觉解决方案，加强智能电视AI交互体验，提供AI健身、大屏社交、AR游戏等智能服务。2020年，奥比中光为康佳APHAEAA5旗舰版提供全球领先的“AI3D摄像头+算法”软硬件一体的3D视觉整体解决方案，创新性地实现AI健身、大屏社交、AR游戏、3D刷脸购物、家居智能场景联动等交互体验。",
		"科创次新股": "公司上市日期为2022-07-07，主营为3D视觉感知产品的设计、研发、生产和销售。",
		"新股与次新股": "公司上市日期为2022-07-07，主营为3D视觉感知产品的设计、研发、生产和销售。",
		"芯片概念": "在芯片设计方面，公司已设计并量产几款深度引擎芯片，iToF感光芯片也即将量产，在研dToF感光芯片、结构光专用感光芯片以及AIoT算力芯片，同时掌握了数字芯片与模拟芯片的研发能力。",
		"机器人概念": "在服务机器人应用领域，公司的3D视觉传感器可以帮助服务机器人高效完成人脸识别、距离感知、避障、导航等功能，使其更加智能化。在服务机器人领域，公司是国内主要3D视觉传感器提供商，Jabil（捷普）、优必选等头部机器人企业均是合作客户。",
		"传感器": "公司具体产品包括3D视觉传感器、消费级应用设备和工业级应用设备。公司3D视觉传感器可用于三维测量，三维扫描等应用功能；公司推出的代表性消费级应用设备包括3D刷脸支付设备、3D体感一体机、3D体态仪；工业级应用设备包括三维光学扫描测量、三维全场应变测量、三维光学弯管测量。",
		"蚂蚁金服概念": "据2022年半年报：蚂蚁集团为公司第一大客户，销售额占比32.77%。",
		"阿里巴巴概念": "据2022年半年报：蚂蚁集团为公司第一大客户，销售额占比32.77%。",
		"人脸识别": "据2022年9月30日公司调研：公司将金融支付级的3D结构光技术集成自研的三维人脸识别算法，以高集成度的3D人脸模块解决方案赋能业内中高端品牌客户，目前已覆盖凯迪仕、德施曼、鹿客、绿米、云米、VOC、海尔、好太太、公牛、海康萤石、大华乐橙等多家品牌客户，获得业内一致好评。",
		"人工智能": "据2022年半年报：2022年4月，奥比中光3D视觉AI开放平台正式上线，面向全球开发者开放人脸识别、人脸重建等能力，其中面向高校的开发者实践平台“追光空间站”陆续在深圳大学、电子科技大学等7所知名高校落地。",
		"在线教育": "公司3月21日互动易回复：公司的视觉开发者社区包含丰富的课程，既有基于Python、C、Matlab、ROS等领域的工具类课程，也有基于机器人、智能驾驶、智能传感、工业视觉等具体技术的核心课程。",
		"MLOps概念": "2023年4月10日互动易回复：公司4月10日互动易回复：目前，公司在个别产品上有MLOps实践，未来随着更多应用场景的落地，有望将这些工具迭代的更为通用。",
		"3D打印": "据2023年4月11日互动易回复：创想三维是全球消费级3D打印机领导品牌，专注于3D打印机的研发和生产，产品覆盖“FDM和光固化”，目前自主研发制造的熔融沉积和光固化3D打印机在国内处于领先水平。近日，公司与创想三维为充分发挥双方的资源、技术等优势，已就后续在3D扫描建模、3D打印等领域的深度合作事宜签订了《合作备忘录》。",
		"云计算": "2023年4月18日互动易回复：公司的开放平台提供基于边缘计算的算法SDK，同时也提供基于云计算服务的算法。",
		"数字孪生": "据2023年4月18日互动易回复：公司的主营业务是3D视觉感知产品的设计、研发、生产和销售。在数字孪生技术中，3D视觉感知技术通常是非常重要的组成部分之一，因为它可以帮助数字孪生系统获取高质量的三维场景数据，从而更准确地呈现物理系统或过程的虚拟模型。具体来说，数字孪生技术可以利用3D视觉感知技术获取物理系统或过程的几何结构、拓扑结构和运动状态等信息，并将这些信息整合到虚拟模型中，以实现对物理系统或过程的全面监测和仿真。"
	}
}