{
	"名称": "光云科技",
	"code": "688365",
	"概念": "ERP概念，智谱AI，小红书概念，AIGC概念，AI智能体，ChatGPT概念，DeepSeek概念，阿里巴巴概念，财税数字化，电子商务，抖音概念(字节概念)，沪股通，跨境电商，拼多多概念，人工智能，融资融券，数字经济，云办公，云计算",
	"财务": "所属申万行业：计算机应用",
	"分类": "中盘股",
	"全名": "杭州光云科技股份有限公司",
	"地域": "浙江省",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "基于电子商务平台为电商商家提供SaaS产品及增值服务。",
	"产品": "超级店长、快递助手、快麦ERP、快麦小智客服机器人、深绘美工机器人、快麦工单、跟单宝、有成财务、有成CRM、有成报销、番茄表单",
	"概念详情": {
		"ERP概念": "据2022年年报：快麦ERP作为公司针对中大型商家的快麦系列主要产品，自其推出以来收入增长显著。2022年末，快麦ERP有效付费用户数仍然保持着15%以上的增长。",
		"智谱AI": "2025年2月14日官微:目前，快麦小智已先后接入文心一言、通义千问、腾讯混元、豆包、Kimi、DeepSeek、智谱等大模型，在各家大模型的加持下，快麦小智将持续获得优化与提升。",
		"小红书概念": "2024年12月3日投资者关系活动记录表：在产品多平台多品类方面，公司始终围绕电商经营管理诉求进行产品品类研发，公司电商SaaS产品覆盖了淘宝、天猫、1688、京东、拼多多、抖店、饿了么、小红书等主流电商平台。",
		"阿里巴巴概念": "招股意向书披露：发行人作为阿里巴巴商家服务市场累积付费用户数最多的电商SaaS服务商之一，在服务市场具有相当的品牌知名度，超级店长、快递助手、旺店交易及旺店商品等电商SaaS产品也获得了电商商家的广泛认可。自发行人成立以来，超级店长多次获得阿里巴巴官方颁发的店铺管理类“金牌淘拍档”荣誉，在行业内具有良好的口碑和品牌效应。",
		"电子商务": "公司是业内领先的电商SaaS企业，核心业务是基于电子商务平台为电商商家提供SaaS产品，在此基础上提供配套硬件、运营服务及CRM短信等增值产品。",
		"人工智能": "2021年1月，光云科技收购时尚行业人工智能技术与解决方案提供商深绘智能，进一步夯实公司在服饰行业数字化领域的市场领先地位。",
		"拼多多概念": "公司在淘宝、天猫、京东、拼多多、饿了么、快手等各大电商平台上提供SaaS产品及增值服务，在行业内具有良好的口碑和品牌效应，同时持续开发除淘宝、天猫以外的电商平台，针对平台特性和规则对产品与服务进行改良或创新，目前已成功服务了京东、拼多多、饿了么、苏宁、蘑菇街、Lazada等其他主要电商平台的电商商家。",
		"抖音概念(字节概念)": "公司所处电子商务支撑服务及衍生服务业主要在以淘宝、天猫、京东、拼多多、抖音为代表的电商平台开展，核心技术应用范围涵盖超级店长、快递助手、快麦ERP、深绘详情页机器人、快麦设计、旺店交易等，具有较大的竞争优势和客户吸引力，上述产品服务于淘宝、天猫、1688、京东、拼多多、抖音、快手等各大电商平台的电商商家。",
		"云办公": "2022年4月17日互动易回复：目前企业办公软件钉钉、企业微信、飞书的覆盖率很高，未来特别是中小企业对其的需求量会非常大。公司2018年在钉钉平台上陆续布局“有成”系列产品，包括有成财务、有成CRM、番茄表单等产品，成为该平台产品类目布局较多的企业之一。公司基于电商SaaS领域的经验和资源，通过入驻“钉钉”平台获取了一定量的中小企业客户，并通过研发、销售、售后“一体化”的产品管理体系，为企业协同管理事务提供了优质工具。2020年开始，越来越多的企业开始使用钉钉等在线协同办公软件。",
		"数字经济": "2022年1月5日互动易回复：AI技术已经在电商运营的多个领域落地并稳健发展，公司的深绘智能和快麦小智等多个SaaS应用涉及AI技术。深绘智能的核心产品主要包括电商商品数字化系统等，已经与百丽、森马、太平鸟等两千多家时尚品牌达成合作。",
		"云计算": "2022年7月20日微信公众号发布，光云科技与阿里云达成合作，双方将融合阿里云的技术优势与光云科技的SaaS产品优势，围绕光云科技旗下客服机器人快麦小智，全面展开基于技术、产品、市场等多维度、多层次、多领域的深度合作，致力于为电商企业打造更稳定、更立体的企业级多平台、全渠道智能客服解决方案。",
		"ChatGPT概念": "根据2022年半年报：快小智研发及销售的智能客服机器人，基于自然语言处理（NLP）技术，通过SaaS模式服务垂直领域企业，2022年3月，阿里店小蜜与公司建立战略合作伙伴关系，双方围绕公司旗下客服机器人快麦小智，全面展开基于技术、产品、市场等多维度、多层次、多领域的深度合作，致力于为电商企业打造更稳定、更立体的智能客服解决方案。",
		"AIGC概念": "2021年1月14日公告显示：深绘商品数据中台(PIM)其核心价值在于用技术架构的思想去帮助企业建立低耦合化的IT模块(数据、业务、流程等)，以此来解决繁杂的商业关系。能够帮助品牌商完成商品原素材的统一化管理，结合品牌方的业务需要，通过渲染引擎自动生成商业经营中所需要的商品图文数据，并且通过数据开放接口将商品图文数据推送到业务所需的屏幕端场景中。",
		"跨境电商": "2025年1月27日互动易：公司十分重视跨境电商的发展，已针对东南亚电商市场进行相关业务布局。目前，公司利用在电商SaaS市场积累的丰富经验和成功案例，在多个平台推出的多款SaaS产品，涉及线上交易、本地生活、跨境、社交等多个业务场景。",
		"财税数字化": "2024年9月18日互动易：公司具备财税数字化相关业务。光云科技旗下拥有企业服务SaaS有成云办公系列产品。具体如下：1、有成电票产品：（1）支持进项发票在线智能管理，覆盖全票种跨系统、多渠道发票原始信息采集，形成组织的发票集中管理，实现电子底账库、发票原件自动采集；（2）支持销项发票管理，打通有成CRM，将业务开票申请自动推送电票系统待开发票列表，实现在线批量自动化开票，实时更新CRM系统开票状态和结果。2、有成财务和有成报销都支持OCR智能识票功能：（1）可以自动完成数电发票电子行程单、电子火车票内容识别、快速采集发票信息，自动生成费用明细，自动填充税率税额，提升员工填报效率之余，让财务从重复性的票据审核工作中解放出来，票据管理更合规，提升财务效能；（2）自动关联单据，实时更新发票使用状态，通过数据协同，让审批有据可依，消除信息孤岛。",
		"AI智能体": "根据参股公司实在智能2024年8月26日微信公众号，实在Agent智能体开放公测。",
		"DeepSeek概念": "2025年2月4日微信公众号发布，快麦小智推出了基于大模型的智能体产品绫智。基于绫智，商家可以搭建导购助手、智能培训、对话打标等智能助理功能。例如，在商品导购方面，绫智基于商家商品知识库，在消费者咨询过程中通过意图识别、消费者标签、商品数据等信息进行实时分析，可以完成更精准的商品推荐、商品对比、商品查询等，以帮助商家提升导购效率。目前，绫智的多项业务场景和功能已经接入并在支持DeepSeek各个版本。"
	},
	"概念y": "国产软件-10%  云计算数据中心-10%  人工智能-10%",
	"亮点": "业内领先的电商SaaS企业",
	"同业": "营销软件:  浩丰科技",
	"概念x": "字节跳动概念股   跨境电商   国产软件   人工智能   云计算数据中心   阿里巴巴概念股   拼多多概念股   小红书概念股",
	"概念xgb": {
		"字节跳动概念股": "业内领先的电商SaaS企业；公司与字节跳动旗下巨量引擎达成合作，成为巨量引擎全国渠道代理合作商",
		"跨境电商": "业内领先的电商SaaS企业；公司自 16 年末入局跨境电商 SaaS 市场，推出超级店长跨境版、淘数据跨境版等产品，服务涵盖大数据选品、智能上架、多平台订单处理等全链路，覆盖 Amazon 等主流跨境平台 ",
		"国产软件": "业内领先的电商SaaS企业；核心业务是基于电商业务场景为电商商家提供SaaS服务，在此基础上提供配套硬件、运营服务及CRM短信等增值产品；主要SaaS产品及服务包括以超级店长、快递助手、快麦ERP、快麦小智客服机器人、深绘美工机器人、快麦工单、跟单宝等为代表的电商SaaS产品；以有成财务、有成CRM、有成报销、番茄表单为代表的企服类SaaS产品",
		"人工智能": "公司积极布局 AI 领域，将AI融入电商 SaaS 业务；旗下快麦小智客服机器人基于通义千问大模型等技术，涵盖售前、售中、售后全链条服务；深绘美工机器人利用 AI 技术实现商品详情页自动排版等功能；在渠道上新、内容投放等环节也广泛运用 AI，助力商家降本增效",
		"云计算数据中心": "业内领先的电商SaaS企业；公司主要SaaS产品及服务包括以超级店长、快递助手、快麦 ERP、快麦小智客服机器人、深绘美工机器人、快麦工单、跟单宝等为代表的电商SaaS产品；以有成财务、有成 CRM、有成报销、番茄表单为代表的企服类SaaS产品",
		"阿里巴巴概念股": "公司是电商 SaaS 企业，在阿里、淘宝、天猫等平台推出多款 电商SaaS 产品，与阿里云在智能客服等领域有合作，其产品多次被评为阿里巴巴商家服务市场 “金牌淘拍档",
		"拼多多概念股": "公司的核心业务为电商SaaS，已在拼多多平台推出多款Sass产品",
		"小红书概念股": "公司是小红书的技术顾问和SaaS产品服务提供商"
	}
}