{
	"名称": "铂力特",
	"code": "688333",
	"概念": "AI手机，卫星导航，飞行汽车(eVTOL)，3D打印，大飞机，低空经济，航空发动机，核电，沪股通，回购增持再贷款概念，机器人概念，军工，融资融券，商业航天，无人机，西部大开发",
	"财务": "",
	"分类": "中盘股",
	"全名": "西安铂力特增材技术股份有限公司",
	"地域": "陕西省",
	"行业": "机械设备—通用设备",
	"业务": "金属3D打印设备及产品的研发、生产和销售。",
	"产品": "选择性激光熔化成形、激光立体成形、电弧增材制造等系列金属3D打印设备等",
	"概念详情": {
		"AI手机": "2025年2月13日微信公众号发布，在OPPOFindN5的研发过程中，铂力特凭借先进的金属3D打印技术，承担了天穹铰链主要结构件——翼板与外转轴中框的制造任务，助力OPPO打造出更轻、更薄、更强的折叠结构。",
		"卫星导航": "2020年2月24日公司在互动平台称：公司增材制造的零件已经批量应用于各型军民用飞机、先进战机、无人机、高推比航空发动机、新型导弹和卫星等国家重点工程。",
		"飞行汽车(eVTOL)": "公司官方微信：2023年10月24日，小鹏汇天在小鹏科技日发布了全新的飞行汽车，该汽车的卡钳与卡钳支架部分由铂力特参与前端设计并打印。",
		"3D打印": "公司围绕金属增材制造产业链，开展金属3D打印设备、金属3D打印定制化产品及金属3D打印原材料的研发、生产、销售，同时亦向客户提供金属3D打印工艺设计开发及相关技术服务。",
		"大飞机": "公司3D打印定制化产品的主要客户为航空航天领域军工企事业单位及其下属科研院所，3D打印零件产品批量装机应用或支持多项国家重点型号工程的研制，具体包括7个飞机型号、4个无人机型号、7个航空发动机型号、2个火箭型号、3个卫星型号、5个导弹型号、2个燃机型号、1个空间站型号，涉及C919等军民用大飞机、先进战机、无人机、高推比航空发动机、新型导弹、空间站和卫星等。",
		"军工": "公司与国内军工单位及其下属科研院所等紧密合作，参与支持多个国防重点型号工程的研制与生产交付，完成了多项装备发展部、国防科工局的增材制造技术攻关任务。2017年度，公司获得“国防科技进步一等奖”及“国防科技进步二等奖”各一项。",
		"航空发动机": "公司3D打印零件产品批量装机应用或支持多项国家重点型号工程的研制，具体包括7个飞机型号、4个无人机型号、7个航空发动机型号、2个火箭型号、3个卫星型号、5个导弹型号、2个燃机型号、1个空间站型号，涉及C919等军民用大飞机、先进战机、无人机、高推比航空发动机、新型导弹、空间站和卫星等。",
		"无人机": "2020年2月24日回复称公司增材制造的零件已经批量应用于各型军民用飞机、先进战机、无人机、高推比航空发动机、新型导弹和卫星等国家重点工程。",
		"低空经济": "2022年10月26日微信公众号发布：小鹏汇天品牌所在的公司是亚洲规模最大的飞行汽车公司，该品牌融合智能汽车与现代航空，致力于为个人用户打造最安全的智能电动飞行汽车。10月24日，小鹏汇天在小鹏科技日发布了全新的飞行汽车，该汽车的卡与卡钳支架部分由铂力特参与前端设计并打印。",
		"商业航天": "2024年8月20日互动易，公司参与的商业航天典型应用场景包括:可重复使用液氧甲烷火箭、固体运载火箭、液体运载火箭，立方星部署器、实验卫星、商业通信卫星等;其中多个商业航天项目已进入批量生产阶段。铂力特在商业航天方面的客户数量已经超过30家，合作范围涵盖优化设计到技术咨询，从零件研制到设备、原材料配套等的全方位支持。",
		"西部大开发": "公司注册地址为陕西省西安市长安区高新区上林苑七路1000号",
		"回购增持再贷款概念": "2024年11月28日公告，西安铂力特增材技术股份有限公司拟回购资金总额不低于7000万元且不超过10000万元，回购价格不超过74.60元/股，资金来源为公司自有资金和自筹资金，贷款银行为兴业银行西安分行，贷款资金未具体说明。",
		"机器人概念": "2024年12月9日互动易：金属增材制造可以实现机器人零部件更自由的设计以及小批量柔性化生产，加快技术研发迭代和落地。公司在2024世界机器人大会上展出的机器人肩支架、胸骨、小臂、大腿、手指关节等零件，采用了拓扑优化及多尺度构型的设计方案，将传统设计方法的多个零件集成到一个零部件上，利用铂力特SLM技术一体成形，大幅减少零件数量，在满足强度、功能需求的同时降低了零件重量，简化了零件的装配过程。",
		"核电": "根据2025年5月20日互动易：公司3D打印定制化产品已应用于核电领域。"
	},
	"概念y": "工业4.0-10%  3D打印-10%  大飞机-10%",
	"亮点": "国内金属3D打印设备装机规模最大的企业",
	"同业": "3D打印:  华曙高科",
	"概念x": "举牌   大飞机   智能制造   3D打印",
	"概念xgb": {
		"举牌": "20年9月，获朱雀基金管理的私募资管计划及一致行动人平安信托举牌，持股比例5%",
		"大飞机": "工业级金属增材制造（3D打印）的国家级高新技术企业；公司3D打印零件产品批量装机应用或支持多项国家重点型号工程的研制，涉及C919等军民用大飞机、先进战机、无人机、高推比航空发动机、新型导弹、空间站和卫星等",
		"智能制造": "国内唯一构建完整3D打印产业生态的公司；公司业务涵盖金属3D打印设备的研发及生产、金属3D打印定制化产品服务、金属3D打印原材料的研发及生产、金属3D打印结构优化设计开发及工艺技术服务（含金属3D打印定制化工程软件的开发等），是空客金属增材制造合格供应商",
		"3D打印": "国内唯一构建完整3D打印产业生态的公司；公司业务涵盖金属3D打印设备的研发及生产、金属3D打印定制化产品服务、金属3D打印原材料的研发及生产、金属3D打印结构优化设计开发及工艺技术服务（含金属3D打印定制化工程软件的开发等），是空客金属增材制造合格供应商"
	}
}