{
	"名称": "普源精电",
	"code": "688337",
	"亮点": "示波器领域国内授权专利数量居于行业首位",
	"概念": "芯片概念，跨境电商，量子科技，电子商务，沪股通，融资融券",
	"同业": "科学仪器及耗材:  鼎阳科技  华盛昌  莱伯泰科  中航电测  远方信息  天瑞仪器  南华仪器  苏试试验  东华测试  康斯特  三德科技  优利德  坤恒顺维",
	"分类": "小盘股",
	"全名": "普源精电科技股份有限公司",
	"地域": "江苏省",
	"行业": "机械设备—通用设备",
	"业务": "通用电子测量的开发、生产和销售。",
	"产品": "“仙女座”技术平台、“凤凰座”技术平台、“半人马座”技术平台、UltraVision技术平台、UltraZoom技术平台、微波信号发生器、射频信号发生器、频谱分析仪、实时频谱/信号分析仪、任意波形发生器、函数/任意波形发生器、可编程线性直流电源、大功率直流电源、可编程直流电子负载、6.5位数字万用表、5.5位数字万用表、数据采集/开关系统、无源探头、有源探头、电流探头、高压差分探头、逻辑探头、数字收发仪、阵列测控系统",
	"概念详情": {
		"芯片概念": "2022年4月28日互动易：普源精电专注于通用电子测量仪器领域前沿技术开发与突破，以芯片设计和材料工艺自主可控战略为核心底层技术驱动，拥有自研“凤凰座”芯片组的核心自主知识产权。相关ASIC芯片为自研专用芯片,相较于商业通用芯片拥有显著的成本、集成和供应优势，可用于最高5GHz带宽、20GSa/s实时采样率的高端数字示波器。",
		"跨境电商": "2024年年报：公司于2019年4月成立电商部，在2019年9月正式启动自营电商销售模式，并对原渠道电商业务进行统一管理。自营电商销售模式是通过公司官网商城和第三方电商平台进行综合销售运营，其中第三方电商平台包括不限于京东、天猫、亚马逊等。国内自营电商销售以京东自营旗舰店、天猫自营旗舰店为主，公司官网商城为辅。海外自营电商销售根据营销区域的实际情况，通过公司官网商城和亚马逊平台整合销售的策略进行。自营电商销售模式的特点是零散、快捷、高效，单一客户的重复购买率通常较低。该模式目标客户群体主要包括中小型企业、高校与教育科研机构和个人消费者等。",
		"量子科技": "2024年3月14日互动易回复：耐数电子专注于数字阵列系统的研发与应用，重点面向遥感探测、量子信息、射电天文、微波通信等领域，依托多款自主研制的标准数字阵列设备和阵列设备所需的嵌入式软件与应用软件，为不同领域用户提供具备多通道、高集成度等特征且能够满足各类大型复杂实验系统的阵列应用系统与测量系统解决方案。耐数电子具有数字化的全栈量子测控解决方案，采用高采样率、高模拟带宽、低噪声的射频直出式通道技术，实现对量子比特的数字化测控，极大地提升了量子测控的集成度，以适应日益增长的量子测控规模。模块化的设计也具有极高的配置灵活度，可以满足用户不同规模的测控需求，同时具有量子测控专用的反馈纠错指令集，助力量子计算领域加速抵达“QDay”。",
		"电子商务": "2024年半年报：公司于2019年4月成立电商部，在2019年9月正式启动自营电商销售模式，并对原渠道电商业务进行统一管理。自营电商销售模式是通过公司官网商城和第三方电商平台进行综合销售运营，其中第三方电商平台包括不限于京东、天猫、亚马逊等。国内自营电商销售以京东自营旗舰店、天猫自营旗舰店为主，公司官网商城为辅。海外自营电商销售根据营销区域的实际情况，通过公司官网商城和亚马逊平台整合销售的策略进行。自营电商销售模式的特点是零散、快捷、高效，单一客户的重复购买率通常较低。该模式目标客户群体主要包括中小型企业、高校与教育科研机构和个人消费者等。"
	},
	"概念x": "仪器仪表   量子通信   国产芯片   量子计算",
	"概念xgb": {
		"仪器仪表": "目前唯一搭载自主研发数字示波器核心芯片组并成功实现产品产业化的中国企业；主营通用电子测量仪器的研产销，主要产品包括数字示波器、射频类仪器、波形发生器、电源及电子负载、万用表及数据采集器等",
		"量子通信": "子公司耐数电子具备数字化的全栈量子测控解决方案，采用高采样率、高模拟带宽、低噪声的射频直出式通道技术，实现对量子比特的数字化测控，极大地提升了量子测控的集成度，以适应日益增长的量子测控规模，包括量子通信领域的测控需求",
		"国产芯片": "唯一搭载自主研发数字示波器核心芯片组并成功实现产品产业化的中国企业；公司的自研核心芯片组满足国际中端、国内高端示波器所需的专用模拟前端芯片及专用信号处理芯片的关键性能要求，突破了国内厂商无法直接采购中高端示波器产品所需使用的核心芯片的制约",
		"量子计算": "子公司耐数电子具有数字化的全栈量子测控解决方案，采用高采样率、高模拟带宽、低噪声的射频直出式通道技术，实现对量子比特的数字化测控，极大地提升了量子测控的集成度，以适应日益增长的量子测控规模"
	}
}