{
	"名称": "新益昌",
	"code": "688383",
	"亮点": "国内LED封装、电容器老化测试智能制造装备领域的领先企业",
	"概念": "先进封装，MiniLED，芯片概念，沪股通，华为概念，机器人概念，融资融券，锂电池概念",
	"同业": "3C设备:  凯格精机  创世纪  福能东方  田中精机  宇环数控  华东重机  恒而达  强瑞技术  大族数控  鼎泰高科  科瑞思  荣旗科技  汇成真空",
	"分类": "中盘股",
	"全名": "深圳新益昌科技股份有限公司",
	"地域": "广东省",
	"行业": "机械设备—专用设备",
	"业务": "半导体、LED及新型显示、电容器、锂电池等行业智能制造装备的研发、生产和销售，为客户实现智能制造提供先进、稳定的装备及解决方案。",
	"产品": "半导体固晶机、半导体高精度固晶机、Flipchip固晶机、Clip组焊线连线机、双摆臂力控固晶机、料片式共晶机、料卷式摆臂共晶机、全自动多维引线焊线机、粗铝丝压焊机、全自动平面焊线机、转塔式半导体测试分选机、六头平面式高速固晶机、双邦四臂MiniLED背光高速高精度固晶机、平面式双头高速固晶机、全自动智能牛角老化测试分选机、全自动超级电容老化测试分选机、全自动圆柱锂电池制片卷绕一体机、全自动圆柱锂电池全极耳制片卷绕机一体机",
	"概念y": "工业4.0-10%",
	"概念详情": {
		"先进封装": "2022年半年报：公司半导体设备产品主要包括：半导体功率器件整线生产设备、IGBT固晶设备、半导体先进封装设备等。",
		"MiniLED": "公司紧跟下游客户技术发展的步伐，对MiniLED、MicroLED及超级电容器设备的研发投入了大量研发人员和资金，已研发出可用于MiniLED生产的设备，达到较高水平。",
		"芯片概念": "深圳新益昌科技股份有限公司主要从事半导体、LED、电容器、锂电池等行业智能制造装备的研发、生产和销售，为客户实现智能制造提供先进、稳定的装备及解决方案。",
		"锂电池概念": "公司主要从事LED、电容器、半导体、锂电池等行业智能制造装备的研发、生产和销售，为客户实现智能制造提供先进、稳定的装备及解决方案。",
		"华为概念": "2023年9月11日互动易回复：公司和华为主要在半导体先进封装设备及高清显示设备两个业务板块进行了深度合作。",
		"机器人概念": "2025年6月23日互动易：公司新成立的机器人子公司主要从事人工智能的研发及各种机器人的制造和销售。"
	},
	"概念x": "华为产业链   半导体   锂电池   工业自动化   LED   新能源汽车   智能制造   MicroLED   MiniLED",
	"概念xgb": {
		"华为产业链": "智能制造装备领域领先企业；公司和华为主要在半导体先进封装设备及高清显示设备两个业务板块进行了深度合作并有签署相关保密协议",
		"半导体": "国内LED固晶机和电容器老化测试智能制造装备领域的领先企业；公司从事半导体等行业智能制造装备的研产销，为客户实现智能制造提供先进、稳定的装备及解决方案；公司在半导体设备领域已具有较强的市场竞争力及较高的品牌知名度，封测业务涵盖MEMS、模拟、数模混合、分立器件等领域，为包括晶导微、灿瑞科技、扬杰科技、通富微、固锝电子、华天科技等知名公司在内的庞大优质客户群体提供定制化服务",
		"锂电池": "公司锂电池设备主要涉及卷绕机、制片机及制片卷绕一体机等产品，适用于18650、21700、32650和电子烟的圆柱锂电池",
		"工业自动化": "国内LED固晶机、电容器老化测试智能制造装备领域的领先企业；公司主要从事半导体、LED、电容器、锂电池等行业智能制造装备的研发、生产和销售，为客户实现智能制造提供先进、稳定的装备及解决方案",
		"LED": "国内 LED 固晶机和电容器老化测试智能制造装备领域的领先企业；公司LED固晶机设备产品主要用在封装工艺流程中的固晶环节，客户包括国星光电、三安光电、鸿利智汇、瑞丰光电、雷曼光电、TCL等，成功拓展SAMSUNG、亿光电子等境外知名客户",
		"新能源汽车": "公司锂电池设备主要涉及卷绕机、制片机及制片卷绕一体机等产品，适用于18650、21700、32650和电子烟的圆柱锂电池",
		"智能制造": "国内LED固晶机、电容器老化测试智能制造装备领域的领先企业；公司主要从事半导体、LED、电容器、锂电池等行业智能制造装备的研发、生产和销售，为客户实现智能制造提供先进、稳定的装备及解决方案",
		"MicroLED": "公司主流的Mini LED高速固晶机精度为±15um，Micro LED固晶机精度为±8um",
		"MiniLED": "公司对Mini LED、Micro LED及超级电容器设备的研发投入了大量研发人员和资金，已研发出可用于Mini LED生产的智能制造装备，包括Mini LED固晶机等，并实现批量销售"
	}
}