{
	"名称": "均普智能",
	"code": "688306",
	"亮点": "以汽车工业为主的全球化智能制造装备供应商",
	"概念": "人形机器人，新型工业化，机器人概念，传感器，共同富裕示范区，毫米波雷达，沪股通，华为汽车，汽车电子，汽车热管理，燃料电池，人工智能，人民币贬值受益，融资融券，无人驾驶，新能源汽车，医疗器械概念",
	"同业": "自动化装备:  克来机电  瀚川智能  天永智能  埃夫特  豪森股份  博实股份  华昌达  天奇股份  科瑞技术  罗博特科  赛腾股份  赛摩智能  博杰股份  瑞松科技  佰奥智能  燕麦科技  先惠技术  博众精工  利和兴  利元亨  迈赫股份  安达智能  信邦智能  智立方  凯格精机  智信精密",
	"分类": "小盘股",
	"全名": "宁波均普智能制造股份有限公司",
	"地域": "浙江省",
	"行业": "机械设备—自动化设备",
	"业务": "从事成套定制化装配与检测智能制造装备及数字化软件的研发，生产，销售和服务，为汽车工业，工业机电，消费品，医疗健康等领域的全球知名制造商提供智能制造整体解决方案。",
	"产品": "汽车动力总成及电驱系统、新能源储能及电池、汽车零部件及汽车电子测试技术、消费品及医疗事业部、数字技术和服务、人工智能和人形机器人",
	"概念详情": {
		"人形机器人": "2024年4月29日互动易：公司成功推出了公司第一代人形机器人本体贾维斯“JARVIS”。公司持续围绕人形机器人本体及其关键零部件进行持续投入及开发，并在机器人传感器，旋转关节，人形机器人感知、规划、决策、控制算法，多模态大模型接入等技术领域取得阶段性研发成果，并拓展其在智能制造中的场景应用。",
		"新型工业化": "2023年10月9日互动易回复：公司是一家全球布局的智能制造装备供应商，为新能源智能汽车、医疗健康、消费品及工业机电等领域的全球知名制造商提供智能制造整体解决方案。公司提供的稳定、高效、柔性化智能制造装备和产线，能够实现快节拍、数字化、可追溯等生产功能。公司生产经营中通过自研软件面向装备、单元、车间、工厂等制造载体，构建制造装备、生产过程相关数据字典和信息模型，开发生产过程通用数据集成和跨平台、跨领域业务互联技术。面向制造全过程，运用智能制造系统规划设计、建模仿真、分析优化等技术，通过人工智能辅助决策的工业软件，结合公司长期积累的行业经验，根据客户需求安装在公司研发生产的高端装备中，用于产线的智能化提升，提高综合生产效率。2023年上半年，公司新签订单11.09亿元，截至2023年半年度末，公司在手订单39.78亿元。",
		"机器人概念": "在技术方面，公司加速模块化设计，开发全球统一的MCC基础模块、MCC终检基础模块、VTS/HTS/HIO码垛机等标准化模块及系统元件，成功研发了智能自主移动机器人（AMR），并实现全球共享。",
		"新能源汽车": "公司在新能源汽车核心系统装备与检测技术上取得重大突破，公司的电驱系统和混动驱动的智能装备与检测装备，应用于成姆勒奔驰EQc,捷豹路虎i-Pace,菲亚特0500,吉利莲花等多款代表行业领先水平新能源汽车，也获得应用于特斯拉电池电芯焊接线的产品订单。",
		"人民币贬值受益": "根据2024年半年报，公司海外营收占比为74.67%，受益于人民币贬值。",
		"医疗器械概念": "公司利用数十年积淀的医疗健康智能制造装备技术经验，持续发力医疗装备市场，在新冠病毒核酸快速检测仪，体外检测，植入式医疗器械等领域取得重大技术突破。一季度海外德国子公司获得某国际知名医疗器械公司客户价值超过5000万元的一次性肠镜生产装备。苏州子公司新成立了医疗器械事业部，并从去年开始陆续获得了批量国际知名客户的医疗器械订单，业务发展态势良好。公司将继续加大医疗方向投资，深入研发，拓展业务，满足客户对高洁净度，快节拍，可追溯的医疗生产要求，实现医疗领域的高速增长。",
		"汽车电子": "公司汽车电子HMI领域智能制造装备主要客户为均胜电子，终端产品覆盖奥迪、大众、保时捷、福特、奔驰、沃尔沃、特斯拉等主要整车厂。",
		"汽车热管理": "公司承接并完成了宝洁集团全球近十年投资最大的电动剃须刀智能制造装备项目，并陆续开拓了采埃孚、保时捷、福特、美国车桥、美的集团等客户的新能源汽车电驱动和电控模块、800V汽车电压升压模块、新一代大尺寸汽车中控触摸屏系统、汽车电子刹车助力系统、新能源汽车空调压缩机等代表行业前沿技术的智能制造装备项目。",
		"共同富裕示范区": "公司位于浙江省宁波市鄞州区，是一家全球化的智能制造装备供应商。",
		"无人驾驶": "2022年年报显示：公司凭借智能转向领域丰富的项目经验、出色的工艺质量，助力客户先进线控转向技术量产落地，实现转向系统与方向盘的完全解耦，提高系统容错性能并切合自动驾驶的需求。报告期内，公司取得了代表行业尖端的SBW线控技术转向系统订单，产线产品将上车国内造车新势力蔚来。",
		"华为汽车": "2023年10月13日互动易：公司为客户提供车载控制系统装配智能产线，据了解相关产线生产的终端产品会上车华为HI模式或智选模式相关车型。",
		"毫米波雷达": "2023年9月26日互动易：在自动驾驶领域公司积累了多年的研发实力，拥有全球紧密协作优势，已陆续为全球知名整车厂、国内新势力和汽车零部件头部企业顺利承接、成功交付多条自动驾驶领域智能装备，包括感知产品的车载摄像头、4D毫米波雷达/毫米波雷达、激光雷达、电子后视镜；线控底盘产品的线控转向/滚珠丝杠、线控制动等产线与项目。",
		"人工智能": "2023年第三季度报告：公司在工业领域已实现人工智能个别工业模型训练，并将相关训练成果成功运用到现有项目上，攻克了项目技术难点，实现了现有项目的效率提升，相关成果得到了终端客户的高度认可。公司拥有全套自主研发的工业数字化软件，在智能装备领域深耕逾六十年，拥有众多领域高端客户大量智能装备产线的长期经验积累及设计、生产、调试数据。公司生产中会运用自研人工智能辅助决策工业软件piaAI，通过人工智能的应用，实现产线持续的生产效率提升、装配工艺的优化、装配物料的改进以及柔性制造的实现等。随着个别工业模型训练的成功，公司未来有望在更多工业领域进行人工智能模型训练，持续探索人工智能赋能公司自身不同业务领域的拓展应用，通过利用人工智能来提升公司设计标准化水平，缩短智能装备设计和制造时间，提升公司智能装备交付效率。",
		"燃料电池": "2024年半年报：2024年上半年，公司与拥有175年历史的百年企业科德宝关于高性能氢燃料电池系统达成合作，该装配项目将服务科德宝欧洲氢燃料试点工厂，产线电池将首先被应用到重载船舶海洋应用场景。公司作为智能制造方案专家，将共同参与氢燃料电池产品的研发工作，加速实现氢燃料电池制造过程全自动化，与科德宝共同推进燃料电池大规模工业化落地。",
		"传感器": "据2023年半年报报告：公司在研发第二代本体机器人产品的同时，顺利推出了人形机器人传感器套件，包括高精度六维力传感器、150线纯固态激光雷达、多光谱摄像头、超小型高精度光纤IMU等，技术参数针对人形机器人领域进行了专门优化，达到了行业领先的技术水平。"
	},
	"概念x": "新能源车零部件   特斯拉   无人驾驶   人工智能   汽车零部件   新能源汽车   机器人   机器视觉   智能制造   工业互联网   电子后视镜   新冠检测   线控底盘   人形机器人",
	"概念xgb": {
		"新能源车零部件": "新能源汽车专用零部件装备供应商；公司的电驱系统和混动驱动的智能装备与检测装备，应用于戴姆勒奔驰EQC，捷豹路虎i-Pace，菲亚特e500，吉利莲花等多款代表行业领先水平新能源汽车，也获得应用于特斯拉电池电芯焊接线的产品订单；公司在新能源汽车电驱动系统领域已实现产业化应用，完成了新能源汽车电驱动系统领域多条首台套的交付",
		"特斯拉": "公司是一家全球化的智能制造装备供应商，主要从事成套定制化装配与检测智能制造装备及数字化软件的研发、生产、销售和服务，为汽车工业、工业机电、消费品、医疗健康等领域的制造商提供智能制造整体解决方案\n",
		"无人驾驶": "全球化的智能制造装备供应商；公司在自动驾驶/智能驾驶领域积累多年的研发经验，承接、交付多条自动驾驶/智能驾驶领域智能装备，包括感知产品的车载摄像头、4D毫米波雷达/毫米波雷达、激光雷达、电子后视镜；线控底盘产品的线控转向/滚珠丝杠，包括多条线控主动式后轮转向系统项目，SBW线控技术转向系统项目等，以及线控制动等产线与项目",
		"人工智能": "公司生产中会运用自研人工智能辅助决策工业软件piaAI，通过人工智能的应用，实现产线持续的生产效率提升、装配工艺的优化、装配物料的改进以及柔性制造的实现等；公司联合微软共同研发，在基础算力及通用算法大模型基础上，结合大数据技术自主编程，利用公司多年沉淀的关键工艺数据，不断喂养、训练机器视觉，已形成“视觉AI”行业领域模型",
		"汽车零部件": "全球化智能制造装备供应商；公司主要从事成套定制化装配与检测智能制造装备及数字化软件的研产销及服务，为汽车工业等领域的制造商提供智能制造整体解决方案，在汽车动力总成前后桥驱动单元、汽车主被动安全系统、新能源汽车电驱动系统、汽车电子HMI产品、汽车泵类产品等细分应用领域处于行业领先地位",
		"新能源汽车": "新能源汽车专用零部件装备供应商；公司的电驱系统和混动驱动的智能装备与检测装备，应用于戴姆勒奔驰EQC，捷豹路虎i-Pace，菲亚特e500，吉利莲花等多款代表行业领先水平新能源汽车，也获得应用于特斯拉电池电芯焊接线的产品订单；公司在新能源汽车电驱动系统领域已实现产业化应用，完成了新能源汽车电驱动系统领域多条首台套的交付",
		"机器人": "全球化的智能制造装备供应商；公司在AMR机器人的基础上做了进一步的技术升级，研发出了一款兼具工件运输和工作站二合一功能的piaAMR机器人，实现协同产线共同生产，进一步加强产线柔性化生产能力；piaAMR机器人应用有激光导航、视觉系统等技术，可以在复杂的工厂环境里，根据定制化的需求灵活设计地图路线，自我决策最佳行驶动态路线，停留在指定操作工位也可以设置更多的作业点位，适应复杂的环境动态",
		"机器视觉": "公司机器视觉智能检测与人机交互技术，是通过独立的视觉处理软硬件平台，集成复杂图像处理与分析算法库，进一步研发从传统视觉识别算法到AI算法相融合，推进机器视觉技术在新能源智能汽车更多细分领域智能质检环节的拓展；工业机器人领域，公司在 AMR 机器人的基础上做了进一步的技术升级，研发出了一款兼具工件运输和工作站二合一功能的 piaAMR 机器 人，实现协同产线共同生产，进一步加强产线柔性化生产能力，piaAMR机器人目前已经实现交付",
		"智能制造": "公司机器视觉智能检测与人机交互技术，是通过独立的视觉处理软硬件平台，集成复杂图像处理与分析算法库，进一步研发从传统视觉识别算法到AI算法相融合，推进机器视觉技术在新能源智能汽车更多细分领域智能质检环节的拓展；工业机器人领域，公司在 AMR 机器人的基础上做了进一步的技术升级，研发出了一款兼具工件运输和工作站二合一功能的 piaAMR 机器 人，实现协同产线共同生产，进一步加强产线柔性化生产能力，piaAMR机器人目前已经实现交付",
		"工业互联网": "全球化的智能制造装备供应商；公司智能制造装备应用了自主开发的工业数字化应用软件，结合人工智能、工业大数据、数字孪生、5G、边缘计算、云计算等技术，同时配备云服务决策系统，利用智能制造装备大数据分析，实现对智能制造装备的优化；目前公司已经开发了piaOptimum、piaDynamics、piaLineController、piaBottleneck等工业数字化应用软件，已成熟应用于公司各类智能制造装备",
		"电子后视镜": "电子后视镜是公司无人驾驶方面主要开拓的细分领域之一，公司已与全球商用车后视镜巨头梅克朗达成外后视镜摄像头总装及检测产线合作",
		"新冠检测": "22年5月披露，公司目前提供的新冠病毒快速检测仪智能制造装备已实现交付并量产，此款新冠病毒快速检测盒区别于常用的抗原检测盒，采用的是更为精准的核酸检测法（PCR聚合酶链反应），并且能在30分钟以内显示核酸检测结果，快于目前国内医院、社区的核酸检测结果所需时间",
		"线控底盘": "公司线控底盘系统智能装备包括线控制动系统智能装备和线控转向系统智能装备，已与全球汽车零部件Tier1供应商达成超亿元人民币的线控制动项目订单，涉及核心线控制动模块",
		"人形机器人": "公司基于丰富的工业机器人经验结合长期的汽车零部件智能装备经验，通过设立人工智能与人形机器人研究院的方式，与合作伙伴一起积极探索人形机器人执行器、传感器以及综合应用领域的业务机会"
	}
}