{
	"名称": "震有科技",
	"code": "688418",
	"亮点": "国际领先的综合通信设备供应商",
	"概念": "卫星导航，商业航天，6G概念，5G，F5G概念，WiFi6，工业互联网，共封装光学(CPO)，华为概念，军工，量子科技，融资融券，数据中心，一带一路，智慧城市",
	"同业": "专网通信设备:  辰安科技  烽火通信  上海瀚讯  瑞斯康达  中兴通讯  海格通信  海能达  七一二  东方通信  佳讯飞鸿  烽火电子  广哈通信  东土科技  三旺通信  邦彦技术  亚联发展",
	"分类": "小盘股",
	"全名": "深圳震有科技股份有限公司",
	"地域": "广东省",
	"行业": "通信—通信设备",
	"业务": "通信系统设备相关产品的设计、研发、销售与服务。",
	"产品": "数智网络及智慧应急系统、光网络及接入系统、核心网系统、技术与维保服务",
	"概念详情": {
		"卫星导航": "公司是业内为数不多的可以提供卫星5G核心网的公司之一，包括高轨卫星和低轨卫星核心网。卫星通信尤其是低轨卫星通信是尖端技术，目前业界只有少数公司能掌握该项技术并将其成功产品化。",
		"商业航天": "2022年11月17日互动易回复：公司的卫星核心网业务已经服务于天通一号和他国合作卫星，并持续参与卫星通信的标准体系建设和方案论证设计，在卫星通信领域具有一定的经验和资源优势。2022年，公司在某集团客户中标低轨卫星核心网的原型系统；与中国电信卫通公司成立联合实验室，支持中国电信在517发布天地翼卡，公司会持续助力卫星通信系统建设，为国家重要的卫星通信领域贡献智慧和力量。",
		"6G概念": "2023年3月2日互动易回复：公司主要提供卫星通信的核心网业务，核心网可以理解为是整个卫星通讯网络的中枢和神经系统。公司的卫星核心网业务已经服务于天通一号和他国合作卫星，并持续参与卫星通信的标准体系建设和方案论证设计。",
		"5G": "公司招股书显示，公司开发的5G无线接入网系统适用于5G小基站，计划于2020年第三季度实现对5G无线接入网系统的正式商用。",
		"智慧城市": "公司招股书显示，公司积极响应这一发展趋势，推出智慧城市运行指挥中心解决方案，利用先进的信息技术手段为城市运营管理具体业务提供专业、有效、智能的服务支撑，是城市安全运行管理体系的一个重要组成部分。",
		"军工": "公司2021年年报：公司获得了军工相关资质，拥有进入军工业务领域的资格。公司承担涉密军品科研生产任务。",
		"一带一路": "据2022年12月14日互动易回复：公司拥有覆盖全球的市场运营体系和技术服务网络，产品已进入亚太、中东、欧洲、南美等40多个国家和地区。公司重视海外业务的持续开拓，包括中东地区的业务开展及市场布局，公司已在阿联酋迪拜设立了子公司并部署了业务人员，以更好地为当地电信运营商提供通信业务服务，如光接入业务、数据核心网业务等。",
		"工业互联网": "2022年9月30日投资者调研：公司坚持公网+专网两手抓，发挥“核心网”的优势尤其是在“卫星互联网”领域的优势；发挥“5G+指挥调度”的优势尤其加速在“工业互联网”方面的业务拓展。目前公司的指挥调度系统已经应用于政府应急、智慧城市等多个市场领域，并稳步拓展到工业互联网领域。",
		"共封装光学(CPO)": "2023年4月12日互动易回复：公司有光通信相关业务，体现在主营业务集中式局端系统。经过10多年的持续投入和努力耕耘，公司的光通信产品从专网领域拓展到公网领域，形成了较丰富的光通信产品体系，包括单波400G的新型城域ROADM系统、5G前传系统、支持OSU的接入型M-OTN系统、支持XGSPONCombo的10GPON光接入系统、PTN分组传送网络等，并不断取得市场突破，该等产品均已在海内外运营商网络建设中成功商用。",
		"数据中心": "2023年4月24日互动易回复：超算中心处理海量数据，大数据量的传输需要大带宽设备，公司可以提供数据中心互联（DCI）的密集波分解决方案，公司的DCI产品具有提供单端口400Gbps带宽的能力。随着OpenAIGPT4、华为盘古大模型等AI超算中心的普及，用户（企业或个人）的带宽需求会大量增加，有利于光传输行业的产业升级。另外，数据中心属于超算的基础设施（机柜、电源、服务器、存储、交换机等），公司业务涉及数据中心基础设施的系统集成。",
		"华为概念": "2023年9月6日互动易：公司近年与华为的合作主要是在数据中心、数字能源等领域，代表性项目如兰州新区大数据产业园(二期)项目",
		"WiFi6": "2023年8月26日公告：公司通过自主研发移动软交换设备，将其用于煤矿井下专网通信。在陕西黄陵建庄矿业矿项目中公司使用无线系统（4&5G无线通信系统、WIFI6宽带通信系统、精准人员定位、融合通信系统，实现精准人员定位功能。",
		"量子科技": "2024年3月8日互动易：公司结合项目需求，基于核心网产品，开发并商用了量子语音网关，该产品通过与量子密钥分发平台对接获取量子密钥，实现了一话一密，保障特定用户的通信安全。",
		"F5G概念": "2023年年度报告：在F5G领域，相继中标并落地雄安广电、湖南广电、湖北广电、福建广电，重庆广电等省级运营商XGPON设备项目。"
	},
	"概念y": "5G-10%",
	"概念x": "5G   光通信   北斗导航   智能制造   工业互联网   6G   卫星互联网",
	"概念xgb": {
		"5G": "综合通信系统供应商；公司推出了5G端到端的完整解决方案，产品包括5G核心网、5G消息(RCS)、开放式基站、PON系列、OTN系列等",
		"光通信": "公司的光通信产品从专网领域拓展到公网领域，形成了较丰富的光通信产品体系，包括单波400G的新型城域ROADM系统、5G前传系统、支持OSU的接入型M-OTN系统、支持XGSPON Combo的10G PON光接入系统、PTN分组传送网络等，公司拥有两家光通信子公司杭州晨晓科技股份有限公司、杭州依赛通信有限公司",
		"北斗导航": "公司从事北斗导航产业二十余年，产品应用覆盖车、机、船等诸多领域，为用户提供定位、导航、通信、授时、短报文等基础服务，是国内少数有能力从元器件到终端并提供系统服务的企业，是国内系列全、种类多、应用覆盖面广的北斗厂商之一",
		"智能制造": "综合通信系统供应商；公司拥有工业物联网平台系统，主要有数据采集、数据存储、数据管理、可视呈现、数据发布等模块；公司整体的专网解决方案包括融合通信系统、应急指挥系统以及工业物联平台等，能综合运用大数据、移动互联网、物联网、以及工业设备SCADA等，广泛应用于智慧城市、政府应急、智慧水利和电力自动化等多种场景，助力工业物联网的建设发展",
		"工业互联网": "综合通信系统供应商；公司拥有工业物联网平台系统，主要有数据采集、数据存储、数据管理、可视呈现、数据发布等模块；公司整体的专网解决方案包括融合通信系统、应急指挥系统以及工业物联平台等，能综合运用大数据、移动互联网、物联网、以及工业设备SCADA等，广泛应用于智慧城市、政府应急、智慧水利和电力自动化等多种场景，助力工业物联网的建设发展",
		"6G": "卫星互联网是6G的重要组成部分，其中卫星通信由空间段和地面段组成，公司在地面段的核心网和空间段的部分星载业务有一定的技术积累",
		"卫星互联网": "业内为数不多可以提供卫星5G核心网通信系统的公司之一；公司在卫星互联网通信地面段的核心网和空间段的部分星载业务都有一定的技术积累，其中，核心网系统作为通信网络的“大脑”和“中枢”，已经服务于天通一号和他国合作卫星，低轨卫星原型机系统已经交付"
	}
}