{
	"名称": "利元亨",
	"code": "688499",
	"亮点": "主营锂电池制造装备，正在推进HJT技术路线布局",
	"概念": "固态电池，钠离子电池，宁德时代概念，HJT电池，PET铜箔，比亚迪概念，储能，钙钛矿电池，高端装备，华为概念，华为数字能源，回购增持再贷款概念，机器人概念，氢能源，燃料电池，人工智能，人形机器人，融资融券，数字孪生，物联网，新型工业化，锂电池概念",
	"同业": "自动化装备:  博众精工  拓斯达  先导智能  机器人  杭可科技  赢合科技  科瑞技术  星云股份  海目星  联赢激光  瀚川智能  博实股份  华昌达  天奇股份  罗博特科  赛腾股份  赛摩智能  克来机电  博杰股份  瑞松科技  佰奥智能  燕麦科技  先惠技术  利和兴  迈赫股份  均普智能  安达智能  信邦智能  智立方  凯格精机  智信精密  豪森智能",
	"分类": "小盘股",
	"全名": "广东利元亨智能装备股份有限公司",
	"地域": "广东省",
	"行业": "电力设备—电池",
	"业务": "公司主要从事高端智能制造装备的研发、生产及销售。",
	"产品": "涂布机、极片激光处理机、辊压机、激光模切机、切叠一体机、化成容量一体机、PCS高压直流水冷一体机、EIS充放电测试设备、电芯外观检测机、动力软包装配线、数码钢壳装配线、模组PACK装配线、大方壳电池装配线解决方案、长电芯装配线解决方案、圆柱电池整线解决方案、固态整线解决方案、固态电池&切叠一体机、锂电整厂级仓储物流解决方案、汽车领域全工序仓储物流解决方案、精密电子领域仓储物流解决方案、多领域仓储物流解决方案、单晶拉棒机加智能工厂、全自动电池片包装检测一体机、氢燃料电池整线智造解决方案、EV电控总成装配/检测线、EV电驱总成装配/检测线、电机转子装配线、电液模块自动装配线",
	"概念y": "新能源汽车-10%  锂电池-10%",
	"概念详情": {
		"固态电池": "2023年2月10日互动易回复：公司与国轩高科、苏州清陶能源已建立稳定的合作关系。目前，公司已为相关客户提供固态电池领域的单机/整线设备。",
		"钠离子电池": "2023年4月4日互动易回复：公司紧密跟随客户工艺路线进行研发，基于公司以往在锂电池设备领域积累的智能装备研发设计经验，公司可为客户做定制化的开发，目前在钠离子电池方面已经有产品布局。",
		"宁德时代概念": "公司是国内锂电池制造装备行业领先企业之一，已与新能源科技、宁德时代、比亚迪、力神、中航锂电、欣旺达等知名厂商建立了长期稳定的合作关系。",
		"锂电池概念": "公司是国内锂电池制造装备行业领先企业之一，已与新能源科技、宁德时代、比亚迪、力神、中航锂电、欣旺达等知名厂商建立了长期稳定的合作关系。",
		"数字孪生": "公司数字孪生技术技术已应用于中兴通讯的无线小基站项目、ABB公司的变频器组装项目等。",
		"高端装备": "公司主要从事智能制造装备的研发、生产及销售，为锂电池、汽车零部件、精密电子、安防、轨道交通等行业提供高端装备和工厂自动化解决方案。",
		"钙钛矿电池": "2023年2月6日互动易回复：公司目前涉及的钙钛矿设备主要为激光类设备。在光伏领域，公司与冯?阿登纳、上海森松等签定了战略合作协议，在异质结、钙钛矿等工艺展开深度合作。",
		"PET铜箔": "根据2023年7月10日互动易：公司具备提供PET铜箔相关的高速焊接设备的能力，相关订单设备已交付客户验证。",
		"储能": "2022年2月23日公司互动：在新型储能领域，公司目前已有液流电池储能和锂电池储能相关设备的研发、订单和专利储备。",
		"华为概念": "2023年5月5日互动易回复：公司与华为建立了合作关系。",
		"比亚迪概念": "2023年5月24日互动易回复：公司已与宁德时代、比亚迪建立了长期稳定的合作关系。",
		"机器人概念": "2023年8月17日互动易：公司IPO募投项目“工业机器人智能装备生产项目”已按照计划于今年6月份建设完成并投入使用。",
		"氢能源": "2023年3月15日互动易回复：公司具备氢燃料电池整线智造解决方案，拥有成熟的浆料制备、涂布、封装、检测等工艺技术，能够实现全自动连续化生产。",
		"新型工业化": "广东利元亨智能装备股份有限公司的主营业务为智能制造装备的研发、生产及销售,为锂电池、汽车零部件、精密电子、安防等行业提供高端装备和工厂自动化解决方案，主要产品为新能源锂电设备产品、新能源光伏设备产品、智能仓储设备、新能源氢能设备产品、新能源电机设备产品。",
		"燃料电池": "2024年7月11日互动易：公司具有在氢燃料电池的膜电极制备、双极板制造、电堆堆叠、发动机系统的组装和检测等领域的技术储备。目前已向国家电投成功交付双极板生产装配检测生产线、燃料电池电堆检测装配生产线的相关设备，并于2023年7月与国氢科技签署“国家能源燃料电池研发中心”合作共建协议，重点负责燃料电池核心产品智能制造技术研发、装备开发等创新工作，推动氢能装备产业的规模化发展。",
		"物联网": "2024年5月9日互动易回复：公司智能算力和物联网主要应用于公司生产的智能制造装备，例如设备的视觉识别及远程运维等。",
		"华为数字能源": "2024年4月1日互动易：目前公司与华为主要就智能制造解决方案、智慧园区解决方案以及数字能源等展开业务合作，为华为提供过激光类设备。",
		"人工智能": "2024年12月18日互动易：公司在人工智能技术方面有较深厚的积累，包括AI视觉识别技术、故障预测分析及AI深度学习应用等。公司结合大数据、数字孪生技术、算法模型和数据可视化等技术，自主研发了AI智能监控系统、远程操控系统、巡检系统及AI外观光学自动化检测设备，实现了生产过程中的AI智能预警、设备故障预测性分析诊断、设备远程巡检维护。未来，公司会更专注于核心专项技术的深度研发，实现技术革新和产品革新，通过发展新质生产力来延展布局人工智能业务领域。",
		"HJT电池": "根据2023年年报，公司围绕HJT电池整线核心设备、光伏组件及光伏自动化设备进行研发布局和技术创新，主营业务应用领域向光伏行业顺利拓展将进一步带动公司业绩的提升。",
		"回购增持再贷款概念": "2025年2月28日公告，广东利元亨拟回购资金总额不低于3000万元且不超过4000万元，回购价格不超过36.60元/股，资金来源为自有资金及股票回购专项贷款，贷款银行为华夏银行深圳分行，贷款金额最高不超过3000万元。",
		"人形机器人": "2025年5月7日互动易，公司全资子公司利元亨（博罗）智能机械有限公司利用高精密零配件机加工设备和数智化工艺，能够提供工业机器人和人形机器人本体结构件（机体骨架、玻璃面罩等）的代工生产、组装及交付服务。目前公司有立项人形机器人相关的技术和产品开发，自主研发的高精度自主移动操作一体化机器人（AMR）已应用于物流搬运、柔性生产线等场景，具备高精度导航、多机协作、环境自适应等核心能力。在关键技术层面，公司围绕运动控制、传感视觉及AI算法等方向构建了自主知识产权体系，累计获得相关知识产权50余项。"
	},
	"概念x": "锂电池   人工智能   新能源汽车   激光   固态电池   钙钛矿电池   异质结电池HJT   PET复合铜箔",
	"概念xgb": {
		"锂电池": "国内锂电池制造装备行业领先企业之一；新能源锂电设备方面，公司的产品系列往方壳、软包、圆柱电池的制造全工序覆盖，主要产品包括电芯极片段、装配段、检测段、模组Pack段等软硬件装备产品，具体为双层高速宽幅涂布机、激光模切分条一体机、高速切叠一体机、高速卷绕机、化成容量一体机、电芯外观检测机等专机及整线产品",
		"人工智能": "公司在 AI 视觉识别、故障预测分析及 AI 深度学习应用等方面积累深厚，自主研发出 AI 智能监控、远程操控、巡检系统及 AI 外观光学自动化检测设备，实现生产中的 AI 智能预警、故障诊断等；25 年，公司中标某头部企业 AI 算力服务器智能工厂建设项目，持续拓展 AI 布局",
		"新能源汽车": "国内锂电池制造装备行业领先企业之一；新能源锂电设备方面，公司的产品系列往方壳、软包、圆柱电池的制造全工序覆盖，主要产品包括电芯极片段、装配段、检测段、模组Pack段等软硬件装备产品，具体为双层高速宽幅涂布机、激光模切分条一体机、高速切叠一体机、高速卷绕机、化成容量一体机、电芯外观检测机等专机及整线产品",
		"激光": "公司成立了全资子公司广东舜元激光科技有限公司，为客户提供定制化激光产品，专注于为新能源、半导体等行业提供一站式激光应用整体解决方案",
		"固态电池": "全球锂电池制造装备行业领先企业之一；公司已成功打通全固态电池量产的全线工艺环节，实现了从整线解决方案到各工段的关键设备覆盖，并在固态电池设备方面的专利申请已超过百项，凭借半固态和固态产线方案经验，公司能够为客户提供即适用“ 氧化物+聚合物半固态电池生产，也适用硫化物或卤化物全固态电池生产”的综合解决方案",
		"钙钛矿电池": "公司目前涉及的钙钛矿设备主要为激光类设备，与冯・阿登纳、上海森松等签定战略合作协议，在钙钛矿等工艺展开深度合作，且其钙钛矿激光划线机、清边机已完成宁德时代实验室验证",
		"异质结电池HJT": "公司目前正在布局光伏异质结工艺设备的技术研发",
		"PET复合铜箔": "全球锂电池制造装备行业领先企业之一；公司具备提供PET铜箔相关的高速焊接设备的能力，相关订单设备已交付客户验证"
	},
	"概念z": "锂电设备、固态电池",
	"备注": "",
	"链接": ""
}