{
	"名称": "美腾科技",
	"code": "688420",
	"亮点": "主营工矿业智能装备与系统",
	"概念": "专精特新，新型工业化，金属回收，DeepSeek概念，机器视觉，人工智能，融资融券",
	"同业": "采矿信息化:  龙软科技  北路智控  天玛智控  梅安森  光力科技",
	"分类": "小盘股",
	"全名": "天津美腾科技股份有限公司",
	"地域": "天津市",
	"行业": "机械设备—专用设备",
	"业务": "智能装备、智能系统与仪器两大类核心产品的研发、设计、制造和销售。",
	"产品": "智能干选设备（TDS、XRT、MDS）、智能梯流干选系统（TGS）、数变旋流器（DCG）、智能粗煤泥分选设备（TCS）、生产过程智能系统、生产管理系统、机电管理智能化、智能装运一体化管理平台、工业物联平台、X光诱导灰分仪、X光诱导矿浆灰分仪、尾矿图像分析仪、智工之眼、DCQ分选效果检测仪、IFS智能浮沉仪、智能浓度仪",
	"概念详情": {
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"新型工业化": "公司官网：公司是一家以提供工矿业智能装备与系统为主体业务的科技企业，核心产品集聚感知、分析、推理、决策、控制功能。公司的智能装备与系统产品成长于煤炭，目前已经向有色、非金属等矿业扩展。主要产品包括智能装备、智能系统与仪器两大分类。",
		"金属回收": "2024年4月3日互动易回复，再生资源领域是围绕公司最擅长的分选领域进一步拓展。目前，公司已成功研发贵金属分选机，适用于金、银、铂、钯等贵金属的富集与回收；在煤矸综合利用方面，成功开发了硬度分选机，专攻不同硬度矸石分选，并取得订单；成立再生资源研究院，布局锂电池回收业务，大力发展废旧动力电池等资源回收处理综合利用产业。公司积极践行“精耕煤炭、进入矿业、打通工业”的发展战略，推进再生资源高值化循环利用，探索工业固废综合利用新模式，为实现公司高质量发展和可持续发展奠定坚实的基础。",
		"人工智能": "2023年6月7日互动易回复：公司是一家以提供工矿业智能装备与系统为主体业务的科技企业，核心产品TDS采用X射线及计算机视觉识别方法，针对不同的煤质特征建立与之相适应的分析模型，对煤炭与矸石进行数字化识别，并通过阵列式气枪实现煤炭和矸石分离。智能系统及仪器中多个产品如：火车无人装车系统、状态监测图像识别仪等均有使用视觉相关算法。",
		"机器视觉": "2024年1月15日互动易：公司研发的“智工之眼”系列产品是机器视觉的具体落地应用，通过图像识别与深度学习对工业现场的生产情况进行7*24小时的监控，实现无人巡检。背后支撑的是公司自研的智能算法模型。",
		"DeepSeek概念": "2025年2月10日互动易回复，2024年度，公司积极推广大模型并进行知识产权布局，已取得相关发明专利，同时已初步获得大模型订单；针对行业内的新技术积极导入，利用技术领先的开源模型如阿里千问、DeepSeek等持续优化大模型，并建立了完整的Benchmark体系来评估优秀的开源模型。"
	},
	"概念x": "人工智能   工业自动化   机器视觉   智能制造   人工智能大模型",
	"概念xgb": {
		"人工智能": "公司成立创新技术研究院，携手南开大学人工智能学院成立联合研发中心，推进选煤行业大模型 “知煤大师” 的研发与升级；该模型能深度分析、精准预测选煤流程、煤质等关键领域问题，助力行业智能化发展",
		"工业自动化": "公司主要从事智能分选、智能工厂、感知仪器和智能管理四大核心产品的研发、设计、制造和销售；公司构建了以智能干选设备（TDS+TGS）、井下采选充、XRT矿物智能干选设备、智能粗煤泥分选设备为代表的智能装备产品线，以智能无人装车系统（火车无人装车系统、汽车无人装车系统）、煤炭运销、选煤厂智能化系统（煤质管控系统、配煤系统等）以及X光灰分仪、矿浆灰分仪等为代表的智能系统与仪器产品线",
		"机器视觉": "公司的“智工之眼”系列智能仪器（包括桶篦子故障检测仪、刮板机故障检测仪、智能料位计、皮带撕裂检测仪等）属于工业视觉检测仪器，为其支撑的智能算法平台系公司自研",
		"智能制造": "公司的“智工之眼”系列智能仪器（包括桶篦子故障检测仪、刮板机故障检测仪、智能料位计、皮带撕裂检测仪等）属于工业视觉检测仪器，为其支撑的智能算法平台系公司自研",
		"人工智能大模型": "公司成功研发了选煤行业大模型——“知煤大师”；“知煤大师”具备对工艺流程、煤质特性、生产管理、安全监控、机电维护等关键领域的深度分析、精准预测与权威解答能力，凭借海量的选煤专业知识储备和行业知识图谱，已成为选煤领域内的专有智慧体；利用阿里千问、DeepSeek 等领先开源模型持续优化大模型 ，建立 Benchmark 体系评估开源模型 ，不断训练提升"
	}
}