{
	"名称": "萤石网络",
	"code": "688475",
	"亮点": "中国电科旗下，智能家居摄像机市占率全球领先，物联云平台接入设备数国内领先",
	"概念": "AI智能体，云计算，同花顺新质50，DeepSeek概念，宠物经济，国企改革，沪股通，机器人概念，跨境电商，融资融券，物联网，养老概念，智能穿戴，智能家居",
	"同业": "安全系统:  狄耐克  安居宝",
	"分类": "大盘股",
	"全名": "杭州萤石网络股份有限公司",
	"地域": "浙江省",
	"行业": "计算机—计算机设备",
	"业务": "AI交互为主的智能生活解决方案；面向行业开发者客户，提供开放式AI物联网云平台服务。",
	"产品": "智能家居摄像机、智能入户、智能服务机器人、智能控制、智能穿戴",
	"概念详情": {
		"AI智能体": "2025年4月25日互动易：公司自主研发的蓝海大模型具备音视频等多维感知能力，对业务数据进行特征抽取及向量表征，并进一步形成空间信息的知识图谱，结合自研及第三方多专家模型（如通义千问、DeepSeek等及其他可能出现的新的大模型）构建蓝海AI智能体，以MoE的方式协同记忆画像及全场景感知能力赋能多品类智能IoT设备，公司通过打造精准的意图理解和智能体协同能力，在不同的场景进行智能体的适配学习与关联，形成萤石AI中台，提供包括儿童看护、老人看护、宠物看护及机器人协同等多智能体能力，进一步深化不同的AI应用场景。",
		"云计算": "2023年10月31日投资者关系记录表，公司持续打造全栈开放的云平台服务，以持续升级的PaaS服务为基础，以音视频能力为核心，通过为设备制造商提供设备接入和运维保障，为软件开发者、系统集成商等提供API、SDK、SaaS组件、智能算法等技术工具，与开发者客户一起服务于行业用户。",
		"同花顺新质50": "新质50概念指数主要维护标准为：1）符合未来产业、新兴产业等新质生产力主题的相关上市公司；2）人均创收增长且ROE改善或持续保持较高水平，研发费用占比较高；3）ROE(净资产收益率)连续三年维持在3%以上（下限为-20%以内），且在2022-2023年出现回升趋势；",
		"智能家居": "杭州萤石网络股份有限公司的主营业务是AI交互为主的智能生活解决方案；面向行业开发者客户，提供开放式AI物联网云平台服务。公司的主要产品是智能家居摄像机、智能入户、智能服务机器人、智能控制、智能穿戴。",
		"国企改革": "公司属于国有企业。公司的最终控制人为中国电子科技集团有限公司。",
		"物联网": "杭州萤石网络股份有限公司的主营业务是AI交互为主的智能生活解决方案；面向行业开发者客户，提供开放式AI物联网云平台服务。",
		"机器人概念": "2025年4月25日互动易，公司的智能服务机器人以自身擅长的视觉技术和AI能力为核心技术基座，是公司五大AI交互类核心产品线之一，正处于积极培育孵化阶段。目前，基于具身智能理念，公司以清洁机器人和陪护机器人等产品为载体，不断迭代智能服务机器人技术，在具身智能机器人方面积极地实践与开拓。",
		"智能穿戴": "2024年半年报：报告期内，公司正式对外发布了智能穿戴产品线，核心自主AI产品矩阵得到进一步完善。萤石智能穿戴产品更加聚焦在健康和便捷这两方面：1）以AI交互为核心，拓展公司业务边界：腕上个人健康管理助手，关注用户生命质量和健康安全；2）随身智控入口：为用户提供便捷的智能家居控制入口，通过穿戴产品即可实现全屋智能设备便携联动和控制。",
		"跨境电商": "根据2022年年报，线上渠道方面，公司目前线上销售主要通过跨境电商进行销售。公司正在不断加强境外品牌建设投入，强化境外电商产品的竞争力和销售能力，继续在各个国家和地区发展本地电商，建设官网电商的销售渠道。",
		"DeepSeek概念": "2025年2月28日互动易：萤石旗下部分产品如AI智能终端-带屏视频通话摄像机S10、桌面机器人RK3等已陆续接入deepseek，目前已启动部分用户灰度测试，并将逐步对持有上述设备的用户开放使用。未来，以蓝海大模型为底座，萤石将以MoE的方式接入其他第三方大模型，更好的为用户提供智能产品及在线智能服务。",
		"宠物经济": "根据2024年年报，2024年，针对宠物看护的细分场景，公司发布了全新宠物看护可移动摄像机TAMO，支持远程看护逗宠及全屋移动，满足养宠用户对爱宠的实时监控、看护和双向互动的需求，实现在线云养宠。",
		"养老概念": "根据2025年4月12日公告：公司以科技为翼，以守护为核心，持续在爱老助老、动物保护、文化传承、绿色环保四大领域深耕。爱老助老：构建“智慧居家养老服务”系统，通过将AI摄像机、跌倒检测雷达、紧急按钮、红外探测器、门磁探测器、无感睡眠伴侣等多种智能终端设备连接至云平台实现联动检测，为老人提供居家看护、健康管理及生活陪伴服务。同时，积极联合公益组织与公益博主，借助公益与科技的力量，帮助更多老年人享受安心、幸福的晚年生活。报告期内，公司参与“黄扶手计划3.0-守‘忘’行动”，向社会捐赠智能门锁，让居家养老更安心。"
	},
	"概念x": "云计算数据中心   物联网   机器人   机器视觉   智慧安防   智能制造   科创50   智能手表   人工智能大模型",
	"概念xgb": {
		"云计算数据中心": "公司旗下萤石物联专有云是为企业级开发者客户提供PaaS云平台私有化部署的服务，平台可满足海量智能设备的接入，轻松实现数十万路视频类设备的运营和管理",
		"物联网": "智能家居服务商及物联网云平台提供商；公司面向行业开发者客户，提供用于管理物联网设备的开放式云平台服务；萤石开放平台以中台服务能力为基础，为开发者客户提供物联平台的API、SDK等组件，方便开发者打造行业智能化解决方案；公司以视频IoT设备为基础，发展出基于物联网公有云的智能摄像机系列产品",
		"机器人": "公司推出 AI 多维视觉洗地机器人 RX30 Max、云视觉商用清洁机器人 BS1 等产品；搭载多目视觉计算系统、AI 大模型及专利技术，实现智能避障、精准清洁与自主决策，覆盖家庭及商用场景，25 年相关产品已在办公、商超等领域规模化应用",
		"机器视觉": "公司致力于成为可信赖的智能家居服务商及物联网云平台提供商；面向智能家居场景下的消费者用户，提供以视觉交互为主的智能生活解决方案；面向行业客户，提供用于管理物联网设备的开放式云平台服务\n",
		"智慧安防": "海康威视旗下安全智能生活品牌，其智慧安防业务主要围绕智能家居摄像机、智能入户、智能控制、智能服务机器人四大核心自研产品线展开；萤石云平台通过视频采集、传输、存储、预览、回放、智能分析等能力的开放，帮助校园安全、报警安防等行业开发者快速构建垂直化行业应用",
		"智能制造": "公司致力于成为可信赖的智能家居服务商及物联网云平台提供商；面向智能家居场景下的消费者用户，提供以视觉交互为主的智能生活解决方案；面向行业客户，提供用于管理物联网设备的开放式云平台服务\n",
		"科创50": "全球化物联网云服务平台服务提供商；公司以AI交互为核心，面向C端用户提供多品类自研的可交互智能IoT设备，在智能家居摄像机、智能入户等视觉类产品上建立了领先的市场地位；面向行业开发者客户，提供开放式AI物联网云平台服务",
		"智能手表": "2024年，公司发布了首款自研的智能健康手表WA1S，在健康管理和家庭看护细分领域进行布局和试验",
		"人工智能大模型": "2024年发布萤石蓝海大模型，是针对智能家居、智能物联场景的垂类大模型，具有端云协同、多模态、可交互特点；把AI技术层级划分为L0-L4五个层级，可实现空间级具身交互，能提供100余种基础感知原子算法，应用于智能家居控制、设备配置等，还具备图像生成交互能力，可实现 AI 消除、文本生图等功能，同时在老人看护、宠物看护等场景提供高精度报警消息等服务"
	}
}