{
	"名称": "南芯科技",
	"code": "688484",
	"亮点": "电源及电池管理领域少数能与国际大厂直接竞争并实现高端产品国产替代的公司之一，荷泵充电管理芯片、升降压充电管理芯片出货量全球居前",
	"概念": "液冷服务器，芯片概念，AI手机，MCU芯片，储能，沪股通，汽车电子，汽车芯片，人民币贬值受益，融资融券，无线充电，消费电子概念，小米概念，智能座舱，锂电池概念",
	"分类": "中盘股",
	"全名": "上海南芯半导体科技股份有限公司",
	"地域": "上海市",
	"行业": "电子—半导体",
	"业务": "模拟与嵌入式芯片的研发、设计和销售。",
	"产品": "有线充电管理芯片、无线充电管理芯片、锂电管理芯片、显示电源管理芯片、其他电源管理芯片、AC-DC控制芯片、智能控制芯片、全集成芯片、通用充电管理芯片、DC-DC芯片、车载电源管理芯片、车载智能驱动芯片",
	"概念详情": {
		"液冷服务器": "根据2025年7月1日投资者关系活动记录表：公司推出了自主研发的190Vpp压电驱动芯片，该芯片采用双向转换架构的创新设计，实现能量回收机制，相比传统单向能量转换的驱动方案，节电效率可显著提升至10倍。除了应用在算力芯片的微泵液冷散热应用外，该芯片还适用于触觉反馈、固态按键等压电驱动应用，在智能手机、平板电脑、智能穿戴、触觉显示器等移动智能终端中均能实现低功耗和高精度的控制，已在多家客户导入验证并即将量产。",
		"芯片概念": "上海南芯半导体科技股份有限公司的主营业务为模拟与嵌入式芯片的研发、设计和销售，专注于电源及电池管理领域，为客户提供端到端的完整解决方案。",
		"AI手机": "根据公司官微，南芯科技完善的快充方案为OPPO系列产品提供全系列充电方案，助力产品真正实现快速、安全、秒冲。本年度发布的FindN3系列、FindX6系列、Reno10系列、一加11系列、一加Ace2系列、OPPOPad2系列等热门产品中均有南芯科技电源管理方案保驾护航。根据oppo官网显示：OPPOFindN3Flip属于AI手机，并标志着oppo正式进入AI手机时代。",
		"小米概念": "根据招股说明书：小米2016年底公司开始与小米接触，2017年4月公司送样，并于2018年初完成产品导入，应用于小米多口充插排。",
		"锂电池概念": "根据公司招股说明书：公司的锂电管理芯片包括单节锂电保护芯片和多节锂电池保护管理芯片。",
		"汽车芯片": "2024年10月31日互动易：公司汽车芯片的布局目前主要在车载充电、智能座舱、车身控制、ADAS领域，主要分为车载电源管理芯片、车载智能驱动芯片两大类。公司服务的客户主要包括Tier1厂商和品牌车厂等。",
		"汽车电子": "2024年4月8日互动易：公司现有产品已覆盖移动设备电源管理芯片（含有线充电管理芯片、无线充电管理芯片、锂电管理芯片、其他移动设备电源管理芯片）、通用电源管理芯片、适配器电源管理芯片、汽车电子芯片通过打造完整的产品矩阵，满足客户系统应用需求。公司产品主要应用于手机、笔记本/平板电脑、电源适配器、智能穿戴设备等消费电子领域，储能电源、电动工具等工业领域及车载领域。",
		"无线充电": "根据2024年4月8日互动易：公司现有产品已覆盖移动设备电源管理芯片（含有线充电管理芯片、无线充电管理芯片、锂电管理芯片、其他移动设备电源管理芯片）、通用电源管理芯片、适配器电源管理芯片、汽车电子芯片通过打造完整的产品矩阵，满足客户系统应用需求。",
		"智能座舱": "据南芯科技2024年10月投资者关系活动记录表，公司已面向智能座舱应用打造了涵盖降压转换器、升降压转换器、高边开关驱动、USB充电芯片、天线LDO、电源管理芯片等在内的一揽子产品，可以为客户提供安全高效的一站式解决方案，通过轻载降频技术提高转换效率，通过集成展频技术、对称式输入输出引脚和封装等方法降低EMI，满足客户在智能座舱开发中的高转换效率与强抗电磁干扰述求。",
		"消费电子概念": "2024年4月8日互动易回复，公司产品主要应用于手机、笔记本/平板电脑、电源适配器、智能穿戴设备等消费电子领域，储能电源、电动工具等工业领域及车载领域。",
		"MCU芯片": "2025年1月22日公告，南芯科技关于拟以现金方式收购珠海昇生微电子有限责任公司100%股权，昇生微是一家提供端侧应用处理器芯片及数模混合芯片解决方案的公司，主要从事RISC-V处理器、POWERMCU微控制器芯片及配套的电源管理芯片研发、生产和销售。昇生微产品主要服务于端侧设备，在可穿戴、消费、工业等领域提供电源和供能管理的处理器等芯片及解决方案。",
		"储能": "2025年3月4日互动易回复，公司有出货用于储能电源的充电管理芯片、DC-DC芯片等产品，公司收购的珠海昇生微，主要从事RISC-V处理器、POWERMCU及配套的电源管理芯片研发、生产和销售。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为50.63%，受益于人民币贬值。"
	},
	"同业": "模拟IC:  思瑞浦  芯海科技  天微电子  艾为电子  电科芯片  希荻微  纳芯微  晶华微  帝奥微  振华风光  杰华特  士兰微  闻泰科技  韦尔股份  圣邦股份  卓胜微  上海贝岭  华润微",
	"概念x": "回购   手机产业链   无线充电   半导体   小米概念股   国产芯片   汽车芯片   无线耳机",
	"概念xgb": {
		"回购": "24年2月，拟以5000万元-1亿元回购股份，回购股份的价格不超过44元/股",
		"手机产业链": "国内领先的模拟和嵌入式芯片设计企业之一；公司手机有线充电芯片持续推出更高集成度、更高性能的产品，最高可实现300W快充功率，进一步维持业内领先地位，帮助客户进一步提高产品的充电功率和使用体验；公司通过应用场景牵引，完善在智能手机整体充电链路的产品布局，实现有线充电、无线充电、屏驱动芯片和锂电保护芯片等全覆盖",
		"无线充电": "公司是国内领先的模拟和嵌入式芯片设计企业之一，主营业务为模拟与嵌入式芯片的研发、设计和销售，专注于电源及电池管理领域，为客户提供端到端的完整解决方案；公司现有产品已覆盖充电管理芯片（含电荷泵充电管理芯片、通用充电管理芯片、无线充电管理芯片）、DC-DC芯片、AC-DC芯片、充电协议芯片及锂电管理芯片，通过打造完整的产品矩阵，满足客户系统应用需求\n",
		"半导体": "国内领先的模拟和嵌入式芯片设计企业之一；主营业务为模拟与嵌入式芯片的研发、设计和销售，专注于电源及电池管理领域，为客户提供端到端的完整解决方案",
		"小米概念股": "国内领先的模拟和嵌入式芯片设计企业之一；在智能手机领域，公司产品已进入小米等知名手机品牌",
		"国产芯片": "公司是国内领先的模拟和嵌入式芯片设计企业，产品涵盖电荷泵充电管理芯片、升降压充电管理芯片、无线充电管理芯片等，其中电荷泵充电管理芯片位列全球出货量第一，还推出了可用于手机液冷散热的 190V 压电驱动芯片 SC3601 等",
		"汽车芯片": "公司汽车芯片的布局主要在车载充电、智能座舱、车身控制、ADAS领域，主要分为车载电源管理芯片、车载智能驱动芯片两大类",
		"无线耳机": "公司推出了支持10C超快充电的TWS耳机方案及专为TWS耳机充电仓设计的高效直充芯片等产品，在无线耳机充电领域有相关技术和产品应用"
	}
}