{
	"名称": "凌云光",
	"code": "688400",
	"亮点": "聚焦机器视觉赛道，连续多年在机器视觉行业销售额排名第一，消费电子可配置视觉系统领域市占率前三",
	"概念": "芯片概念，机器视觉，华为概念，AIGC概念，MR(混合现实)，Sora概念(文生视频)，Web3.0，共封装光学(CPO)，沪股通，机器人概念，空间计算，宁德时代概念，苹果概念，人工智能，融资融券，数字经济，无人机，消费电子概念，小米概念，新型工业化，虚拟数字人，虚拟现实，元宇宙，智能制造，专精特新，锂电池概念",
	"同业": "机器视觉:  华兴源创  奥普特  精测电子  思泰克  埃科光电  天准科技  矩子科技  美亚光电  奥比中光  双元科技",
	"分类": "中盘股",
	"全名": "凌云光技术股份有限公司",
	"地域": "北京市",
	"行业": "机械设备—自动化设备",
	"业务": "机器视觉和光通信的研发、生产和销售。",
	"产品": "可配置视觉系统、智能视觉装备、视觉器件、光通信产品、服务",
	"概念详情": {
		"芯片概念": "2023年4月10日公司互动：长光辰芯是一家专注于高性能CMOS图像传感器的芯片设计公司，致力于为客户提供高性能CMOS图像传感器芯片。",
		"机器视觉": "公司深耕机器视觉行业近20年，可提供机器视觉核心部件和可配置视觉系统等通用型视觉产品。",
		"华为概念": "2023年9月7日互动易：公司作为华为的机器视觉供应商，为华为及其供应链合作伙伴提供“AI+视觉”的产品与解决方案，包括AI视觉系统及智能视觉装备，服务华为手机与零部件的智能制造与质量检测，助力实现提质、增效。",
		"苹果概念": "公司于2005年开始打造自主视觉图像算法平台，形成了系列软件和系列产品，广泛服务于消费电子、印刷包装、新型显示等工业领域，是苹果公司、华为、小米等产业链优秀企业的供应商。",
		"小米概念": "根据2023年11月29日互动易显示，公司在消费电子领域形成视觉系统、智能装备和核心视觉器件等机器视觉多元化的产品线，服务苹果、华为、小米等国内外消费电子产业链客户，获得较高的市场份额和客户的广泛认可。公司作为小米的产业投资对象和小米智能创新体首批成员，连续多年服务其制造产线，助力其智能化产线打造，实现提质、增效、降本。",
		"宁德时代概念": "在新能源领域，公司产品广泛服务于福莱特集团、宁德时代、信义集团等行业龙头。",
		"虚拟数字人": "公司参与并完成了冬奥手语播报数字人系统建设项目，本项目基于聋哑残障人士对社会新闻信息获取和强烈参与冬奥活动的需求，突破深度学习、自然语言处理和虚拟数字人等关键技术，构建服务于冬奥冬残奥聋哑残障人士的“冬奥手语播报数字人系统”，能够进行手语新闻播报和手语冬奥会冬残奥专题播报。",
		"消费电子概念": "公司在消费电子领域持续提供创新型的加工组装和质量检测产品，具有零部件3D精密测量和缺陷检测功能，提升加工、组装、测试等制程工艺的精度和效率。此外，公司在机器视觉领域，深刻把握工业客户精度、效率、品质提升的核心需求，研发了消费电子精密装配/加工智能对位/测量/检测系统、印钞/标签/软包装/彩盒单张高速在线质量检测装备、LCD/OLED/MiniLED/MicroLED显示屏全自动质量检测装备等产品，持续通过创新产品推动产业的自动化与智能化升级。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"人工智能": "公司已具有基础、定位、测量、检测、识别、颜色、3D、深度学习和图形用户界面等9个技术模块、18个算法库和100余个算法工具，可实现工业视觉行业定位、测量、检测和识别应用全覆盖，在AI算法方面支持模式识别、机器学习和深度学习。",
		"机器人概念": "2023年6月1日互动易回复：工业机器人领域，公司在基于视觉传感器的信息感知、图像识别/推理/分类、精密机械控制等方面均建议了较好的技术储备，可以实现手、眼、力的精密协调与智能控制。",
		"元宇宙": "凌云光在基于人眼原理的立体视觉技术上早有研发投入，也形成了较多应用成果。公司自主研发应用于多场景的数字人三维建模系统和运动捕捉系统，广泛应用于VR/AR/XR、互联网游戏及影视制作等领域，与腾讯、央视等客户建立了长期的合作关系。春晚《金面》节目、北京冬奥元宇宙冰雪嘉年华《集光之夜》参与幕后制作。",
		"Web3.0": "公司2022年11月5日公告称新设公司主要面向元宇宙虚拟现实、Web3.0时代数字人、沉浸媒体、全息通信、计算光学成像等应用，开展元宇宙媒体内容制作等技术服务。",
		"共封装光学(CPO)": "2023年2月24日互动易回复：公司通信业务代理的硅光产品可以实现200G/400G/800G及以上的高速光传输。",
		"数字经济": "2022年半年报：在数字经济领域，公司动捕产品、虚拟数字人、XR演播服务等产品布局与商业模式探索均取得积极进展。目前，公司的可配置视觉系统应用于VR/AR/XR、互联网游戏及视频等领域，如：为央视五一晚会、春节晚会等大型综艺晚会、北京冬奥手语数字人、虎牙虚拟数字人等提供了运动捕捉与数字建模产品及服务支持。",
		"空间计算": "2023年6月7日公司互动：公司自主研发了FZMotion和InFisionXR系统，具备业界领先的高速高精度多目标空间定位跟踪技术，同时拥有影视级全身动作、表情及手势的捕捉能力，能够实现虚实世界人、物、场全要素多目标动态交互。",
		"AIGC概念": "2023年9月互动易：公司全资子公司元客视界已经完成了MetaWare3D数字人AIGC技术中台原型系统的研发，是目前数字人领域内唯一能够实现个性化超写实3D数字人AIGC的技术平台，能够帮助用户快速、低成本地创建自己的影视级超拟真3D数字分身，该数字分身拥有与真人一样的音形笑貌甚至思维情绪，让人们在元宇宙实现数字永生的梦想成为可能。MetaWare技术平台包括MetaMate3D数字人AIGC、MetａＶividXR内容AIGC以及MetaLiveXR直播三大系统。",
		"虚拟现实": "公司2023年6月12日互动：公司的InFisionXR虚实融合拍摄系统采用多光融合定位技术，对摄像机、人、道具、大屏等设备进行全局标定，实现大屏、XR扩展、AR内容的虚实空间精准融合与交互，相较原有的拍摄方式，能突破时空限制，大幅提高制作效率和质量，在影视剧、电视节目、电商直播等场景中均有应用。",
		"MR(混合现实)": "2023年11月10日互动易回复：公司基于“视觉+AI”技术，打造了光场建模、运动捕捉、XR拍摄系统、全景拍摄系统等四大产品与解决方案，服务于文化元宇宙领域AR/XR/MR等虚拟内容、虚实融合内容的智能制作，助力客户提效、降本。",
		"新型工业化": "根据2023年11月29日互动易显示，公司是机器视觉产品和解决方案的先行者，面向新型工业化和数字经济等发展趋势，构建以“视觉+AI+自动化”为核心能力，面向消费电子、新能源、新型显示、印刷包装等工业下游多行业提供视觉系统、智能装备等多元化的机器视觉解决方案，助力工业制造走向数据化、信息化、智能化。",
		"锂电池概念": "2023年11月28日互动易：公司在锂电行业中提供智能相机、视觉系统和智能视觉装备，服务锂电生产的前、中、后工序，发挥引导定位、测量和检测的功效，助力产线提质、增效；公司产品服务于锂电中行业头部客户，获得广泛好评。截至2023年9月30日，新能源行业收入同比去年增长73%。随着机器视觉在锂电行业渗透率的提升和公司新产品在锂电行业中的多元化布局，公司对锂电行业的持续增长充满信心。",
		"Sora概念(文生视频)": "根据2024年2月19日互动易：在文化元宇宙内容创作方面，公司结合智谱大模型及AIGC数字内容技术，能够实现AI生成文本、语音、图像、视频等多模态内容，通过对内容生成创作的智能升级，加快视频生成效率。",
		"智能制造": "2023年5月15日互动易：公司依托“视觉+AI”相关技术与产品，服务工业各领域智能制造与转型升级，助力客户实现生产的数字化、知识化与智能化。",
		"无人机": "2024年4月1日互动易回复：公司研发出针对无人车、无人机、机器人、仿生扑翼、机械臂等场景适用的FZmotion动捕解决方案，能够做到应用场景一键标定、标记点捕捉数量超过千个并具备抗干扰能力，起到实时高精度、高稳定性的运动捕捉采集和分析的功能，已应用在实验室无人机测试中，在飞行和避障技术中可以帮助无人机更好理解周围环境，进行精确的飞行路径规划和实时反应，起到导航、飞行控制和姿态调整等作用。"
	},
	"概念xgb": {
		"华为产业链": "华为是公司重要的战略客户，公司是其机器视觉认证供应商，服务华为Mate/P系列高端手机的智能生产与检测",
		"苹果产业链": "公司自2016年起成为苹果机器视觉供应商，是苹果公司在机器视觉领域优选供应商，为苹果手机、平板以及iwatch等可穿戴装备均提供产品和服务",
		"光通信": "公司在光通信领域自主研发了广播电视宽带接入产品，公司光接入网业务全部由子公司凌云天博经营；公司代理引进国外先进光纤器件与仪器产品，服务光通信产学研客户，并与烽火通信、锐科激光等行业知名企业建立了长期合作关系",
		"机器人": "机器视觉产品与解决方案提供商；公司是核心视觉器件、可配置视觉系统与智能视觉装备的专业供应商，这些产品是“机器人”或“机器人”解决方案的构成部分；公司进一步投入研究机器人柔性安装运控平台，实现多轴运动轨迹补偿系统，提高自动化模块的标准化和模块化",
		"机器视觉": "中国机器视觉行业销售额排名第一的企业；公司是可配置视觉系统、智能视觉装备与核心视觉器件的专业供应商，是我国较早进入机器视觉领域的企业之一；公司研发了消费电子精密装配/加工智能对位/测量/检测系统、印钞/标签/软包装/彩盒单张高速在线质量检测装备、LCD/OLED/ Mini LED/Micro LED显示屏全自动质量检测装备等产品\n",
		"智能制造": "中国机器视觉行业销售额排名第一的企业；公司是可配置视觉系统、智能视觉装备与核心视觉器件的专业供应商，是我国较早进入机器视觉领域的企业之一；公司研发了消费电子精密装配/加工智能对位/测量/检测系统、印钞/标签/软包装/彩盒单张高速在线质量检测装备、LCD/OLED/ Mini LED/Micro LED显示屏全自动质量检测装备等产品\n",
		"小米概念股": "我国较早进入机器视觉领域的企业之一；公司作为小米的产业投资对象和小米智能创新体首批成员，连续多年服务其制造产线，助力其智能化产线打造，实现提质、增效、降本",
		"web3.0": "公司投资设立全资子公司元客视界，元客视界与中关村通力将共同出资设立控股孙公司元客方舟（公司持股85%）；本次新设公司主要面向元宇宙虚拟现实、Web3.0时代数字人、沉浸媒体、全息通信、计算光学成像等应用，开展元宇宙媒体内容制作等技术服务",
		"AIGC概念": "公司基于视觉和AI智能技术的融合，助力在文化领域内容智能创作，打造了冬奥手语数字人、世界杯手语数字人等典型应用，实现了AI手语文本-AI手语动画-渲染生成视频的智能生成",
		"智能眼镜/MR头显": "公司在文化元宇宙内的产品与解决方案服务于VR/AR/XR/MR领域，助力客户虚拟或虚实整合的内容智能制作",
		"人工智能大模型": "公司参股投资了智谱，持有智谱1.02%的股份；智谱AI在超大规模预训练模型、高精度通用知识图谱上具有较高的行业领先优势"
	},
	"概念x": "华为产业链   苹果产业链   光通信   机器人   机器视觉   智能制造   小米概念股   web3.0   AIGC概念   智能眼镜/MR头显   人工智能大模型"
}