{
	"名称": "三未信安",
	"code": "688489",
	"亮点": "密码硬件安全市场国内排名居前",
	"概念": "数据安全，网络安全，智慧政务，科创次新股，区块链，融资融券，数据确权，数字经济，芯片概念，新股与次新股，信创，专精特新",
	"同业": "密码认证:  国民技术  云涌科技  飞天诚信  信安世纪  吉大正元  格尔软件  数字认证  国盾量子  电科网安  国华网安",
	"分类": "小盘股",
	"全名": "三未信安科技股份有限公司",
	"地域": "北京市",
	"行业": "计算机—计算机设备",
	"业务": "密码技术的创新和密码产品的研发、销售及服务，为网络信息安全领域提供全面的商用密码产品和解决方案。",
	"产品": "XS100密码安全芯片、PCI-E密码卡、终端密码模块、服务器密码机、金融数据密码机、行业应用密码机、密钥管理系统、身份认证系统、云密码机、云密码服务平台",
	"概念详情": {
		"数据安全": "招股说明书披露：三未信安公司在大数据加密和安全计算方面积累了一系列核心技术，通过整合底层密码支撑能力，结合灵活的密钥策略管理，研发了大数据安全平台，针对不同的数据形态提供易用的数据安全保护服务，支持应用加密服务，数据库加密服务，存储加密服务，大数据加密服务，数据脱敏服务，数据溯源服务等。数据从采集点开始到数据以不同的数据形态进行数据流通，大数据安全平台提供全生命周期的数据安全防护，全面提升大数据应用中碎片化的数据防御弱点。",
		"网络安全": "据招股说明书：作为科技创新型的商用密码基础设施提供商，公司凭借领先的密码技术、高性能的密码产品、完善的解决方案和优质专业的服务，在网络安全、政府、金融、证券、能源、电信、医疗、教育等行业拥有广泛的市场，积累了各行业、各领域的高质量用户，包括吉大正元、数字认证、格尔软件、信安世纪、深信服、启明星辰、绿盟、天融信等网络安全企业。",
		"智慧政务": "2022年11月15日招股书显示公司先后参与了国家税务系统密码改造、上海山东等省市政务云建设、公安系统密码资源池建设、国家医疗保障信息平台密码建设、国家电网密码平台建设、疫情大数据加密等重大国家信息安全项目。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"芯片概念": "招股说明书显示：公司自主研发的密码芯片XS100已经通过国家密码管理局商用密码检测中心检测并取得商用密码产品认证证书。公司已于2022年9月完成第一批XS100芯片的量产，正在全面推向市场。",
		"信创": "根据公司官网信息，公司积极进行信创产品的研发，助力国家实现关键技术自主可控。公司目前具有信创产品20余项，涉及产品有密码卡、密钥管理系统、密码服务平台、客户端与服务端协同签名系统、电子签章系统、密码资源池、服务器密码机、签名验签服务器、金融数据密码机、SSLVPN安全网关、数据库加密机等，为客户提供基于信创产品全方位的国产密码解决方案。",
		"科创次新股": "公司上市日期为2022-12-02，主营为密码技术的创新和密码产品的研发、销售及服务，为网络信息安全领域提供全面的商用密码产品和解决方案。",
		"新股与次新股": "公司上市日期为2022-12-02，主营为密码技术的创新和密码产品的研发、销售及服务，为网络信息安全领域提供全面的商用密码产品和解决方案。",
		"数据确权": "根据公司招股说明书：公司大数据溯源和隐私保护核心技术，面向大数据溯源和隐私保护的安全需求，采用数字水印、数据映射、数据脱敏等技术，实现数据采集、传输、存储、分析使用、共享交换、确权溯源、归档销毁等流程中的安全性，提供大数据溯源和隐私保护功能。",
		"区块链": "根据招股说明书：公司有基于区块链的数字身份认证技术，通过采用区块链技术，针对PKI数字证书体系和标识密码体系，分别设计了数字身份管理和标识身份管理方案，能够解决现有数字证书申请存在的自主灵活性低、成本高的问题，以及解决IBC密码技术体系下的密钥托管及密钥更新后标识自证性降低的问题。",
		"数字经济": "根据公司招股说明书：基于当前的核心技术体系，公司构建了密码芯片、密码板卡、密码整机和密码系统组成的完备的具有自主知识产权的商用密码产品体系。密码是赋能数字经济发展的核心技术和基础支撑，为云计算、大数据、物联网、区块链、数字货币、车联网等提供密码运算能力和密钥管理服务，是隐私计算、多方安全计算、联邦学习、可信计算、机密计算、零信任等新型网络安全技术的技术支撑和基础设施。"
	}
}