{
	"名称": "振华风光",
	"code": "688439",
	"亮点": "主营高可靠集成电路设计、封测业务，专注于军用集成电路领域",
	"概念": "商业航天，卫星导航，军工，MCU芯片，存储芯片，低空经济，第三代半导体，国企改革，沪股通，融资融券，西部大开发，先进封装，芯片概念，央企国企改革，专精特新",
	"同业": "模拟IC:  景嘉微  思瑞浦  圣邦股份  芯海科技  天微电子  艾为电子  电科芯片  希荻微  纳芯微  晶华微  帝奥微  杰华特  南芯科技  士兰微  闻泰科技  韦尔股份  卓胜微  上海贝岭  华润微",
	"分类": "中盘股",
	"全名": "贵州振华风光半导体股份有限公司",
	"地域": "贵州省",
	"行业": "国防军工—军工电子Ⅱ",
	"业务": "高可靠集成电路设计、封装、测试及销售。",
	"产品": "放大器、转换器、接口驱动、系统封装集成电路、电源管理器",
	"概念详情": {
		"商业航天": "2024年6月6日互动易回复：公司主要产品包括信号链及电源管理器等系列产品，产品已覆盖航天各大领域，其中部分放大器及电源类产品已通过相关试验考核，可满足卫星领域应用环境,感谢您对公司的关注。",
		"卫星导航": "2024年8月8日互动易：公司主要产品包括信号链及电源管理器等系列产品，商业卫星领域已有30余款产品已完成相关试验，部分产品已通过客户验证，可满足卫星领域应用环境。",
		"军工": "公司主要产品应用于航空、航天、兵器、船舶等军工核心领域，作为军用集成电路产品供应商，公司的客户主要为各大军工集团下属单位及科研院所，因此公司均采用直接销售的方式。用户根据需求制定采购计划，公司依据合同进行产品生产、销售。",
		"先进封装": "在系统封装集成电路（SiP）方向，公司掌握了三维多基板堆叠封装等关键技术，具备从功能设计、电路设计、可靠性设计到厚膜基板制造及封装测试等系统封装集成电路研发能力，产品成功应用于压力传感器、加速度传感器、电机及功率驱动器等系统，实现了板卡级向器件级的替代，加快了我国武器装备整机系统的小型化升级。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"芯片概念": "公司主营业务为高可靠集成电路（芯片）设计、封装、测试及销售。",
		"MCU芯片": "2024年4月23日互动易：基于RISC-V架构32位MCU目前已顺利通过客户试用，正积极开展后续定型及量产工作。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"低空经济": "2024年4月23日互动易：低空经济辐射面较广，其中包括高可靠领域产品，公司已有多款产品应用在低空领域。",
		"存储芯片": "2024年6月21日互动易回复：公司在存储器产品方向积极布局，现有多款存储器芯片已提交客户鉴定检验。",
		"西部大开发": "公司注册地址为贵州省贵阳市白云区高新区高纳路819号",
		"第三代半导体": "20255年1月13日互动易回复，公司目前第三代半导体主要涉及微波MMIC研发以及微波组件研制，微波MMIC主要研制产品为功率放大器、低噪声放大器、数控移相器、数控衰减器、功分器、微波开关等单片产品，这些单片应用于TR组件、上下变频组件、开关矩阵、接收组件、滤波组件等微波组件中，目前公司已研制出10款产品，且已完成性能验证。"
	},
	"概念x": "半导体   央企改革   军工集团   北斗导航   军工   国产芯片   国企改革",
	"概念xgb": {
		"半导体": "国内率先实现模拟集成电路批量生产的厂商之一；公司专注于高可靠集成电路设计、封装、测试及销售，主要产品包括信号链及电源管理器等系列产品，并具备高可靠封装测试代工能力",
		"央企改革": "公司专注于高可靠集成电路设计、封装、测试及销售，主要产品包括信号链及电源管理器等系列产品；公司成立以来深耕于军用集成电路市场，通过不断研发创新，目前已拥有完善的芯片设计平台、SiP全流程设计平台和高可靠封装设计平台，具备陶瓷、金属、塑料等多种形式的高可靠封装能力，以及电性能测试、机械试验、环境试验、失效分析等完整的检测试验能力\n",
		"军工集团": "公司专注于高可靠集成电路设计、封装、测试及销售，主要产品包括信号链及电源管理器等系列产品；公司成立以来深耕于军用集成电路市场，通过不断研发创新，目前已拥有完善的芯片设计平台、SiP全流程设计平台和高可靠封装设计平台，具备陶瓷、金属、塑料等多种形式的高可靠封装能力，以及电性能测试、机械试验、环境试验、失效分析等完整的检测试验能力\n",
		"北斗导航": "公司主要产品包括信号链及电源管理器等系列产品，参与了载人航天、北斗卫星导航、长征系列运载火箭、新一代战机等国家重大工程的相关配套产品研制",
		"军工": "公司专注于高可靠集成电路设计、封装、测试及销售，主要产品包括信号链及电源管理器等系列产品；公司成立以来深耕于军用集成电路市场，通过不断研发创新，目前已拥有完善的芯片设计平台、SiP全流程设计平台和高可靠封装设计平台，具备陶瓷、金属、塑料等多种形式的高可靠封装能力，以及电性能测试、机械试验、环境试验、失效分析等完整的检测试验能力\n",
		"国产芯片": "公司专注于高可靠集成电路设计、封装、测试及销售，主要产品包括信号链及电源管理器等系列产品；公司成立以来深耕于军用集成电路市场，通过不断研发创新，目前已拥有完善的芯片设计平台、SiP全流程设计平台和高可靠封装设计平台，具备陶瓷、金属、塑料等多种形式的高可靠封装能力，以及电性能测试、机械试验、环境试验、失效分析等完整的检测试验能力\n",
		"国企改革": "公司专注于高可靠集成电路设计、封装、测试及销售，主要产品包括信号链及电源管理器等系列产品；公司成立以来深耕于军用集成电路市场，通过不断研发创新，目前已拥有完善的芯片设计平台、SiP全流程设计平台和高可靠封装设计平台，具备陶瓷、金属、塑料等多种形式的高可靠封装能力，以及电性能测试、机械试验、环境试验、失效分析等完整的检测试验能力\n"
	}
}