{
	"名称": "阿特斯",
	"code": "688472",
	"亮点": "全球光伏组件供应商第一梯队，组件产品出货量全球前五，全球储能系统集成商前十",
	"概念": "BC电池，TOPCON电池，HJT电池，储能，钙钛矿电池，光伏概念，沪股通，回购增持再贷款概念，人民币贬值受益，融资融券，一带一路，...",
	"分类": "中盘股",
	"全名": "阿特斯阳光电力集团股份有限公司",
	"地域": "江苏省",
	"行业": "电力设备—光伏设备",
	"业务": "晶硅光伏组件的研发、生产和销售。",
	"产品": "TOPCon组件、HJT异质结组件、新型建筑光伏一体化（BIPV）系统产品、光伏系统业务、逆变器/储能PCS产品、电站工程EPC业务、大型储能产品、工商业储能系统产品、户用储能系统产品",
	"概念详情": {
		"BC电池": "根据2025年9月9日公告：阿特斯持续研发低成本、高可靠、高发电的BC电池与组件，为客户带来增量收益。",
		"TOPCON电池": "根据招股说明书：公司已建有使用最新设备的TOPCon电池中试线，TOPCon电池效率已经达到25.2%，量产准备工作亦在持续推进中。",
		"HJT电池": "阿特斯阳光电力集团股份有限公司的主营业务是晶硅光伏组件的研发、生产和销售。公司的主要产品是TOPCon组件、HJT异质结组件、新型建筑光伏一体化（BIPV）系统产品、光伏系统业务、逆变器/储能PCS产品、电站工程EPC业务、大型储能产品、工商业储能系统产品、户用储能系统产品。晶硅光伏组件的研发、生产和销售。",
		"光伏概念": "公司的主营业务是晶硅光伏组件的研发、生产和销售,致力于为客户提供品质可靠、技术领先、性价比高的组件产品；公司的主要产品是光伏组件业务、光伏应用解决方案业务及电站开发及运营业务。公司是全球主要的光伏组件制造商之一。",
		"储能": "公司的主营业务是晶硅光伏组件的研发、生产和销售。公司的主要产品是TOPCon组件、HJT异质结组件、新型建筑光伏一体化（BIPV）系统产品、光伏系统业务、逆变器/储能PCS产品、电站工程EPC业务、大型储能产品、工商业储能系统产品、户用储能系统产品。",
		"一带一路": "2023年9月11日投资者关系记录表：公司泰国基地8GWTopCon电池片产能，将于2023年下半年投产。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为77.57%，受益于人民币贬值。",
		"钙钛矿电池": "2024年半年报，公司技术储备方面，HJT中试平均效率达到26.60%（研发最高26.7%），电池良率99%，相比TOPCon组件，HJT组件功率增益1.5～2%。钙钛矿与HJT叠层电池小面积效率达到31.5%，正在进行商业化尺寸面积叠层电池开发。",
		"回购增持再贷款概念": "2024年11月30日公告，阿特斯阳光电力集团股份有限公司拟回购资金总额不低于5亿元且不超过10亿元，回购价格不超过21.42元/股，资金来源为自有资金及专项贷款，贷款银行为中国银行苏州高新技术产业开发区支行，贷款资金不超过4亿元。",
		"锂电池概念": "根据2025年9月9日公告：大容量储能用锂离子电池的研发主要针对储能电池的材料体系进行研究，开发最优的材料体系组合，开发适合大容量电池性能特点的电池结构，提高电池结构件的大电流承载能力，提高电池的密封性，适应超长寿命的要求，提高储能电池产品一致性。该项技术样品处于试制阶段，近期对工装夹具进行调试，已提交专利2项。该项目完成后，将实现充放电循环寿命>8000次。"
	},
	"同业": "光伏组件:  晶科能源  钧达股份  *ST金刚  星帅尔  国晟科技  横店东磁  爱旭股份  天合光能  亿晶光电  拓日新能  航天机电  东方日升  正泰电器  协鑫集成  通威股份  隆基绿能",
	"概念x": "光伏   储能   科创50   异质结电池HJT",
	"概念xgb": {
		"光伏": "全球主要的光伏组件制造商之一，组件出货量全球排名前五；公司主营光伏全产业链产品（组件、硅片、电池等）、储能系统及电站 EPC，产品销往 160 余国；光伏以 N 型 TOPCon 技术为核心，推出 CS6.2 系列组件（功率 660W、效率 24.4%）和HJT异质结组件（HiHero和HiHero+系列）；公司25底拉棒、硅片、电池片和组件产能将分别达到 33GW、37GW、36.2GW 和 61GW",
		"储能": "全球领先的太阳能光伏和储能解决方案提供商；公司在储能技术研发、产品生产和项目应用等方面均有出色表现，其储能系统订单储备丰富，产品出货量增长迅速，业务涵盖大型储能和户用储能等多个领域",
		"科创50": "全球主要的光伏组件和大型储能系统产品制造商之一，位列全球组件供应商“第一梯队”；公司核心业务为晶硅光伏组件的研发、生产和销售，光伏应用解决方案包括大型储能产品、户用储能产品、光伏系统业务和光伏电站工程EPC业务",
		"异质结电池HJT": "公司是全球主要的光伏组件制造商之一；HiHero系列产品是公司推出的HJT异质结组件，采用182mmN型HJT电池，组件端结合了零切损半片、MBB多主栅互联、低温焊带、双玻技术，最高功率445W，组件效率可达22.8%，具备高载荷能力、高可靠性、高抗光衰能力，适用于多种分布式应用场景和地点；公司的HJT中试线已经量产，电池量产效率达到25.5%"
	}
}