{
	"名称": "铁建重工",
	"code": "688425",
	"亮点": "中国铁建旗下，全球隧道工程装备制造商5强第一、中国工程机械专业化制造商50强第一",
	"概念": "雅下水电概念，抽水蓄能，高压氧舱，DeepSeek概念，高端装备，国企改革，海工装备，沪股通，机器人概念，农机，融资融券，无人驾驶，乡村振兴，央企国企改革，一带一路",
	"同业": "路桥机械:  三一重工  中国一重  中联重科  中铁工业  铁科轨道  徐工机械  天元智能  南方路机  达刚控股  森远股份  新筑股份",
	"分类": "大盘股",
	"全名": "中国铁建重工集团股份有限公司",
	"地域": "湖南省",
	"行业": "机械设备—工程机械",
	"业务": "隧道掘进机、轨道交通装备和特种专业装备的设计、研发、制造、销售、租赁和服务。",
	"产品": "土压平衡盾构机、泥水平衡盾构机、岩石隧道掘进机（TBM）、多模式掘进机、顶管机、异型断面掘进机、竖井掘进机、斜井掘进机、带式输送机、道岔、弹条扣件、闸片和闸瓦、预埋槽道、摩擦材料、特种零部件、隧道钻爆法施工装备、隧道冷开挖装备、矿山装备、高端农机",
	"概念y": "高铁轨交-10%",
	"概念详情": {
		"雅下水电概念": "根据2025年3月29日公告：公司在西藏拉萨市设立西藏铁建重工科技有限公司，主要业务为工业制造。公司直接持股100%。",
		"抽水蓄能": "公司生产的TBM、凿岩台车、湿喷机等多种产品都能应用于抽水蓄能项目的建设。公司产品在洛宁抽水蓄能电站有应用。",
		"高压氧舱": "2024年10月31日投资者关系活动记录表：高原新兴装备产业方面，公司全球首创高原增压增氧装配式建筑，打造单多层增压建筑、增压可移动房、增压睡眠舱等9大系列产品，已通过高原人居健康医学论证。",
		"高端装备": "公司主营业务处于高端装备制造领域。公司成立以来专注于产品研发，结合自动化和智能化技术，不断丰富产品种类、优化升级产品性能，具备为终端用户提供适用于多种复杂应用场景下的定制化、专业化和智能化的高端装备和技术服务能力。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"一带一路": "据2022年12月6日互动易回复：铁建重工积极参加“一带一路”互联互通重大项目、重大合作。包括中东地区很多国家重点项目，如阿联酋联邦二期铁路建设项目、沙特阿拉伯NEOM未来城TheLine线性城市建设项目等，铁建重工供应了全系列隧道装备达40余台套，包括全电脑三臂凿岩台车、混凝土湿喷台车等。这些项目均为当地国家重点战略项目，为当地国计民生作出贡献。",
		"机器人概念": "根据铁建重工2023年6月2日官微发布：铁建重工研制的\"铁路隧道清淤机器人\"提供了一种可在狭窄管道内灵活行走、清除堵塞物的隧道清淤机器人，具有动态切换行走方式的行走系统，以及适用不同工况的高效清淤系统，可准确识别堵塞物类型，匹配适当作业装置对堵塞物进行清理。本发明产品已成功应用于中国大阳山、祁连山等多个隧道，与人工清淤相比，人员减少50%、作业时间缩短80%，显著提高了作业安全和工作效率。",
		"乡村振兴": "2022年年报：公司主动践行央企责任担当，服务乡村振兴，承担湖南省委省政府部署的乡村振兴任务，在湖南省江华县白芒营镇石碧塘村开展帮扶工作，2022年直接投入资金30万元，申请各类配套资金370万元，购买当地30万元农产品，帮助销售当地256万元农产品，修筑道路、沟渠等基础设施，协助当地打造烤烟种植、蔬菜种植、柑橘种植、生态养殖、光伏发电等特色产业。此外，帮扶张家口市万全区、尚义县，青海省甘德县，采购三地68.9万元农副产品，协助当地乡村振兴工作。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"农机": "2024年9月27日互动易：公司一直致力于解决高端农机的智能化问题，已经实现了农机的辅助无人驾驶功能，大大减轻操作人员劳动强度。",
		"无人驾驶": "2024年9月27日互动易：公司一直致力于解决高端农机的智能化问题，已经实现了农机的辅助无人驾驶功能，大大减轻操作人员劳动强度。",
		"DeepSeek概念": "2025年3月10日微信公众号发布，接入DeepSeek，铁建重工打造四大智能系统，服务全球客户更智慧。",
		"海工装备": "根据2024年9月3日投资者关系记录表：报告期内，公司研制的“定海号”“甬舟号”超大直径泥水平衡盾构机，参建世界最长高铁海底隧道（金塘隧道）；“深江1号”在珠江口隧道创造中国大直径盾构隧道掘进最大深度纪录；"
	},
	"概念x": "磁悬浮   大基建   央企改革   一带一路   机械   高铁轨交   国企改革   雅江电站概念股",
	"概念xgb": {
		"磁悬浮": "公司拥有自主研发的高速磁浮道岔成套技术储备，重点发展了新型轨道交通轨排和道岔（磁浮轨排、磁浮道岔等）、线路智能养护装备（磁浮智能巡检车、磁浮综合作业车等）、检测技术装备（磁浮巡检机器人、跨座式单轨轨检仪等）等产品系列，产品已运用于广东清远磁浮工程、湖南凤凰磁浮机电总包项目、长沙磁浮东延线等项目",
		"大基建": "中国铁建旗下，全球领先的掘进机装备提供商；公司主要从事掘进机装备、轨道交通设备和特种专业装备的研产销租和服务，成功研制国产最大直径盾构机“京华号”，有力改变了隧道掘进机等高端地下工程装备长期被国外垄断的局面",
		"央企改革": "中国铁道建筑集团旗下，高端地下工程装备制造商；公司主要从事隧道掘进机、轨道交通设备和特种专业装备的设计、研发、制造、销售、租赁和服务",
		"一带一路": "公司积极响应国家“一带一路”战略倡议，掘进机产品在智利、印度、土耳其、斯里兰卡等市场表现突出，道岔和扣件产品突破乌干达、埃及等市场，特种装备产品批量出口塞尔维亚、沙特等市场",
		"机械": "全球最大的隧道工程装备制造商及中国最大的工程机械专业化制造商；公司主要从事隧道掘进机、轨道交通设备和特种专业装备的设计、研发、制造、销售、租赁和服务；公司岩石隧道掘进机装备在中国内地市场份额保持第一，水利水电市场占有率超过70%；盾构机已连续两年保持全球第一，大直径及超大直径盾构机市场占有率超过50%，全断面隧道掘进机领跑全球",
		"高铁轨交": "全球领先的地下工程装备和轨道交通装备大规模定制化企业；公司生产的轨道交通设备主要包括铁路道岔、弹条扣件、闸片和闸瓦、预埋槽道、新型材料等，并重点发展了新型轨道交通轨排和道岔、新型轨道交通智能化检测装备等，主要运用于高速铁路、地铁、城铁、中低速磁浮等轨道交通建设",
		"国企改革": "中国铁道建筑集团旗下，高端地下工程装备制造商；公司主要从事隧道掘进机、轨道交通设备和特种专业装备的设计、研发、制造、销售、租赁和服务",
		"雅江电站概念股": "国产隧道掘进机龙头，雅江项目需大量隧道开挖，其设备订单需求显著"
	}
}