{
	"名称": "海博思创",
	"code": "688411",
	"亮点": "全球排名前五的电池储能系统集成商",
	"概念": "科创次新股，充电桩，固态电池，DeepSeek概念，储能，融资融券，数据中心，新股与次新股，智能电网，智能物流，注册制次新股，...",
	"分类": "小盘股",
	"全名": "北京海博思创科技股份有限公司",
	"地域": "北京市",
	"行业": "电力设备—其他电源设备Ⅱ",
	"业务": "电化学储能系统的研发、生产及销售，为传统发电、新能源发电、智能电网、终端电力用户等“源－网－荷”全链条行业客户提供全系列储能系统产品，提供储能系统一站式整体解决方案。",
	"产品": "能量型储能系统、功率型储能系统、用户侧储能系统、动力电池系统、系统控制类产品、新能源车租赁业务",
	"概念详情": {
		"科创次新股": "北京海博思创科技股份有限公司于2025-01-27上市，公司主营业务为电化学储能系统的研发、生产及销售，为传统发电、新能源发电、智能电网、终端电力用户等“源－网－荷”全链条行业客户提供全系列储能系统产品，提供储能系统一站式整体解决方案。",
		"充电桩": "根据公司官网，公司有充储一体机产品HyperCubeProII。",
		"固态电池": "据招股说明书：发行人自主研发了从电芯建模到储能系统集成，从储能整站系统最优控制到储能场站全生命周期智能运维相关的核心技术和关键设备产品，掌握了储能系统中电芯级－电池模块级－电池簇级－电池系统级－整站级的设计、智能制造、智慧运维/运营技术。发行人参与了国家重点研发计划“储能与智能电网技术”和“智能电网技术与装备”项目的4项课题、参与了北京市科学技术委员会的“能源与材料领域应用技术协同创新（未来科学城）”和“基于复合固态电解质的电动汽车用固态锂离子电池研制”等多项课题研发。",
		"注册制次新股": "北京海博思创科技股份有限公司于2025-01-27日上市，主营业务为电化学储能系统的研发、生产及销售，为传统发电、新能源发电、智能电网、终端电力用户等“源－网－荷”全链条行业客户提供全系列储能系统产品，提供储能系统一站式整体解决方案。",
		"新股与次新股": "海博思创于2025-01-27上市，公司主营业务为电化学储能系统的研发、生产及销售，为传统发电、新能源发电、智能电网、终端电力用户等“源－网－荷”全链条行业客户提供全系列储能系统产品，提供储能系统一站式整体解决方案。",
		"储能": "北京海博思创科技股份有限公司主营业务是电化学储能系统的研发、生产及销售，为传统发电、新能源发电、智能电网、终端电力用户等“源－网－荷”全链条行业客户提供全系列储能系统产品，提供储能系统一站式整体解决方案。",
		"智能电网": "公司招股说明书：发行人主营业务为电化学储能系统的研发、生产及销售，为传统发电、新能源发电、智能电网、终端电力用户等“源－网－荷”全链条行业客户提供全系列储能系统产品，提供储能系统一站式整体解决方案。",
		"智能物流": "根据公司官网新闻，公司致力于在大同打造集“智能产线、智能仓储、智能物流”三位一体的智能化储能装备生产基地，基于精益生产理念，打造全场景、全连接、全过程整体集成的储能装备智慧工厂。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"DeepSeek概念": "公司参股公司新源智储微信公众号2025年2月21日发布，AIOPS2000储能智慧运营平台正式接入DeepSeek。",
		"数据中心": "公司2025-02-14互动回复：公司的储能产品已具备数据中心场景的应用能力及相关应用经验，并正在进一步拓展国内外相关应用市场。"
	},
	"概念xgb": {
		"锂电池": "公司是国内领先的电化学储能系统解决方案与技术服务提供商，专注于电化学储能系统的研发、生产、销售，为传统发电、新能源发电、智能电网、终端电力用户等“源－网－荷”全链条行业客户提供全系列储能系统产品，提供储能系统一站式整体解决方案\n",
		"次新股": "公司是国内领先的电化学储能系统解决方案与技术服务提供商，专注于电化学储能系统的研发、生产、销售，为传统发电、新能源发电、智能电网、终端电力用户等“源－网－荷”全链条行业客户提供全系列储能系统产品，提供储能系统一站式整体解决方案\n",
		"新能源汽车": "公司是国内领先的电化学储能系统解决方案与技术服务提供商，专注于电化学储能系统的研发、生产、销售，为传统发电、新能源发电、智能电网、终端电力用户等“源－网－荷”全链条行业客户提供全系列储能系统产品，提供储能系统一站式整体解决方案\n",
		"储能": "电化学储能系统解决方案与技术服务提供商；公司专注于储能系统研发创新，为 “源—网—荷” 全链条行业客户提供全系列储能系统产品及一站式整体解决方案，在国内储能市场占据较高份额，且在全球储能行业具有较强影响力"
	},
	"同业": "储能:  比亚迪  宁德时代  阳光电源  派能科技  上能电气  南网科技  亿纬锂能  思源电气  东方日升  盛弘股份  华宝新能  南网储能  科华数据  林洋能源  四方股份  艾罗能源",
	"概念x": "锂电池   次新股   新能源汽车   储能"
}