{
	"名称": "凌云光",
	"code": "688400",
	"亮点": "聚焦机器视觉赛道，连续多年在机器视觉行业销售额排名第一，消费电子可配置视觉系统领域市占率前三",
	"概念": "人形机器人，富士康概念，MR(混合现实)，AIGC概念，Sora概念(文生视频)，Web3.0，共封装光学(CPO)，沪股通，华为概念，华为手机，机器人概念，机器视觉，空间计算，宁德时代概念，苹果概念，人工智能，融资融券，数字经济，网络直播，无人机，消费电子概念，小米概念，芯片概念，新型工业化，虚拟数字人，虚拟现实，元宇宙，智能交通，智谱AI，专精特新，锂电池概念",
	"同业": "机器视觉:  华兴源创  奥普特  精测电子  思泰克  埃科光电  天准科技  矩子科技  美亚光电  奥比中光  双元科技",
	"分类": "中盘股",
	"全名": "凌云光技术股份有限公司",
	"地域": "北京市",
	"行业": "机械设备—自动化设备",
	"业务": "机器视觉和光通信的研发、生产和销售。",
	"产品": "视觉器件、可配置视觉系统、智能视觉装备、光通信产品、服务",
	"概念详情": {
		"人形机器人": "2025年1月22日互动易回复，公司联合宇树科技提出针对机器人研发训练的具身智能解决方案，该方案以公司自主研发的动捕系统FZMotion为基础，面向包含人形机器人的多场景应用，能够以亚毫米级别精度精准捕捉人体的姿态动作和运动轨迹。人形机器人在FZMotion的助力下可以做到以下三个层面：一是支持人体骨骼数据映射到本体机器人构型，无需二次开发驱动人形机器人本体；二是高精度采集机器人本体的姿态和运动轨迹真值，优化任务策略和控制算法，提升训练效果；三是可以同时捕捉人体、人形机器人本体和周边物体，便于对比三者的相对位置，丰富信息，提升数据质量和训练效率。",
		"富士康概念": "2022年8月4日互动易：公司依靠自主产品能力获得苹果公司的供应商认证，成为苹果公司在机器视觉领域的优选短名单供应商（PreferredSupplierList），长期稳定服务于苹果公司及其产业链优秀企业，比如富士康、瑞声、歌尔、博众、大族激光、华工激光等。",
		"MR(混合现实)": "2023年11月10日互动易回复：公司基于“视觉+AI”技术，打造了光场建模、运动捕捉、XR拍摄系统、全景拍摄系统等四大产品与解决方案，服务于文化元宇宙领域AR/XR/MR等虚拟内容、虚实融合内容的智能制作，助力客户提效、降本。",
		"机器视觉": "凌云光技术股份有限公司的主营业务是机器视觉和光通信的研发、生产和销售。公司的主要产品是视觉器件、可配置视觉系统、智能视觉装备、光通信产品等。",
		"苹果概念": "公司于2005年开始打造自主视觉图像算法平台，形成了系列软件和系列产品，广泛服务于消费电子、印刷包装、新型显示等工业领域，是苹果公司、华为、小米等产业链优秀企业的供应商。",
		"华为概念": "2023年9月7日互动易：公司作为华为的机器视觉供应商，为华为及其供应链合作伙伴提供“AI+视觉”的产品与解决方案，包括AI视觉系统及智能视觉装备，服务华为手机与零部件的智能制造与质量检测，助力实现提质、增效。",
		"小米概念": "根据2023年11月29日互动易显示，公司在消费电子领域形成视觉系统、智能装备和核心视觉器件等机器视觉多元化的产品线，服务苹果、华为、小米等国内外消费电子产业链客户，获得较高的市场份额和客户的广泛认可。公司作为小米的产业投资对象和小米智能创新体首批成员，连续多年服务其制造产线，助力其智能化产线打造，实现提质、增效、降本。",
		"宁德时代概念": "在新能源领域，公司产品广泛服务于福莱特集团、宁德时代、信义集团等行业龙头。",
		"虚拟数字人": "公司参与并完成了冬奥手语播报数字人系统建设项目，本项目基于聋哑残障人士对社会新闻信息获取和强烈参与冬奥活动的需求，突破深度学习、自然语言处理和虚拟数字人等关键技术，构建服务于冬奥冬残奥聋哑残障人士的“冬奥手语播报数字人系统”，能够进行手语新闻播报和手语冬奥会冬残奥专题播报。",
		"消费电子概念": "公司在消费电子领域持续提供创新型的加工组装和质量检测产品，具有零部件3D精密测量和缺陷检测功能，提升加工、组装、测试等制程工艺的精度和效率。此外，公司在机器视觉领域，深刻把握工业客户精度、效率、品质提升的核心需求，研发了消费电子精密装配/加工智能对位/测量/检测系统、印钞/标签/软包装/彩盒单张高速在线质量检测装备、LCD/OLED/MiniLED/MicroLED显示屏全自动质量检测装备等产品，持续通过创新产品推动产业的自动化与智能化升级。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"智能交通": "2022年7月11日互动易：在智慧交通领域，公司产品广泛应用于地铁、动车、机车，以及接触网等场景的在线运维监测业务",
		"人工智能": "2025年3月27日互动易：公司以“视觉+AI”为核心能力，赋能工业智能制造中的智能生产与检测，以及具身智能与影视传媒领域的空间数据采集与AI训练。",
		"机器人概念": "2023年6月1日互动易回复：工业机器人领域，公司在基于视觉传感器的信息感知、图像识别/推理/分类、精密机械控制等方面均建议了较好的技术储备，可以实现手、眼、力的精密协调与智能控制。",
		"元宇宙": "凌云光在基于人眼原理的立体视觉技术上早有研发投入，也形成了较多应用成果。公司自主研发应用于多场景的数字人三维建模系统和运动捕捉系统，广泛应用于VR/AR/XR、互联网游戏及影视制作等领域，与腾讯、央视等客户建立了长期的合作关系。春晚《金面》节目、北京冬奥元宇宙冰雪嘉年华《集光之夜》参与幕后制作。",
		"Web3.0": "公司2022年11月5日公告称新设公司主要面向元宇宙虚拟现实、Web3.0时代数字人、沉浸媒体、全息通信、计算光学成像等应用，开展元宇宙媒体内容制作等技术服务。",
		"共封装光学(CPO)": "2023年2月24日互动易回复：公司通信业务代理的硅光产品可以实现200G/400G/800G及以上的高速光传输。",
		"数字经济": "2022年半年报：在数字经济领域，公司动捕产品、虚拟数字人、XR演播服务等产品布局与商业模式探索均取得积极进展。目前，公司的可配置视觉系统应用于VR/AR/XR、互联网游戏及视频等领域，如：为央视五一晚会、春节晚会等大型综艺晚会、北京冬奥手语数字人、虎牙虚拟数字人等提供了运动捕捉与数字建模产品及服务支持。",
		"芯片概念": "2023年4月10日公司互动：长光辰芯是一家专注于高性能CMOS图像传感器的芯片设计公司，致力于为客户提供高性能CMOS图像传感器芯片。",
		"空间计算": "2023年6月7日公司互动：公司自主研发了FZMotion和InFisionXR系统，具备业界领先的高速高精度多目标空间定位跟踪技术，同时拥有影视级全身动作、表情及手势的捕捉能力，能够实现虚实世界人、物、场全要素多目标动态交互。",
		"AIGC概念": "2023年9月互动易：公司全资子公司元客视界已经完成了MetaWare3D数字人AIGC技术中台原型系统的研发，是目前数字人领域内唯一能够实现个性化超写实3D数字人AIGC的技术平台，能够帮助用户快速、低成本地创建自己的影视级超拟真3D数字分身，该数字分身拥有与真人一样的音形笑貌甚至思维情绪，让人们在元宇宙实现数字永生的梦想成为可能。MetaWare技术平台包括MetaMate3D数字人AIGC、MetａＶividXR内容AIGC以及MetaLiveXR直播三大系统。",
		"虚拟现实": "公司2023年6月12日互动：公司的InFisionXR虚实融合拍摄系统采用多光融合定位技术，对摄像机、人、道具、大屏等设备进行全局标定，实现大屏、XR扩展、AR内容的虚实空间精准融合与交互，相较原有的拍摄方式，能突破时空限制，大幅提高制作效率和质量，在影视剧、电视节目、电商直播等场景中均有应用。",
		"新型工业化": "根据2023年11月29日互动易显示，公司是机器视觉产品和解决方案的先行者，面向新型工业化和数字经济等发展趋势，构建以“视觉+AI+自动化”为核心能力，面向消费电子、新能源、新型显示、印刷包装等工业下游多行业提供视觉系统、智能装备等多元化的机器视觉解决方案，助力工业制造走向数据化、信息化、智能化。",
		"锂电池概念": "2023年11月28日互动易：公司在锂电行业中提供智能相机、视觉系统和智能视觉装备，服务锂电生产的前、中、后工序，发挥引导定位、测量和检测的功效，助力产线提质、增效；公司产品服务于锂电中行业头部客户，获得广泛好评。截至2023年9月30日，新能源行业收入同比去年增长73%。随着机器视觉在锂电行业渗透率的提升和公司新产品在锂电行业中的多元化布局，公司对锂电行业的持续增长充满信心。",
		"Sora概念(文生视频)": "根据2024年2月19日互动易：在文化元宇宙内容创作方面，公司结合智谱大模型及AIGC数字内容技术，能够实现AI生成文本、语音、图像、视频等多模态内容，通过对内容生成创作的智能升级，加快视频生成效率。",
		"无人机": "2024年4月1日互动易回复：公司研发出针对无人车、无人机、机器人、仿生扑翼、机械臂等场景适用的FZmotion动捕解决方案，能够做到应用场景一键标定、标记点捕捉数量超过千个并具备抗干扰能力，起到实时高精度、高稳定性的运动捕捉采集和分析的功能，已应用在实验室无人机测试中，在飞行和避障技术中可以帮助无人机更好理解周围环境，进行精确的飞行路径规划和实时反应，起到导航、飞行控制和姿态调整等作用。",
		"智谱AI": "2023年2月21日互动易：公司参股投资了智谱，截至目前公司持有智谱1.02%的股份。智谱AI在超大规模预训练模型、高精度通用知识图谱上具有较高的行业领先优势，双方在其悟道2.0基础上合作并创造了冬奥和世界杯手语数字人。未来在AIGC领域，双方会持续深度合作与协同，以赋能文化领域内容智能生产。",
		"华为手机": "2023年9月7日互动易：公司作为华为的机器视觉供应商，为华为及其供应链合作伙伴提供“AI+视觉”的产品与解决方案，包括AI视觉系统及智能视觉装备，服务华为手机与零部件的智能制造与质量检测，助力实现提质、增效。",
		"网络直播": "2024年3月15日互动易回复，公司在文化元宇宙积累的光场建模、运动捕捉及XR智能拍摄等技术与智谱GLM大模型结合，将智能内容创作服务范围由重量级项目向广告、直播等轻量化场景延伸，研发推出的数智电商直播平台可提供定制化主播24小时的实时互动直播，起到降低直播运营费用和提效的作用。"
	},
	"概念xgb": {
		"华为产业链": "华为是公司重要的战略客户，公司是其机器视觉认证供应商，服务华为Mate/P系列高端手机的智能生产与检测",
		"苹果产业链": "公司自2016年起成为苹果机器视觉供应商，是苹果公司在机器视觉领域优选供应商，为苹果手机、平板以及iwatch等可穿戴装备均提供产品和服务",
		"人工智能": "公司将 AI 技术与机器视觉相结合，构建自主技术平台，自研 F.Brain 算法平台，具备 AIGC 生成等能力；在工业质检、精密组装、虚拟数字人等领域有 AI 相关应用，为多行业提供智能制造与质量检测解决方案",
		"VR&AR": "公司实现FZmotion光学运动捕捉系统、LuStage光场重建系统、LuXR虚拟制作系统等全系列自主研发产品的市场布局，服务虚拟现实内容的智能制作",
		"光通信": "公司在光通信领域自主研发了广播电视宽带接入产品，公司光接入网业务全部由子公司凌云天博经营；公司代理引进国外先进光纤器件与仪器产品，服务光通信产学研客户，并与烽火通信、锐科激光等行业知名企业建立了长期合作关系",
		"机器人": "机器视觉产品与解决方案提供商；公司是核心视觉器件、可配置视觉系统与智能视觉装备的专业供应商，这些产品是“机器人”或“机器人”解决方案的构成部分；公司进一步投入研究机器人柔性安装运控平台，实现多轴运动轨迹补偿系统，提高自动化模块的标准化和模块化",
		"机器视觉": "中国机器视觉行业销售额排名第一的企业；公司是可配置视觉系统、智能视觉装备与核心视觉器件的专业供应商，是我国较早进入机器视觉领域的企业之一；公司围绕先进计算成像、AI软算、精密自动化等核心技术方向，形成智能视觉器件、视觉系统和智能装备等产品，服务消费电子、新能源、半导体与汽车等行业的智能生产与检测需求",
		"智能制造": "中国机器视觉行业销售额排名第一的企业；公司是可配置视觉系统、智能视觉装备与核心视觉器件的专业供应商，是我国较早进入机器视觉领域的企业之一；公司围绕先进计算成像、AI软算、精密自动化等核心技术方向，形成智能视觉器件、视觉系统和智能装备等产品，服务消费电子、新能源、半导体与汽车等行业的智能生产与检测需求",
		"小米概念股": "我国较早进入机器视觉领域的企业之一；公司作为小米的产业投资对象和小米智能创新体首批成员，连续多年服务其制造产线，助力其智能化产线打造，实现提质、增效、降本",
		"数字经济": "公司通过 “视觉 + AI” 核心技术赋能智能制造，提供智能工厂解决方案、质量大数据中心及工业互联网服务，并在数字内容领域布局元宇宙相关业务，如高精度数字人制作、光场技术应用及 XR 虚实融合创作，服务于文化、传媒等场景，推动数字技术与实体经济深度融合",
		"web3.0": "公司在Web3.0底层技术和产品上已有多年积累，形成了较好的技术框架和产品布局，包括战略布局光场建模、运动捕捉、全景成像、XR拍摄等后台要素类产品，智能虚拟内容制作工作室、智能虚实融合XR演播室等中台产品，以及明星数字人、服务数字人等前台产品；全资子公司元客视界主要面向元宇宙虚拟现实、Web3.0时代数字人等应用，开展元宇宙媒体内容制作等技术服务",
		"AIGC概念": "建立了工业 AIGC 缺陷样本自动生成机制，基于一个样本短时间内可生成百、千、万个模拟样本，标注效率提升 10 倍以上；基于智谱 Chat - GLM 大模型打造多场景产品应用与解决方案，与 MetaWorks 数智人直播平台，具备 4K 智能 AI 主播等功能；全资子公司元客视界完成了 MetaWare 3D 数字人 AIGC 技术中台原型系统研发，是数字人领域内唯一能实现个性化超写实 3D 数字人 AIGC 的技术平台，能帮助用户创建影视级超拟真 3D 数字分身",
		"智能眼镜/MR头显": "公司在文化元宇宙内的产品与解决方案服务于VR/AR/XR/MR领域，助力客户虚拟或虚实整合的内容智能制作",
		"人工智能大模型": "公司参股投资了智谱，持有智谱1.02%的股份；智谱AI在超大规模预训练模型、高精度通用知识图谱上具有较高的行业领先优势",
		"人形机器人": "公司联合宇树科技提出针对机器人研发训练的具身智能解决方案，该方案以公司自主研发的动捕系统FZMotion为基础，面向包含人形机器人的多场景应用，能够以亚毫米级别精度精准捕捉人体的姿态动作和运动轨迹",
		"智谱AI": "公司在2021年就参股智谱华章，智谱在大模型等方面在行业具备领先优势；智谱系公司重要的业务合作伙伴，公司与智谱基于”大模型+数字人“开展合作，面向多个场景培育应用创新且部分已经实现商业化应用落地，目前双方合作打造的数智电商直播平台已在京东平台成功商业应用，服务其较多商户"
	},
	"概念x": "华为产业链   苹果产业链   人工智能   VR&AR   光通信   机器人   机器视觉   智能制造   小米概念股   数字经济   web3.0   AIGC概念   智能眼镜/MR头显   人工智能大模型   人形机器人   智谱AI"
}