{
	"名称": "芯联集成-U",
	"code": "688469",
	"亮点": "晶圆代工营收中国大陆前五，IGBT和SiC出货量全球领先，高压BCD系统代工平台国内领先",
	"概念": "中芯国际概念，MCU芯片，汽车芯片，5G，AI眼镜，比亚迪概念，充电桩，储能，传感器，第三代半导体，光伏概念，...",
	"分类": "大盘股",
	"全名": "芯联集成电路制造股份有限公司",
	"地域": "浙江省",
	"行业": "电子—半导体",
	"业务": "提供从设计服务、晶圆制造、模组封装、应用验证、可靠性测试的一站式系统代工方案。",
	"产品": "集成电路晶圆制造代工、模组封装、研发服务",
	"概念详情": {
		"中芯国际概念": "公司2023年半年报显示：中芯国际控股有限公司直接持有公司14.15%的股份。",
		"MCU芯片": "2025年6月13日互动易，公司MCU平台技术可广泛应用于工业级和车规级电子类产品，目前公司推出55nm嵌入式闪存工艺平台已实现客户导入，40nmMCU平台已在研发验证中。",
		"汽车芯片": "2024年4月10日公告，公司是目前国内少数提供车规级芯片的晶圆代工企业之一，建设有高效的数字化车规级智慧工厂。",
		"芯片概念": "芯联集成电路制造股份有限公司主营业务是提供从设计服务、晶圆制造、模组封装、应用验证到可靠性测试的一站式芯片和模组的代工制造服务。主要产品是晶圆代工，封装测试，研发服务。",
		"新能源汽车": "2024年1月3日互动易：公司新能源汽车为主的车载领域产品已完成全面市场布局导入并实现大规模量产，产品应用覆盖汽车主驱和车身控制、BMS、OBC、电源管理和新能源充电，填补了多项国产空缺。",
		"传感器": "2023年4月18日招股书显示公司拥有国内规模最大、技术最先进的MEMS晶圆代工厂,牵头承担了国家科技部十四五规划重点专项“MEMS传感器批量制造平台”项目。",
		"充电桩": "2024年1月3日互动易回复：公司已布局在充电桩应用领域的功率器件、功率模块、功率IC、传感器。应用于充电桩上的高功率超结MOSFET技术为国内率先导入，其产品已在头部终端客户应用，并已实现量产。",
		"5G": "2023年10月20日互动易回复：公司BAW滤波器技术国内领先，且已经实现规模量产，主要应用于4G、5G等射频前端领域。",
		"特高压": "2024年3月28日互动易回复：在高压输配电领域，4500伏IGBT已成功挂网应用，实现了电网高压核心芯片的进口替代。",
		"第三代半导体": "根据2025年6月13日互动易：公司氮化镓（GaN）相关技术已储备多年，可提供基于氮化镓（GaN）的高效电源管理方案，应用于AI服务器、智能传感器等领域。目前公司正在开发应用于服务器电源系统中的氮化镓（GaN）工艺平台。",
		"消费电子概念": "2023年年报：手机以及可穿戴应用领域，公司传感器和电池管理保护产品已经占据市场和技术领先位置，推出了高性能麦克风平台；同时推出应用于消费领域的低压40VBCD以及数模混合技术平台，实现规模量产。",
		"光伏概念": "2024年1月3日互动易：公司在光伏、储能等工控领域的主要功率芯片及模组封装技术已达到国际主流水平。其中，主要应用于光伏逆变器的灌封工业光伏模块技术已在650V平台实现规模量产并大批量出货，1000V的光伏模块已通过客户端验证，性能已达到世界先进水平。",
		"智能电网": "2024年半年报：公司智能电网方向：4500V超高压IGBT产品已在国家电网试点挂网验证通过，进入大范围推广和大规模量产阶段。",
		"数据中心": "2024年7月9日互动易：2023年公司在AI服务器、数据中心等应用方向发布了面向数据中心服务器的55纳米高效率电源管理芯片平台技术并获得重大项目定点。2024年，公司未来将聚焦在新能源和AI两大方向。AI方向应用领域主要覆盖电源管理和机器人市场。未来公司将继续加强AI领域的技术布局和市场拓展，汽车智能化、高效电源管理芯片的产品导入和市场渗透，以及推进智能传感器芯片在机器人领域的应用。",
		"机器人概念": "根据2025年2月17日投资者关系记录表，公司在AI末端应用上提供高性能功率芯片和多品种智能传感器芯片。我们已经有机器人灵巧手的芯片订单，后续还将持续扩大公司为机器人新系统提供电源、电驱、传感器等各种芯片。",
		"无人驾驶": "公司2025年2月17日投资者关系活动记录表：如在车载业务上，公司目前可配套的汽车芯片以功率芯片及模组、传感类为主，预计随着公司业务的不断进展，将逐步覆盖模拟类芯片、MCU芯片。除了电动化，自动驾驶驱动车载MEMS需求增长，传感器及激光雷达已经实现量产，公司在智驾领域的芯片应用也持续增加，与头部客户进入更深度的合作。",
		"比亚迪概念": "根据2025年3月15日公告，客户开拓方面，经过持续的技术研发、产品迭代和客户导入，标的公司已成功进入国内众多优质新能源汽车厂商、电网的供应商体系，获得其订单、定点并有大量合作在开发产品，其中碳化硅领域已获得比亚迪、蔚来、小鹏、理想、埃安等新能源车企的量产合作。",
		"AI眼镜": "根据2025年8月5日投资者关系活动记录表：公司的MEMS传感器芯片大规模应用于语音交互、姿态识别、运动捕捉、机械手抓取与操作、环境感知、导航定位等场景，其中AI眼镜用麦克风芯片、机器人用激光雷达芯片已实现突破。",
		"储能": "2025年9月24日互动易：公司储能模块产品已稳定大规模量产。对于面向大功率光伏和储能电站市场，公司已率先推出新一代使用高压碳化硅芯片的三电平功率模块，引领了行业方向；面向下一代2KV光储平台，也已经推出1400V芯片新平台。"
	},
	"同业": "晶圆代工:  中芯国际  晶合集成  华虹公司  华润微",
	"概念x": "特高压   半导体   光伏   国产芯片   IGBT   汽车芯片   激光雷达   科创50   传感器   中芯国际概念股   智能电网   AI手机",
	"概念xgb": {
		"特高压": "在智能电网方向，特高压直流输电的核心器件超高压IGBT产品已实现量产，已在多地挂网使用",
		"半导体": "国内具备车规级IGBT/SiC芯片及模组和数模混合高压模拟芯片大规模生产制造能力的头部企业；公司主要从事MEMS、IGBT、MOSFET、模拟IC、MCU的研产销，提供完整的系统代工解决方案；公司产品主要包括应用于车载、工控、高端消费领域的功率控制、功率驱动、传感信号链等方面核心芯片及模组",
		"光伏": "公司在光伏、储能等工控领域的主要功率芯片及模组封装技术已达到国际主流水平；其中，主要应用于光伏逆变器的灌封工业光伏模块技术已在650V平台实现规模量产并大批量出货，1000V的光伏模块已通过客户端验证，性能已达到世界先进水平",
		"国产芯片": "公司是国内领先的汽车芯片公司，作为全球第二家、国内首家开启 8 英寸碳化硅器件制造的晶圆厂，为多家头部新能源车企代工碳化硅芯片，且在 IGBT 芯片、MEMS 传感器芯片等领域占据国内市场重要地位",
		"IGBT": "中国最大的车规级IGBT生产基地，SiC MOSFET出货量稳居亚洲前列；公司拥有从户用及工商业到地面电站的全系列光伏产品，其IGBT产品应用于汽车、新能源、家电等领域",
		"汽车芯片": "公司聚焦功率、传感信号链、数模混合高压模拟IC，拥有多项国内、国际领先的技术，是中国最大的车规级IGBT生产基地之一，也是国内产业中率先突破主驱用SiC MOSFET产品的头部企业，车规级BCD平台是国内在该领域布局最完整的企业之一\n",
		"激光雷达": "公司生产的VCSEL、MEMS振镜、BCD工艺为基础的驱动芯片等，均为激光雷达的核心芯片，已在智驾系统中被广泛采用",
		"科创50": "国内具备车规级IGBT/SiC芯片及模组和数模混合高压模拟芯片大规模生产制造能力的头部企业；公司主要从事MEMS、IGBT、MOSFET、模拟IC、MCU的研发、生产、销售，为汽车、新能源、工控、家电等领域提供完整的系统代工解决方案",
		"传感器": "国内领先的特色工艺晶圆代工企业；公司拥有国内规模最大、技术最先进的MEMS晶圆代工厂，牵头承担了国家科技部十四五规划重点专项“MEMS传感器批量制造平台”项目；公司的MEMS产品已广泛进入了通讯类和消费类应用，多项先进车载传感器进入了新能源汽车供应链；公司的MEMS工艺平台布局完整，覆盖了主流商业化产品应用和车载应用，现主要涵盖四大类，包括MEMS麦克风传感器、惯性传感器、射频器件、压力传感器",
		"中芯国际概念股": "公司是国内领先的特色工艺晶圆代工企业，主要从事MEMS和功率器件等领域的晶圆代工及封装测试业务，为客户提供一站式服务的代工制造方案，2018年自中芯国际处剥离成立",
		"智能电网": "智能电网方向，公司特高压直流输电的核心器件超高压IGBT 产品已实现量产",
		"AI手机": "公司在AI人工智能领域主要覆盖AI手机、AI电脑和服务器市场"
	}
}