{
	"名称": "三未信安",
	"code": "688489",
	"亮点": "密码硬件安全市场国内排名居前，国内拥有高安全等级(三级)密码产品最多的密码企业，参与人民币跨境支付系统(CIPS)业务较多的密码企业",
	"概念": "数字货币，跨境支付(CIPS)，数据确权，DeepSeek概念，阿里巴巴概念，车联网(车路协同)，低空经济，鸿蒙概念，华为概念，华为鲲鹏，量子科技，区块链，融资融券，商业航天，数据安全，数字经济，网络安全，物联网，芯片概念，信创，智慧政务，专精特新",
	"同业": "密码认证:  云涌科技  国民技术  飞天诚信  国华网安  吉大正元  信安世纪  电科网安  数字认证  格尔软件",
	"分类": "小盘股",
	"全名": "三未信安科技股份有限公司",
	"地域": "北京市",
	"行业": "计算机—计算机设备",
	"业务": "密码技术的创新和密码产品的研发、销售及服务，为网络信息安全领域提供全面的商用密码产品和解决方案。",
	"产品": "密码芯片、密码模组、密码整机、密码系统",
	"概念详情": {
		"数字货币": "2024年5月30日互动易：在双因子认证方面，公司已有成熟的产品，并已取得规模应用；在区块链方面，公司牵头制定《GM/T0111-2021区块链密码应用技术要求》，公司凭借对区块链技术的积累，相关产品已经在数字货币业务中得到应用，数字货币依靠区块链技术来保障交易的安全性和可信度，公司将持续进行区块链、数字货币等相关技术的研究及实现，推动金融创新、保障数据隐私和安全。",
		"跨境支付(CIPS)": "根据2025年4月22日互动易：公司（包括子公司江南科友）长期深耕服务于金融行业密码应用安全领域，从2015年参与第一批商业银行人民币跨境支付系统（CIPS）建设工作开始，已为数十家商业银行提供支撑其跨境支付业务的密码软硬件安全产品和方案，是国内参与人民币跨境支付系统(CIPS)业务最多的密码企业之一。公司凭借在区块链、隐私计算、数据安全等方面的深厚密码技术积淀和产品方案，将为人民币跨境支付系统(CIPS)建设持续提供保驾护航。此外，公司已为国内主要头部支付公司、互联网银行等金融机构出海业务持续提供密码技术支撑服务，公司自主研发的高性能FIPS密码设备是国内少有的符合国际标准的高等级FIPS安全设备，已在多家金融客户海外业务中实现产品方案的落地。",
		"数据确权": "根据公司招股说明书：公司大数据溯源和隐私保护核心技术，面向大数据溯源和隐私保护的安全需求，采用数字水印、数据映射、数据脱敏等技术，实现数据采集、传输、存储、分析使用、共享交换、确权溯源、归档销毁等流程中的安全性，提供大数据溯源和隐私保护功能。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"网络安全": "三未信安科技股份有限公司的主营业务是密码技术的创新和密码产品的研发、销售及服务，为网络信息安全领域提供全面的商用密码产品和解决方案。",
		"智慧政务": "2022年11月15日招股书显示公司先后参与了国家税务系统密码改造、上海山东等省市政务云建设、公安系统密码资源池建设、国家医疗保障信息平台密码建设、国家电网密码平台建设、疫情大数据加密等重大国家信息安全项目。",
		"芯片概念": "招股说明书显示：公司自主研发的密码芯片XS100已经通过国家密码管理局商用密码检测中心检测并取得商用密码产品认证证书。公司已于2022年9月完成第一批XS100芯片的量产，正在全面推向市场。",
		"信创": "根据公司官网信息，公司积极进行信创产品的研发，助力国家实现关键技术自主可控。公司目前具有信创产品20余项，涉及产品有密码卡、密钥管理系统、密码服务平台、客户端与服务端协同签名系统、电子签章系统、密码资源池、服务器密码机、签名验签服务器、金融数据密码机、SSLVPN安全网关、数据库加密机等，为客户提供基于信创产品全方位的国产密码解决方案。",
		"数据安全": "招股说明书披露：三未信安公司在大数据加密和安全计算方面积累了一系列核心技术，通过整合底层密码支撑能力，结合灵活的密钥策略管理，研发了大数据安全平台，针对不同的数据形态提供易用的数据安全保护服务，支持应用加密服务，数据库加密服务，存储加密服务，大数据加密服务，数据脱敏服务，数据溯源服务等。数据从采集点开始到数据以不同的数据形态进行数据流通，大数据安全平台提供全生命周期的数据安全防护，全面提升大数据应用中碎片化的数据防御弱点。",
		"区块链": "根据招股说明书：公司有基于区块链的数字身份认证技术，通过采用区块链技术，针对PKI数字证书体系和标识密码体系，分别设计了数字身份管理和标识身份管理方案，能够解决现有数字证书申请存在的自主灵活性低、成本高的问题，以及解决IBC密码技术体系下的密钥托管及密钥更新后标识自证性降低的问题。",
		"数字经济": "根据公司招股说明书：基于当前的核心技术体系，公司构建了密码芯片、密码板卡、密码整机和密码系统组成的完备的具有自主知识产权的商用密码产品体系。密码是赋能数字经济发展的核心技术和基础支撑，为云计算、大数据、物联网、区块链、数字货币、车联网等提供密码运算能力和密钥管理服务，是隐私计算、多方安全计算、联邦学习、可信计算、机密计算、零信任等新型网络安全技术的技术支撑和基础设施。",
		"物联网": "根据2023年10月30日互动易显示，公司已推出XT100，XT200物联网终端芯片",
		"华为鲲鹏": "2023年11月13日公司官方公众号：作为华为鲲鹏一体机解决方案合作伙伴，三未信安受邀出席鲲鹏一体机产品发布仪式，联合华为发布基于鲲鹏平台的密钥管理一体化解决方案。",
		"华为概念": "根据2023年半年报显示，公司在云安全密码应用领域，充分发挥自身在密码虚拟化等领域优势，在众多知名云厂商（华为云、天翼云、浪潮云等）形成合作，推出云密码服务，可以满足客户在云上使用密码的安全要求。",
		"鸿蒙概念": "公司2024年1月12日互动：三未信安面向移动终端的产品（公司于2023年8月16日取得国家密码管理局商用密码检测中心颁发的商用密码产品认证证书，软件密码模块（鸿蒙版）SHM1812）在功能、性能、稳定性等方面已与鸿蒙操作系统进行适配，成功兼容鸿蒙操作系统，并且已在金融等重要领域的用户当中使用。公司与华为在包括华为云在内的多个方向上合作。",
		"量子科技": "2024年4月22日互动易：公司一直保持对密码前沿技术的敏感，将抗量子密码算法与硬件芯片作为重要的研究方向。公司在抗量子密码算法的高速硬件实现和产品化方面取得了新的研发成果，重磅发布了全新产品“抗量子隐私计算一体机”。",
		"车联网(车路协同)": "2024年6月19日互动易：公司在车联网方向已有解决方案落地应用。",
		"商业航天": "2024年8月12日互动易：三未信安作为国内主要的商用密码基础设施提供商，已参与“千帆星座”中密码方面的工作，公司的密码产品和解决方案已应用于“千帆星座”项目。",
		"DeepSeek概念": "2025年3月13日互动易：公司始终重视前沿技术的研究与应用，以持续提升核心竞争力。在人工智能领域，公司结合自身业务特点与研发需求，已对DeepSeek进行了本地化部署，将DeepSeek的相关技术能力应用于以下方向：1）通过智能代码生成、自动化测试等技术缩短开发周期；2）在综合管控、数据安全、智能分析等模块中集成AI能力；3）基于大模型的行业知识库建设，有效提高需求理解与方案设计效率。公司通过合理的资源投入获得了研发效率提升、产品差异化竞争力增强等显著收益。公司将持续关注生成式AI等前沿技术的发展，推动技术创新与业务场景的深度融合。",
		"低空经济": "2025年9月2日公告：低空飞行是物联网安全的一个重要应用领域，公司在物联网安全解决方案方面有深厚的技术积累，低空飞行领域也已有多个项目落地。",
		"阿里巴巴概念": "2025年9月22日互动易：三未信安及子公司江南天安多年来持续与华为、阿里等开展深度合作，致力于为客户提供全方位，多场景的密码安全产品和密码应用解决方案。"
	},
	"概念x": "网络安全   云计算数据中心   大数据   数字经济   国产芯片   信创   跨境支付   电子身份证   数据要素   数字人民币   智慧政务   华为云·鲲鹏   区块链",
	"概念xgb": {
		"网络安全": "国内主要的商用密码基础设施提供商，国内最早布局云计算密码产品的厂商之一，推出国内首款安全三级密码板卡、国内首款安全三级密码机；公司专注于密码技术的创新和密码产品的研发、销售及服务，为网络信息安全领域提供全面的商用密码产品和解决方案，产品主要包括密码芯片、密码板卡、密码整机和密码系统",
		"云计算数据中心": "国内主要的商用密码基础设施提供商；公司基于SR-IOV虚拟化和KMIP技术，研发了一系列适用于云计算环境的密码服务虚拟化和密钥管理核心技术",
		"大数据": "公司拥有大数据溯源和隐私保护核心技术，可采用数字水印、数据映射、数据脱敏等技术实现大数据全流程安全，并构建了面向大数据等的全面数据安全保护方案，还能为大数据平台提供全生命周期的数据安全防护以及为大数据领域提供密码服务",
		"数字经济": "国内主要的密码基础设施提供商，公司专注于密码关键技术创新，产品覆盖密码芯片、板卡、整机和系统，通过提供数据保护密码解决方案，为金融、能源、电信等多行业及政府部门数字化建设筑牢安全根基，推动数字经济安全有序发展",
		"国产芯片": "公司自主研发了 XS100 高性能密码芯片、基于 RISC-V 内核的 XT200 物联网安全芯片等多款国产密码芯片，构建了从密码算法到密码芯片、密码板卡等拥有自主知识产权的商用密码产品体系",
		"信创": "公司是国内主要的商用密码基础设施提供商，其多款产品通过信创国产化适配，为政务、金融等多领域提供基于信创产品的国产密码解决方案，助力国家实现关键技术自主可控",
		"跨境支付": "公司已为数十家商业银行提供跨境支付业务的密码软硬件安全产品和方案，还为国内支付公司等金融机构出海业务提供密码技术支撑，且参与了香港地区虚拟货币和稳定币等与跨境支付相关业务",
		"电子身份证": "公司及子公司已参与我国包括 eID、CTID 和国家网络身份证项目在内的可信数字身份建设项目相关工作",
		"数据要素": "公司通过数字水印、精准溯源等技术确立了数据确权解决方案，其大数据安全平台可提供数据全生命周期安全防护，还与未来互联合作推动数据要素畅通流动和资源高效配置",
		"数字人民币": "公司凭借对区块链技术的积累，相关产品已经在数字货币业务中得到应用，数字货币依靠区块链技术来保障交易的安全性和可信度，公司将持续进行区块链、数字货币等相关技术的研究及实现",
		"智慧政务": "国内主要的商用密码基础设施提供商；公司的密码服务平台和云密码机等产品在政务云平台广泛应用，并与国内多个云平台厂商及电信运营商合作创新云密码服务模式",
		"华为云·鲲鹏": "公司与华为云成为合作伙伴，联合华为推出基于鲲鹏平台的密钥管理一体化解决方案，构建了面向应用、数据库、大数据等全面的数据安全保护方案",
		"区块链": "公司主导编制了国内第一个区块链密码标准，牵头制定《GM/T 0111-2021区块链密码应用技术要求》，公司凭借对区块链技术的积累，相关产品已经在数字货币业务中得到应用"
	}
}