{
	"名称": "震有科技",
	"code": "688418",
	"亮点": "国际领先的综合通信设备供应商",
	"概念": "卫星导航，商业航天，6G概念，5G，DeepSeek概念，F5G概念，WiFi6，低空经济，飞行汽车(eVTOL)，工业互联网，沪股通，华为概念，华为数字能源，军工，量子科技，人工智能，融资融券，数据中心，无人机，物联网，养老概念，一带一路，智慧城市，智慧政务",
	"同业": "专网通信设备:  辰安科技  烽火通信  上海瀚讯  瑞斯康达  中兴通讯  海格通信  海能达  七一二  东方通信  佳讯飞鸿  烽火电子  广哈通信  东土科技  三旺通信  邦彦技术  亚联发展",
	"分类": "中盘股",
	"全名": "深圳震有科技股份有限公司",
	"地域": "广东省",
	"行业": "通信—通信设备",
	"业务": "提供通信系统设备的设计、研发和销售，并为客户提供专业完善的定制化通信技术解决方案。",
	"产品": "数智网络及智慧应急系统、光网络及接入系统、核心网系统、技术与维保服务",
	"概念详情": {
		"卫星导航": "公司是业内为数不多的可以提供卫星5G核心网的公司之一，包括高轨卫星和低轨卫星核心网。卫星通信尤其是低轨卫星通信是尖端技术，目前业界只有少数公司能掌握该项技术并将其成功产品化。",
		"商业航天": "2022年11月17日互动易回复：公司的卫星核心网业务已经服务于天通一号和他国合作卫星，并持续参与卫星通信的标准体系建设和方案论证设计，在卫星通信领域具有一定的经验和资源优势。2022年，公司在某集团客户中标低轨卫星核心网的原型系统；与中国电信卫通公司成立联合实验室，支持中国电信在517发布天地翼卡，公司会持续助力卫星通信系统建设，为国家重要的卫星通信领域贡献智慧和力量。",
		"6G概念": "2023年3月2日互动易回复：公司主要提供卫星通信的核心网业务，核心网可以理解为是整个卫星通讯网络的中枢和神经系统。公司的卫星核心网业务已经服务于天通一号和他国合作卫星，并持续参与卫星通信的标准体系建设和方案论证设计。",
		"5G": "公司招股书显示，公司开发的5G无线接入网系统适用于5G小基站，计划于2020年第三季度实现对5G无线接入网系统的正式商用。",
		"智慧城市": "公司招股书显示，公司积极响应这一发展趋势，推出智慧城市运行指挥中心解决方案，利用先进的信息技术手段为城市运营管理具体业务提供专业、有效、智能的服务支撑，是城市安全运行管理体系的一个重要组成部分。",
		"军工": "公司2021年年报：公司获得了军工相关资质，拥有进入军工业务领域的资格。公司承担涉密军品科研生产任务。",
		"一带一路": "据2022年12月14日互动易回复：公司拥有覆盖全球的市场运营体系和技术服务网络，产品已进入亚太、中东、欧洲、南美等40多个国家和地区。公司重视海外业务的持续开拓，包括中东地区的业务开展及市场布局，公司已在阿联酋迪拜设立了子公司并部署了业务人员，以更好地为当地电信运营商提供通信业务服务，如光接入业务、数据核心网业务等。",
		"工业互联网": "2022年9月30日投资者调研：公司坚持公网+专网两手抓，发挥“核心网”的优势尤其是在“卫星互联网”领域的优势；发挥“5G+指挥调度”的优势尤其加速在“工业互联网”方面的业务拓展。目前公司的指挥调度系统已经应用于政府应急、智慧城市等多个市场领域，并稳步拓展到工业互联网领域。",
		"数据中心": "2023年4月24日互动易回复：超算中心处理海量数据，大数据量的传输需要大带宽设备，公司可以提供数据中心互联（DCI）的密集波分解决方案，公司的DCI产品具有提供单端口400Gbps带宽的能力。随着OpenAIGPT4、华为盘古大模型等AI超算中心的普及，用户（企业或个人）的带宽需求会大量增加，有利于光传输行业的产业升级。另外，数据中心属于超算的基础设施（机柜、电源、服务器、存储、交换机等），公司业务涉及数据中心基础设施的系统集成。",
		"华为概念": "2023年9月6日互动易：公司近年与华为的合作主要是在数据中心、数字能源等领域，代表性项目如兰州新区大数据产业园(二期)项目",
		"WiFi6": "2023年8月26日公告：公司通过自主研发移动软交换设备，将其用于煤矿井下专网通信。在陕西黄陵建庄矿业矿项目中公司使用无线系统（4&5G无线通信系统、WIFI6宽带通信系统、精准人员定位、融合通信系统，实现精准人员定位功能。",
		"量子科技": "2024年3月8日互动易：公司结合项目需求，基于核心网产品，开发并商用了量子语音网关，该产品通过与量子密钥分发平台对接获取量子密钥，实现了一话一密，保障特定用户的通信安全。",
		"F5G概念": "2023年年度报告：在F5G领域，相继中标并落地雄安广电、湖南广电、湖北广电、福建广电，重庆广电等省级运营商XGPON设备项目。",
		"低空经济": "2024年11月15日公司官微，子公司鹏有科技携低空指挥调度系统、LBS-U2000P便携应急指挥箱、远端通讯模块及背负式自组网等创新产品亮相，展示了面向低空经济的指挥调度解决方案。",
		"DeepSeek概念": "2025年3月12日互动易，公司已部署DeepSeek来推动相关业务智能化升级，具体包括：1、应急指挥调度系统：已推出基于认知智能的应急指挥系统V3.0，以EDS9000智能指挥调度平台和EMP9000应急管理中枢为核心，深度融合多模态大模型与低空感知技术，构建“决策-执行-进化”全链路闭环，为公共安全提供全场景智能化解决方案，提升了应急响应效率与准确性；2、全球技术服务网站：已上线DeepSeek智能助手，基于大语言模型（LLM）与检索增强生成（RAG）技术，构建智能知识库问答系统，并开放API接口，目前可支持自然语言交互以实现快速响应，提升了售后问题处理效率与客户满意度。",
		"智慧政务": "2025年02月21日官微：在2025年MWC大会中，我们重磅推出以“智慧应急，全域指挥”为主题的数字智慧展示专区，集中展示智慧城市、智慧应急、低空经济等系列极具前瞻性与实用性的数字融合解决方案与智慧创新产品。让我们一起相约巴塞罗那，见证数字智慧的非凡魅力。",
		"无人机": "2025年2月21日微信公众号发布，2025年MWC大会中，震有科技重磅推出以“智慧应急，全域指挥”为主题的数字智慧展示专区，其中展示的成果之一—灭火无人机。灭火无人机是一款重载应急救援无人机，主要由无人飞行平台、图传系统、飞控系统、锂电动力系统、充电系统构成。通过挂载适配的航空灭火弹、机载发射系统、测瞄系统即可执行航空消防灭火任务。产品采用智能飞控自动校准航向，具备故障自主返航功能。能适应高温、低温、高湿、高盐等环境。主要用于载弹灭火、空中侦查、应急救援物资投送、喊话救援、高空照明、灭火罐喷射等各类场景。",
		"人工智能": "2025年2月21日互动易回复，震有科技智慧应用业务体系以\"数字化、无人化、可视化、智能化、精确化\"五维技术架构为底座，构建三层能力体系：底层依托数据共享、资源整合、融合通信等基础服务集群，构建智能分析引擎与指挥调度中枢；中层通过AI算法中枢与开放接口平台，形成跨系统互联的智能决策中枢；上层聚焦应急指挥、矿山安全、园区治理、低空管控等垂直场景，打造模块化解决方案集群。该体系通过标准化服务组件与弹性扩展架构，实现通信-信息-数据三维壁垒穿透，驱动传统业务向全要素可视化、全流程智能化、全场景精准化升级。",
		"华为数字能源": "2024年12月12日互动易：公司近年与华为的合作主要是在数据中心、数字能源等领域，代表性项目如兰州新区大数据产业园(二期)项目。",
		"物联网": "根据2023年年报，在智能物联网方面，控股子公司深圳震有智联面向智慧交通、智慧社区以及智慧安防的行业垂直领域推出了融合AI推理服务器及边缘智联软件RockOS；持续开发面向智慧养老领域的基于4D毫米波雷达技术的智能起居跌倒看护仪及智能睡眠看护仪，并向终端消费者市场推出了面向独居养老的智能看护终端及手机App，可以实现跌倒检测、心率检测、呼吸频率检测、睡眠质量评估和语音交互等功能；持续开发面向智慧安防、智慧园区和智慧社区的智能巡检机器人、光储能智联移动哨兵、边缘融合一体机产品以及智能物联管理平台；研发了面向智慧工地的融合卫星通信、5G专网、传感融合以及AI分析的完整解决方案并积极推广国内与海外市场；研发了面向工业互联的多传感融合与AI分析解决方案，有效解决生产制造企业数字化、智能化节能管理痛点。",
		"养老概念": "2023年年报，在智能物联网方面，控股子公司深圳震有智联面向智慧交通、智慧社区以及智慧安防的行业垂直领域推出了融合AI推理服务器及边缘智联软件RockOS；持续开发面向智慧养老领域的基于4D毫米波雷达技术的智能起居跌倒看护仪及智能睡眠看护仪，并向终端消费者市场推出了面向独居养老的智能看护终端及手机App，可以实现跌倒检测、心率检测、呼吸频率检测、睡眠质量评估和语音交互等功能。",
		"飞行汽车(eVTOL)": "2025.09.29日震有科技官微发布：公司新款eVTOL（电动垂直起降飞行器）正式发布，该款eVTOL由震有科技子公司反重力科技研发，为低空出行提供了全新的解决方案，具有突破性的技术和应用前景。"
	},
	"概念y": "5G-10%",
	"概念x": "5G   一带一路   量子通信   人工智能   光通信   北斗导航   智慧城市   智能制造   工业互联网   6G   卫星互联网",
	"概念xgb": {
		"5G": "综合通信系统供应商；公司推出了5G端到端的完整解决方案，产品包括5G核心网、5G消息(RCS)、开放式基站、PON系列、OTN系列等",
		"一带一路": "国际领先的综合通信设备供应商；公司拥有覆盖全球的市场运营体系和技术服务网络，产品进入亚太、中东、欧洲、南美等超 40 个国家和地区，像印度、马来西亚、孟加拉、伊拉克等一带一路沿线国家",
		"量子通信": "成功参与国内部分量子密话密信项目，为量子加密通信业务提供了配套的5G和卫星通信能力，开发了量子语音网关产品，通过与量子密钥分发平台对接获取量子密钥，实现了一话一密，保障特定用户的通信安全",
		"人工智能": "公司智慧应用业务体系以五维技术架构为底座，构建三层能力体系，通过 AI 算法中枢等实现跨系统互联的智能决策；公司成立荣原智联等子公司，深耕 AI 领域，部署 DeepSeek 推动应急指挥、技术服务网站等业务智能化升级",
		"光通信": "公司的光通信产品从专网领域拓展到公网领域，形成了较丰富的光通信产品体系，包括单波400G的新型城域ROADM系统、5G前传系统、支持OSU的接入型M-OTN系统、支持XGSPON Combo的10G PON光接入系统、PTN分组传送网络等，公司拥有两家光通信子公司杭州晨晓科技股份有限公司、杭州依赛通信有限公司",
		"北斗导航": "公司从事北斗导航产业二十余年，产品应用覆盖车、机、船等诸多领域，为用户提供定位、导航、通信、授时、短报文等基础服务，是国内少数有能力从元器件到终端并提供系统服务的企业，是国内系列全、种类多、应用覆盖面广的北斗厂商之一",
		"智慧城市": "公司推出了智慧城市运行指挥中心、智慧灯杆等解决方案，承担了北京、广州等 20 多个城市城运中心信息系统建设项目，为城市运营管理提供智能服务",
		"智能制造": "综合通信系统供应商；公司拥有工业物联网平台系统，主要有数据采集、数据存储、数据管理、可视呈现、数据发布等模块；公司整体的专网解决方案包括融合通信系统、应急指挥系统以及工业物联平台等，能综合运用大数据、移动互联网、物联网、以及工业设备SCADA等，广泛应用于智慧城市、政府应急、智慧水利和电力自动化等多种场景，助力工业物联网的建设发展",
		"工业互联网": "综合通信系统供应商；公司拥有工业物联网平台系统，主要有数据采集、数据存储、数据管理、可视呈现、数据发布等模块；公司整体的专网解决方案包括融合通信系统、应急指挥系统以及工业物联平台等，能综合运用大数据、移动互联网、物联网、以及工业设备SCADA等，广泛应用于智慧城市、政府应急、智慧水利和电力自动化等多种场景，助力工业物联网的建设发展",
		"6G": "卫星互联网是6G的重要组成部分，其中卫星通信由空间段和地面段组成，公司是国内首个参与卫星核心网建设并实现商用的系统供应商，星载核心网设备时延 < 10ms，通过太空环境认证；基于近 20 年的核心网技术积累，能提供卫星核心网全套解决方案，其天地一体化网络解决方案已成功应用于低轨卫星通信系统，助力中国的天通卫星等卫星用户的规模应用",
		"卫星互联网": "业内为数不多可以提供卫星5G核心网通信系统的公司之一；公司在卫星互联网通信地面段的核心网和空间段的部分星载业务都有技术积累，核心网系统已经服务于天通一号和他国合作卫星，低轨卫星原型机系统已经交付；其天通一号卫星核心网目前已服务300万用户，在手机直连卫星、汽车直连卫星等多领域均有项目落地"
	}
}