{
	"名称": "有研粉材",
	"code": "688456",
	"亮点": "国内铜基金属粉体材料和锡基焊粉材料领域的龙头企业",
	"概念": "PCB概念，航空发动机，3D打印，BC电池，光伏概念，国企改革，机器人概念，军工，军民融合，融资融券，商业航天，数据中心，卫星导航，先进封装，芯片概念，央企国企改革",
	"同业": "金属材料:  东尼电子  安泰科技  有研新材  新莱应材  温州宏丰  甬金股份  华达新材  华光新材  屹通新材  凯立新材  悦安新材  云路股份  隆达股份",
	"分类": "小盘股",
	"全名": "有研粉末新材料股份有限公司",
	"地域": "北京市",
	"行业": "有色金属—金属新材料",
	"业务": "铜基金属粉体材料、微电子锡基焊粉材料的研发、生产和销售。",
	"产品": "微电子锡基焊粉材料、铜基金属粉体材料、3D打印粉体材料、电子浆料",
	"概念y": "工业4.0-10%  贵金属-10%",
	"概念详情": {
		"PCB概念": "根据2025年7月9日互动易：公司的氧化铜粉主要应用于PCB镀铜制程、铜催化剂、复合铜箔等领域。",
		"航空发动机": "2024年3月4日互动易：公司高温合金材料粉体可用于航空发动机等领域，已向航空发动机的零件制造商供应部分产品。",
		"3D打印": "有研粉末新材料股份有限公司的主营业务是铜基金属粉体材料、微电子锡基焊粉材料的研发、生产和销售。公司的主要产品是微电子锡基焊粉材料、铜基金属粉体材料、3D打印粉体材料、电子浆料。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"商业航天": "根据2025年7月10日互动易：公司的高流动性铝合金、高温合金、不锈钢等粉末产品在卫星和火箭发动机3D打印零部件制造中均有应用。",
		"光伏概念": "2025年6月11日互动易，目前公司的银包铜粉、纯铜粉、光伏浆料产能匹配行业需求，与头部企业合作密切，低温铜浆验证效率与银浆水平相当。",
		"BC电池": "2024年12月6日投资者关系活动记录表：公司的锡膏主要应用于光伏、LED、半导体等封装、组装应用行业。光伏方面主要应用于BC电池技术。",
		"军工": "2022年9月投资者关系活动记录表：按照粉体类型分，铝合金粉体主要有航空航天领域客户、汽车行业客户和做3D打印业务的客户；高温合金粉体主要有航空航天、汽车、机械、电子等领域客户；铜合金粉体主要有军工客户。",
		"机器人概念": "2024年12月6日互动易投资者关系活动记录表：公司有参与关于机器人项目的研发课题，参加的北京市科技计划项目高精密谐波减速器设计与制造关键技术研究项目，主要应用于小型机器人。该产品的主要原材料为铁基粉末，采用粉末冶金工艺制作。",
		"军民融合": "2024年3月4日互动易：公司少部分产品和技术属于军民融合范畴。",
		"芯片概念": "根据2025年7月31日互动易：公司的散热铜粉可用于芯片堆叠和半导体封装领域。公司的锡焊粉不直接用于芯片制造，而是通过制成锡膏后用于芯片和PCB的焊接互连。另外，公司锡合金微球产品可用于3D封装等先进半导体封装制程，CCGA焊柱可用于高可靠芯片封装。目前均已有相关订单。",
		"先进封装": "根据2025年7月31日互动易：公司锡合金微球产品可用于3D封装等先进半导体封装制程，CCGA焊柱可用于高可靠芯片封装。目前均已有相关订单。",
		"数据中心": "根据2025年7月25日互动易：散热铜粉目前已成功在数据中心建设中应用，未来应用情况取决于终端客户的推广速度。",
		"卫星导航": "根据2025年8月6日互动易：公司增材制造产品在卫星和火箭减重、散热、复杂结构零部件打印中有应用，有实质性订单。千帆星座等卫星发射计划将进一步推动增材制造在卫星制造和发射领域的应用。"
	},
	"概念x": "央企改革   有色 · 铜   军民融合   有色金属   军工   智能制造   3D打印   国企改革",
	"概念xgb": {
		"央企改革": "有研科技集团旗下，国内铜基金属粉体材料和锡基焊粉材料领域的龙头企业；公司自设立以来一直专注于先进有色金属粉体材料的设计、研发、生产和销售，逐步在北京、重庆、安徽、山东、英国和泰国等国内外地区布局了产业基地；主要产品包括铜基金属粉体材料、微电子锡基电子互连材料和3D打印粉体材料等",
		"有色 · 铜": "国内铜基金属粉体材料龙头企业；公司专注于先进有色金属粉体材料的研产销，主要产品铜基金属粉体材料的国内市占率第一，客户包括全球领先的汽车零部件供应商辉门集团、世界知名粉末冶金企业赫格纳斯集团、国内粉末冶金行业领先企业东睦股份等",
		"军民融合": "公司研发的高温合金粉体材料，为航空发动机关键部件制造提供核心原料支撑，保障军工装备性能；铝合金、铜合金等特种粉体产品，长期稳定供应军工客户，用于武器装备轻量化结构件及导电组件生产",
		"有色金属": "国内铜基金属粉体材料龙头企业；公司专注于先进有色金属粉体材料的研产销，主要产品铜基金属粉体材料的国内市占率第一，客户包括全球领先的汽车零部件供应商辉门集团、世界知名粉末冶金企业赫格纳斯集团、国内粉末冶金行业领先企业东睦股份等",
		"军工": "公司研发的高温合金粉体材料，为航空发动机关键部件制造提供核心原料支撑，保障军工装备性能；铝合金、铜合金等特种粉体产品，长期稳定供应军工客户，用于武器装备轻量化结构件及导电组件生产",
		"智能制造": "国内铜基金属粉体材料和锡基焊粉材料领域的龙头企业；有研增材3D打印材料主要包括铝合金、高温合金、钛合金等高性能粉末材料，主要应用于航天航空航海、国防军工、原子能工业、交通运输等领域",
		"3D打印": "国内铜基金属粉体材料和锡基焊粉材料领域的龙头企业；有研增材3D打印材料主要包括铝合金、高温合金、钛合金等高性能粉末材料，主要应用于航天航空航海、国防军工、原子能工业、交通运输等领域",
		"国企改革": "有研科技集团旗下，国内铜基金属粉体材料和锡基焊粉材料领域的龙头企业；公司自设立以来一直专注于先进有色金属粉体材料的设计、研发、生产和销售，逐步在北京、重庆、安徽、山东、英国和泰国等国内外地区布局了产业基地；主要产品包括铜基金属粉体材料、微电子锡基电子互连材料和3D打印粉体材料等"
	}
}