{
	"名称": "日联科技",
	"code": "688531",
	"亮点": "国内唯一实现闭管式热阴极微焦点X射线源量产的企业，在集成电路及电子制造X射线智能检测装备领域逐步打破国外垄断",
	"概念": "科创次新股，集成电路概念，宁德时代概念，PCB概念，比亚迪概念，高端装备，年报预增，人工智能，融资融券，特斯拉，新股与次新股，一体化压铸，专精特新，锂电池",
	"分类": "小盘股",
	"全名": "无锡日联科技股份有限公司",
	"地域": "江苏省",
	"行业": "机械设备—专用设备",
	"业务": "微焦点和大功率X射线智能检测装备的研发、生产、销售与服务。",
	"产品": "集成电路及电子制造X射线智能检测装备、新能源电池X射线智能检测设备、铸件焊件及材料检测X射线智能检测装备、其他X射线智能检测装备、X射线影像软件系统、封闭式热阴极微焦点X射线源",
	"概念详情": {
		"科创次新股": "公司上市日期为2023-03-31，主营为微焦点和大功率X射线智能检测装备的研发、生产、销售与服务。",
		"集成电路概念": "根据招股说明书：集成电路及电子制造X射线智能检测装备为公司第一大产品类型。",
		"宁德时代概念": "2023年6月21日公司互动：2022年8月，公司与宁德时代签订了X射线源供货协议，根据供货协议的约定，于协议生效之日起至2023年12月31日，宁德时代累计向公司采购500套130kV微焦点X射线源。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"新股与次新股": "公司上市日期为2023-03-31，主营为微焦点和大功率X射线智能检测装备的研发、生产、销售与服务。",
		"人工智能": "据招股说明书：随着公司产品在各工业应用领域及检测场景的X射线影像数据的不断积累沉淀，公司通过自主研发的AI人工智能平台，采用先进的神经网络架构，不断训练、优化、迭代算法，可高效、精准的从复杂图像中识别出目标，标记出位置和类别，实现对不良品、缺陷种类、产品关键尺寸等的检测及测量，实现高精度、高效率的智能检测。",
		"特斯拉": "根据公司招股说明书：公司成功研发并交付了特斯拉上海超级工厂首台一体化压铸成型车架X射线检测装备，并进一步与各大新能源整车厂推进该领域合作。",
		"比亚迪概念": "据招股说明书：2022年比亚迪为公司第四大客户，销售占比3.41%。",
		"锂电池": "招股说明书公司在锂电检测细分领域积累了包括凸轮式快速移栽及视觉定位、堆叠式快速检测和高速磁悬浮检测等技术，解决了高厚度卷绕电池、刀片电池陶瓷层检测等行业痛点，实现公司新能源锂电在线式X射线智能检测系统的高效、精准检测。",
		"一体化压铸": "根据2023年10月26日互动易显示，公司在铸件焊件检测领域具备超十年的行业经验，相关产品已应用于汽车行驶系统、传动系统、转向系统、制动系统和动力系统等关键部件的X射线影像检测。同时，公司已完成了汽车一体化压铸成型车架检测等前沿业务布局，并且成功研发并向国际知名新能源汽车厂商交付了首台一体化压铸成型车架X射线检测装备，目前正在与各大新能源整车厂推进在该领域的合作。",
		"PCB概念": "2023年11月7日投资者关系活动记录表：公司集成电路及电子制造X射线智能检测装备主要应用于集成电路SOP、QFP、BGA、CSP、IGBT封装，电子制造PCB、PCBA制程检测和电子元器件质量检测中，可以对集成电路封装的引线断裂、引线变形、灌胶气泡、芯片破损以及PCB/PCBA制程中的偏位、桥接、开路、虚焊、假焊等缺陷情况进行高分辨率影像检测，保证集成电路及电子制造产品的良品率。",
		"高端装备": "无锡日联科技股份有限公司主要从事微焦点和大功率X射线智能检测装备的研发、生产、销售与服务，产品和技术应用于集成电路及电子制造、新能源电池、铸件焊件及材料等检测领域；公司主要产品包括工业X射线智能检测装备、影像软件和微焦点X射线源，公司X射线智能检测装备下游应用领域包括集成电路及电子制造、新能源电池、铸件焊件及材料检测等；公司系国家级重点专精特新“小巨人”企业，打破了国外厂商对封闭式热阴极微焦点X射线源的垄断，实现了我国X射线精密检测核心部件的自主可控，保障了国内相关产业的平稳发展。",
		"年报预增": "公司预计2023-01-01到2023-12-31业绩：净利润11172.51万元至12172.51万元;增长幅度为55.77%至69.71%;上年同期业绩:净利润7172.51万元;。"
	},
	"同业": "无损检测:  奕瑞科技  康众医疗"
}