{
	"名称": "高测股份",
	"code": "688556",
	"亮点": "专业从事高硬脆材料切割设备和切割耗材的研发",
	"概念": "人形机器人，减速器，第三代半导体，多模态AI，光伏概念，沪股通，机器人概念，机器视觉，融资融券",
	"同业": "工业设备:  岱勒新材  上机数控  宇晶股份  美畅股份  东尼电子  三超新材  连城数控  晶盛机电  恒星科技  海鸥股份  集智股份  高澜股份  宏盛股份  蓝英装备  开勒股份  瑞晨环保  亚光股份  中重科技  思进智能  爱科科技  博亚精工  东威科技  容知日新",
	"分类": "中盘股",
	"全名": "青岛高测科技股份有限公司",
	"地域": "山东省",
	"行业": "电力设备—光伏设备",
	"业务": "高硬脆材料切割设备和切割耗材的研发、生产和销售。",
	"产品": "截断机、开方机、磨抛一体机、切片机、金刚线、硅片、硅片切割加工服务、倒角机",
	"概念详情": {
		"人形机器人": "根据2025年6月18日互动易：凭借公司多年积累的精密磨削研发能力，公司已积极布局人形机器人行星滚柱丝杠磨削方面的设备研发；受益于公司多年来对钨丝材料的深入研究，公司今年快速推出应用于人形机器人灵巧手的钨丝腱绳，目前已进入客户送样测试阶段。",
		"减速器": "根据2025年12月11日互动易：公司减速器业务主要配合北美客户定制研发，目前进展顺利，但公司配合客户研发的减速器相关产品尚处于非常早期阶段，存在不确定性风险，在此提醒广大投资者注意防范投资风险。",
		"第三代半导体": "2020年9月10日公司在互动平台称：公司已针对第三代半导体研发了相应的切割设备和切割耗材，正在积极推广市场.",
		"光伏概念": "公司的光伏切割设备和切割耗材业务处于光伏产业链上游，下游主要客户为光伏硅材料制造企业。",
		"机器视觉": "2024年半年度报告：目前，“机器视觉图像识别技术”已成熟应用于公司金刚线生产过程控制，已成为保障公司金刚线质量稳定的关键技术之一。",
		"多模态AI": "根据2025年4月10日公司官微：截至目前，高测股份私有化构建的多元大模型“小高问测”智能体已接入多场景，同时，公司持续探索AI大模型的垂直应用场景，推动AI大模型与公司产业深度融合，打造硬脆材料行业标杆。例如，在宜宾切片基地，大模型实时分析切片机、分选机等设备的多项关键参数，动态优化生产排程，生产无纸化替代率100%，异常闭环效率提升3倍。",
		"机器人概念": "根据2025年11月26日互动易：公司对机器人业务高度重视，目前已成立高测智慧（上海）机器人有限公司，主要聚焦人形机器人核心零部件及加工设备研发、制造及销售。公司积极推进人形机器人灵巧手及其他部位的新型低蠕变高耐磨复合金属腱绳的业务拓展，已形成小批量订单，人形机器人行星滚柱丝杠磨削设备研发进展顺利，减速器业务目前主要配合北美客户定制研发，进展顺利，但公司配合客户研发的减速器相关产品尚处于非常早期阶段，存在不确定性风险，在此提醒广大投资者注意防范投资风险。"
	},
	"概念y": "半导体-10%  新冠检测-10%  金刚石（线）-10%  煤炭-10%  光伏-10%",
	"概念x": "半导体   光伏   第三代半导体   金刚线   碳化硅   人形机器人",
	"概念xgb": {
		"半导体": "国内领先的高硬脆材料切割设备和切割耗材供应商；公司推出的首款碳化硅金刚线切片机GC-SCDW6500可实现6寸碳化硅晶片切割，升级推出GC-SCDW8300碳化硅金刚线切片机可兼容6寸及8寸碳化硅晶片切割；公司8英寸半导体切片机已在客户端量产，12英寸半导体切片机样机GC-SEDW812处于客户来料验证阶段，占据行业领先地位",
		"光伏": "国内领先的高硬脆材料切割设备和切割耗材供应商；公司主要从事光伏切割设备及耗材、硅片及切割加工服务等，产品主要为：光伏切片机、截断机、开方机、开磨一体机、磨抛一体机、金刚线及硅片，应用于光伏硅片制造环节，公司已实现36μm、34μm及以下线型金刚线批量销售，并领先行业推出30μm线型金刚线；金刚线年产能 1.5 亿千米，钨丝占比 77%",
		"第三代半导体": "推出碳化硅金刚线切片专机基本覆盖行业新增金刚线切片产能需求，已形成批量订单并占据行业领先地位，其中8 寸半导体切片机已经实现海外销售，并已推出 12 寸半导体切片机样机；碳化硅行业，公司推出的 6 寸及 8 寸碳化硅金刚线切片机已形成批量订单并实现大批量交付",
		"金刚线": "国内领先的高硬脆材料切割设备和切割耗材供应商；公司主要从事高硬脆材料切割设备和切割耗材的研产销，依托“切割设备+切割耗材+切割工艺”技术闭环优势，致力于解决切割端细线化带来的断线率高、切割能力弱、切割时间长等技术难点；公司在行业内率先完成金刚线产线单机十二线技改，已投产产线均为单机十二线；公司金刚线产能约6000万KM/年，壶关（一期）4000万KM金刚线项目产能释放后将大幅提升公司金刚线产能，预计2024年金刚线产能规模可达1亿KM以上",
		"碳化硅": "推出碳化硅金刚线切片专机基本覆盖行业新增金刚线切片产能需求，已形成批量订单并占据行业领先地位，其中8 寸半导体切片机已经实现海外销售，并已推出 12 寸半导体切片机样机；碳化硅行业，公司推出的 6 寸及 8 寸碳化硅金刚线切片机已形成批量订单并实现大批量交付",
		"人形机器人": "公司于2025年11月13日在上海投资设立全资孙公司——高测智慧（上海）机器人有限公司，聚焦人形机器人核心零部件及加工设备，推进人形机器人灵巧手及其他部位的新型低蠕变高耐磨复合金属腱绳的业务拓展、人形机器人行星滚柱丝杠磨削设备及减速器等产品的定制研发"
	}
}