{
	"名称": "芯朋微",
	"code": "688508",
	"亮点": "国家工信部认定的集成电路设计企业、科技部认定的高新技术企业",
	"概念": "国家大基金持股，汽车芯片，中芯国际概念，2025中报预增，DeepSeek概念，充电桩，第三代半导体，高压快充，沪股通，机器人概念，人工智能，人形机器人，融资融券，数据中心，无人机，芯片概念，专精特新",
	"同业": "电源管理IC:  士兰微  上海贝岭  思瑞浦  富满微  晶丰明源  圣邦股份  力芯微  希荻微  英集芯  赛微微电  必易微  美芯晟",
	"分类": "中盘股",
	"全名": "无锡芯朋微电子股份有限公司",
	"地域": "江苏省",
	"行业": "电子—半导体",
	"业务": "提供高低压电源芯片、高低压驱动芯片、功率器件及模块的功率半导体产品解决方案。",
	"产品": "ACDC电源产品、DCDC电源产品、DigitalPMIC电源产品、驱动产品、功率器件产品、功率模块产品",
	"概念详情": {
		"国家大基金持股": "公司获得国家集成电路产业投资基金股份有限公司投资，持股比例占总股本比例为2.85%。",
		"汽车芯片": "2023年11月7日投资者关系活动记录表，公司定增项目中，新能源汽车芯片项目包括驱动芯片和辅源芯片等品类进展顺利，陆续有型号通过AEC-Q100第三方权威认证，公司已正式通过ISO26262功能安全体系认证。",
		"中芯国际概念": "2020年8月3日互动平台回复：公司股东上海聚源聚芯集成电路产业股权投资基金中心（有限合伙）由中芯国际间接持股。",
		"芯片概念": "无锡芯朋微电子股份有限公司的主营业务为开发功率半导体。公司主要产品为功率半导体，包括PMIC、AC-DC、DC-DC、GateDriver及配套的功率器件。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"充电桩": "2023年2月9日互动易回复：公司的高压充电桩所用到多品类芯片陆续进入量产阶段，同时还在持续推出新品与客户合作验证。",
		"机器人概念": "2024年4月25日互动易：公司的电源和驱动类产品已应用于家用机器人等市场，在工业机器人的应用已与多家客户拓展合作，在人形机器人领域应用尚在试水中。",
		"无人机": "2024年3月29日互动易：公司的电机驱动类芯片用于无人机市场。",
		"数据中心": "根据2024年8月17日公告：2022年3月，公司发布定增预案，募投项目之一“工业级数字电源管理芯片及配套功率芯片研发及产业化项目”主要面向数据中心、服务器、基站、光伏逆变器、储能等大功率工业场景，主要开发产品包括大功率数字电源控制芯片、集成桥式驱动和智能采样的高频开关模块、高频GaN驱动芯片、智能GaN器件及GaN模块，并配套建设工业级半导体测试中心。伴随着募投项目的实施，目前公司从服务器、光伏逆变器、储能、智能电网到充电桩，实现了产品研发0到1、销售推广1到N的跨越式发展。",
		"DeepSeek概念": "2025年2月14日互动易：公司近期已接入Deepseek，启动基于开源大模型的自有垂直专业模型训练计划，持续加大AI新技术新工具在经营管理、技术研发等方面的应用投入。",
		"人形机器人": "根据2025年2月14日互动易，公司在人形机器人领域的相关应用产品主要是BLDC电机功率驱动芯片和微步进电机数字驱动芯片，未来还有集成功率器件的驱动模块产品；",
		"高压快充": "2023年2月9日互动易，公司的高压充电桩所用到多品类芯片陆续进入量产阶段，同时还在持续推出新品与客户合作验证。2024年5月10日互动易回复，公司2023年已推出的1200VHB驱动芯片、SiC驱动芯片、1700V车规级电源芯片、车规级5000V隔离数字单路/多路驱动芯片等富有竞争力的新品，适用于高压直流快充/超充应用市场。",
		"第三代半导体": "2024年4月23日互动易，公司在功率器件方面技术积累较为深厚，已推出车规级1200VSiCMOSFET和1700vSiC电源芯片；公司集成GaN产品已在充电应用上量产，智能GaN工业类应用已在推广中。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润9000万元左右,增长幅度为104%左右;上年同期业绩：归属于母公司股东的净利润4392.41万元,基本每股收益0.34元;",
		"人工智能": "2025年8月26日互动易：公司已有相关产品已进入包括AI服务器在内的工业客户试产和量产。"
	},
	"概念y": "国产芯片-10%",
	"概念x": "半导体   小米概念股   国产芯片   第三代半导体   IGBT   汽车芯片   氮化镓   大基金概念   碳化硅",
	"概念xgb": {
		"半导体": "公司主要产品为功率半导体，包括PMIC、AC-DC、DC-DC、GateDriver及配套的功率器件，目前有效的产品型号超过1700个",
		"小米概念股": "公司主要产品为功率半导体，小米是公司的终端客户之一",
		"国产芯片": "公司是国内专注于电源管理和驱动芯片的集成电路设计企业，产品包括 AC-DC 转换器、DC-DC 转换器等电源管理芯片，以及 GaN 充电器、SiC MOSFET 器件等，广泛应用于家电、工业控制和汽车电子等领域",
		"第三代半导体": "公司目前针对SiC器件结构和SiC材料等领域的研发已展现成效，陆续推出车规级的SiC器件和内置SiC电源芯片等产品，均适用于目前新能源汽车400v/800v电压等级应用",
		"IGBT": "公司专注于开发以电源管理集成电路为主的功率半导体产品，IGBT产品主要应用于工业和新能源场景，2025年一季度IGBT单季度销售额突破 800 万，同比增长18倍",
		"汽车芯片": "公司电源管理芯片已用于车载充电领域；已完成车规 ISO 26262 功能安全体系认证，同时有多款产品通过 AEC-Q100 可靠性认证，适用于高压直流快充/超充应用市场，公司还将持续推出包括电源芯片/驱动芯片/功率器件/功率模块在内的充电桩功率半导体整体解决方案",
		"氮化镓": "公司集成GaN产品已在充电应用上量产，智能GaN工业类应用已在推广中",
		"大基金概念": "大基金持股0.85%；公司是国内少有的完整具备高低压电源芯片、高低压驱动芯片、功率器件及模块的功率半导体产品解决方案的公司，主要产品为功率半导体，主要包括ACDC电源产品线、DCDC电源产品线、DigitalPMIC电源产品线、驱动产品线、功率器件产品线和功率模块产品线等六大类",
		"碳化硅": "公司目前针对SiC器件结构和SiC材料等领域的研发已展现成效，陆续推出车规级的SiC器件和内置SiC电源芯片等产品，均适用于目前新能源汽车400v/800v电压等级应用"
	}
}