{
	"名称": "慧辰股份",
	"code": "688500",
	"亮点": "以数据分析应用技术为核心的科技创新型企业",
	"概念": "智慧政务，数字乡村，数据要素，AIGC概念，东数西算(算力)，华为概念，人工智能，融资融券，数字经济，乡村振兴，虚拟数字人，烟草，摘帽",
	"同业": "数据分析:  拓尔思  汇纳科技  零点有数  初灵信息  东方国信  旗天科技",
	"分类": "小盘股",
	"全名": "北京慧辰资道资讯股份有限公司",
	"地域": "北京市",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "基于数据分析方法论和数据智能分析技术提供数据调研/分析一体化服务、相关数智化应用技术产品及行业数字化应用解决方案。",
	"产品": "数据产品、解决方案",
	"概念详情": {
		"智慧政务": "2022年10月31日互动易回复：公司在智慧政务方面的产品及服务包括智慧政务、智慧农业、智慧文旅、智慧城管等领域，实现软件开发、数据分析应用、数据运营等多方面的。目前，客户分布在国家部委及北京、上海、浙江等多个省市县区的政府部门。",
		"数字乡村": "在农业领域，服务国家乡村振兴发展战略，研发面向农业产前、产中与产后的多款数字化产品，构成农业行业数字化解决方案，于2021年7月发布农业数字化SaaS产品。",
		"数据要素": "2023年4月20日互动易回复：公司相关的中文数据要素主要集中在数据加工使用方面。公司围绕数据形成行业知识库、Know-how、算法模型库与专业数据分析报告等。公司通过服务公共服务领域专业客户，形成较大规模的高质量的行业研究报告数字资源，相关数据资源将用于构建高质量的行业性训练语料库。",
		"华为概念": "2022年年报：公司在2021年推出的XMFactory产品在2022年底迭代升级至3.3版本，在华为、科环集团、水滴筹等代表性客户方面进行了部署和应用。",
		"乡村振兴": "在农业领域，服务国家乡村振兴发展战略，研发面向农业产前、产中与产后的多款数字化产品，构成农业行业数字化解决方案，于2021年7月发布农业数字化SaaS产品。",
		"数字经济": "公司深耕数字经济领域，相关产品及服务依托数据科学技术通过数字化相关分析帮助企业或政府端客户提升其数据应用能力。公司将积极把握市场机遇，对主业范畴内的前沿相关业务会保持积极关注与探索。",
		"烟草": "据2022年年报：武汉慧辰资道数据科技有限公司为政府和烟草两大领域客户提供数据分析与解决方案服务。",
		"人工智能": "据2023年3月13日公司互动：公司技术特点是将数据科学技术与垂直领域的专业分析模型结合，公司数据科学团队，在技术背景和能力上具备AI相关（以机器学习、深度学习与自然语言处理为主）的技术。",
		"AIGC概念": "据公司官微：HCR慧辰推出全新基于AIGC的数智化产品（DataGPT与InnoGPT等），面向消费者洞察、产品创新、新品情报追踪与产品口碑表现等分析服务场景，将AIGC相关的文本与图像生成、多语种翻译等能力与业务需求有效融合。",
		"虚拟数字人": "公司2023年12月18日官微：慧辰股份与恒洋瓦教育合作，将HCR的AI数据技术优势与恒洋瓦教育的知识付费服务优势（知识大V、专属数据、用户与渠道资源）相结合，研发了服务知识付费的ToC端AI数智化产品——“圭智”知识AI数字分身，并在恒洋瓦教育全网课程产品会上联合发布该产品，推出首款知识大V专属数字分身—恒洋知识AI数字分身。“圭智”知识AI数字分身产品是基于AI与AIGC技术构建的“知识大V”的专属智能Agent，以“知识大V”相关的知识理论个性化问答与交互能力为核心，并具备该“知识大V”的个人声音与数字人形象，构建了该“知识大V”的可视、亲切、生动的在线数字化交互形象，满足广大学员粉丝随时随地的课程学习、知识问答与课程辅导。",
		"东数西算(算力)": "根据2024年1月3日互动易，公司过去十余年长期服务大中型商业领域客户及公共服务领域客户，为客户业务的数智化赋能。在数据分析、数据挖掘、数据运营等领域，积累了丰富行业Know-how和数字技术储备，且随着AI技术和应用的发展，公司已经发布了相关的AI商业应用产品。当前，公司的AI产品研发及日常业务运营将对AI算力产生持续性需求，且预期公司所服务的客户也将逐渐形成相应需求。为加强公司基于AI技术的业务服务能力，近日公司子公司北京慧辰视界数据科技有限公司更名为北京中科智能算力科技有限公司，聚焦AI技术产品开发及算力相关业务，将提供AI中台软件、行业AI应用相关的系列技术服务等。此外，去年6月，公司与中科信控达成战略合作，双方签署共建“集群算力调度与交易平台”。",
		"摘帽": "申请撤销风险警示获交易所批准，证券简称变更为慧辰股份。"
	},
	"概念y": "国产软件-10%  大数据-10%",
	"概念x": "国产软件   大数据   数字乡村   烟草   智慧政务",
	"概念xgb": {
		"国产软件": "基于数据分析的数字化产品与服务提供商；面向管理决策、市场营销、产品创新、生产运维、客户服务、城市治理等领域，公司提供基于内外部多维数据（包括消费者态度与行为数据、行业数据、生产数据、工业或物联网数据等）从采集、处理和分析到生成洞察/策略的一体化场景服务和相关模型、工具和系统等应用产品，以及行业数字化分析应用解决方案等",
		"大数据": "国内领先的的数据分析服务提供商；公司在数据处理、自然语言理解、机器学习、数字孪生等最新数据科学技术方面具有专业技术能力，主要为企业、政府机构提供基于数据的业务分析与应用以及行业应用解决方案，具有综合、全面的市场研究服务能力，助力全球领先企业更好的服务其中国市场",
		"数字乡村": "公司在数字乡村、智慧农业领域构建了数字乡村一张图的发展框架，研发了数字化养殖/种植管理平台、农业服务交易平台等平台，开拓了农村电商平台搭建运营、农村数据资产运营以及延伸的场景化数据应用的相关产品及服务",
		"烟草": "子公司武汉慧辰为烟草领域客户提供数据分析与解决方案服务",
		"智慧政务": "数字化产品与服务提供商；公司在智慧政务方面的产品及服务包括智慧政务、智慧农业、智慧文旅、智慧城管等领域，实现软件开发、数据分析应用、数据运营等多方面的；目前，客户分布在国家部委及北京、上海、浙江等多个省市县区的政府部门"
	}
}