{
	"名称": "兰剑智能",
	"code": "688557",
	"亮点": "国内较早一批涉足物流领域提供整体物流解决方案的高新技术企业",
	"概念": "人形机器人，机器视觉，比亚迪概念，华为概念，机器人概念，军工，跨境电商，宁德时代概念，人工智能，融资融券，统一大市场，无人驾驶，物联网，新型工业化，智能物流",
	"同业": "仓储物流装备:  今天国际  东杰智能  音飞储存  三丰智能  优博讯  德马科技  瑞晟智能  中科微至  井松智能  科捷智能  昆船智能  中邮科技  北自科技",
	"分类": "小盘股",
	"全名": "兰剑智能科技股份有限公司",
	"地域": "山东省",
	"行业": "机械设备—通用设备",
	"业务": "智能机器人为核心的智慧物流系统的研发、设计、生产、销售及服务。",
	"产品": "机器人智慧物流系统、RaaS代运营服务、售后运营维护服务、技术咨询规划服务",
	"概念详情": {
		"人形机器人": "2025年9月5日微信公众号，兰剑智能与山东大学在山大中心校区正式签署协议，共同成立“物流具身智能机器人研究院”。双方将深度融合产学研资源，加快推进具身智能机器人尤其是人形机器人在物流细分场景中的研发与产业化落地。",
		"机器视觉": "根据2025年6月20日互动易：公司自主研发“基于3D视觉的空间避障技术”、“基于3D视觉的料箱识别与定位技术”、“基于3D视觉的库存盘点技术”等视觉识别与纠偏、视觉盘点等相关技术已经部署和应用在了仓储机器人、搬运机器人等产品中。",
		"比亚迪概念": "根据公司2024年年报，比亚迪为第四大客户。",
		"智能物流": "公司主要从事智能仓储物流自动化系统的研发、设计、生产、销售及服务，是一家智能仓储物流自动化系统解决方案提供商，是国内仓储物流自动化拣选系统装备领域的优势企业。",
		"宁德时代概念": "公司已经进行多新兴行业布局，其中包括新能源行业，宁德时代是我公司重点客户。从2021年3月25日起至2021年8月19日披露日，公司累计收到宁德时代及其子公司各类合同及定点通知单金额合计约为人民币1.48亿元（含税）。",
		"机器人概念": "兰剑智能科技股份有限公司的主营业务是以智能物流机器人为核心的智慧物流系统的研发、设计、生产、销售及服务，面向不同行业提供成熟有效的全流程智慧物流系统解决方案。公司的主要产品是机器人智慧物流系统、RaaS代运营服务、售后运营维护服务、技术咨询规划服务。",
		"新型工业化": "公司官网：公司主要从事以物流机器人为核心的智能仓储物流自动化系统的研发、设计、生产、销售及服务。公司的主要产品是智能仓储物流自动化系统，并基于该产品提供自动化代运营、售后运营维护、技术咨询规划等服务。公司产品在拣选系统装备领域具有技术优势。在料箱级密集仓储拣选（立体货到人）一体化系统领域，公司是国内率先研究该系统的企业之一。",
		"统一大市场": "根据2023年半年报显示，公司主要从事以智能物流机器人为核心的智慧物流系统的研发、设计、生产、销售及服务，面向不同行业提供成熟有效的全流程智慧物流系统解决方案。",
		"跨境电商": "2025年4月17日互动易：公司行业覆盖跨境电商及第三方跨境物流服务商，包括不限于希音、创颖峻、万邑通等众多优质客户。",
		"人工智能": "根据2025年2月19日互动易：公司高度关注国内外AI技术的发展，积极尝试采用多种AI技术对自身业务进行优化，其中生成类大模型已在工业机器人研发、生产过程中广泛采用，AI技术应用程度已处于行业较高水平。基于工业机器人产品特点及相关业务的需求，目前公司部分核心产品采用的是“确定性”逻辑的控制技术，部分核心产品如人工智能装卸机器人、拆码垛机械手、视觉检测系统等，已广泛采用自主研发人工智能AI算法实现智能控制。未来，公司将持续探索语言大模型、视觉大模型、多模态大模型等人工智能技术与公司工业机器人和智慧仓储物流系统的深度融合，以实现更加智能化、高效化的仓储物流管理。",
		"华为概念": "根据2025年5月17日公告：华为机器有限公司为公司2024年度第五大客户，其中收入金额为7,929.00万元。",
		"物联网": "根据公司官网：兰剑智能研发的物联网智能管控平台是以物流全程可视化为应用主线，通过对物流全过程的业务节点、数据和视频、能耗、温湿度等传感设备的监控实现对物流作业的实时控制，通过物流关键绩效指标监控发现物流过程存在的问题，通过运行日志记录每天物流运行状态，通过物流分析实现对物流过程的统计分析，通过运行分析报告实现对物流过程的持续改进，帮助企业建立一套闭环的智能化物流过程控制体系，提升企业的整体物流运营水平。",
		"无人驾驶": "2025年7月10日互动易，公司无人驾驶叉车等产品运用了无人驾驶相关技术，包括：激光雷达与视觉识别感知、多传感器融合定位、路径规划与决策控制等。",
		"军工": "根据公司官网：兰剑智能以机械化、信息化、智能化为方向，结合军工行业仓库实际，突破理念、思维及行业局限，加大物联网、大数据、数字孪生等先进技术的推广应用，为军工行业建造更高效、更智能、更可控、更安全的智能化立体库。"
	},
	"概念y": "工业4.0-10%",
	"概念xgb": {
		"跨境电商": "公司始终关注跨境电商海外建仓业务，并与希音等大型跨境电商长期合作；早在 20 年，公司就为希音建设智慧物流仓储系统，此后多次为其提供相关系统建设与维护服务",
		"机器人": "公司是国内领先的智能物流机器人解决方案提供商；公司自主研发仓储、搬运、拆码垛等全系列物流机器人；核心产品包括穿梭机器人、AGV/AMR 及空中机器人，应用于新能源、电商、医药等领域，具备料箱位移自调、智能调度等技术优势",
		"智慧物流": "国内少数具备软硬件自研自产能力的智慧物流系统领域优势企业；公司主要从事以智能物流机器人为核心的智慧物流系统的研发、设计、生产、销售及服务，产品类型主要包括仓储机器人、穿梭机器人、搬运机器人、拣选机器人、装卸机器人、拆码垛机器人、空中机器人等，可为客户提供涵盖存储、拣选、输送、生产、搬运、包装、监控、管理等多环节的定制化智能物流自动化解决方案",
		"智能制造": "国内少数具备软硬件自研自产能力的智慧物流系统领域优势企业；公司主要从事以智能物流机器人为核心的智慧物流系统的研发、设计、生产、销售及服务，产品类型主要包括仓储机器人、穿梭机器人、搬运机器人、拣选机器人、装卸机器人、拆码垛机器人、空中机器人等，可为客户提供涵盖存储、拣选、输送、生产、搬运、包装、监控、管理等多环节的定制化智能物流自动化解决方案",
		"人形机器人": "智能机器人和人形机器人的底层技术是相通的，公司已经储备了定位、（SLAM）导航等技术，在AI算法、深度学习方面不断增加研发投入，将在机器人感知、交互、运动模块的定位、AI算法方面重点进行研发"
	},
	"概念x": "跨境电商   机器人   智慧物流   智能制造   人形机器人"
}