{
	"名称": "芯动联科",
	"code": "688582",
	"亮点": "目前少数可以实现高性能MEMS惯性传感器稳定量产的企业",
	"概念": "芯片概念，传感器，专精特新，低空经济，股权转让，沪股通，融资融券，商业航天，无人驾驶，养老金持股，智能交通",
	"分类": "中盘股",
	"全名": "安徽芯动联科微系统股份有限公司",
	"地域": "安徽省",
	"行业": "电子—半导体",
	"业务": "高性能硅基MEMS惯性传感器的研发、测试与销售。",
	"产品": "MEMS陀螺仪、MEMS加速度计",
	"概念详情": {
		"芯片概念": "根据公司招股说明书：公司在MEMS惯性传感器芯片设计、MEMS工艺方案开发、封装与测试等主要环节形成了技术闭环，建立了完整的业务流程和供应链体系。",
		"传感器": "根据公司招股说明书：公司主营业务为高性能硅基MEMS惯性传感器的研发、测试与销售。目前，公司已形成自主知识产权的高性能MEMS惯性传感器产品体系并批量生产及应用，在MEMS惯性传感器芯片设计、MEMS工艺方案开发、封装与测试等主要环节形成了技术闭环，建立了完整的业务流程和供应链体系。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"无人驾驶": "2023年7月10日互动易回复：公司惯性器件产品应用于无人驾驶领域。自动驾驶、无人驾驶领域根据技术路线不同，一般会采用惯性传感器作为高精度组合导航（卫星导航和惯性导航）的组件之一以提供定位及导航功能。",
		"商业航天": "2024年4月28日投资者关系活动记录表：预计未来三到五年内国内将发射数万颗微纳卫星，这个规划对公司产生了积极影响，因为公司已经有产品在该领域上运用并持续多年，未来几年微纳卫星的需求将成为主要的下游需求之一。",
		"智能交通": "2024年3月18日互动易：公司产品可用于无人驾驶和机器人领域。在无人驾驶领域，公司已与部分非乘用车合作伙伴完成项目定点。",
		"股权转让": "2024年7月20日公告，为实现国有资源整合及调整，安徽芯动联科微系统股份有限公司（简称“公司”）持股5%以上股东北方电子研究院有限公司（简称“电子院”）拟与安徽北方微电子研究院集团有限公司（简称“微电子院”）签署《股权转让协议》，电子院拟将持有的56,000,000股无限售流通股通过非公开协议转让方式无偿划转给微电子院，转让股份占公司总股本的13.9997%。",
		"低空经济": "2024年半年报：报告期内，公司向低空经济领域客户提供技术方案、测试方案并进行质量控制体系认证，积极配合进行车型的适航认证过程。"
	},
	"同业": "传感器:  安培龙  必创科技  赛微电子  理工光科  睿创微纳  华灿光电  森霸传感  友讯达  敏芯股份  四方光电  灿瑞科技  高华科技",
	"概念x": "半导体   无人驾驶   国产芯片   传感器",
	"概念xgb": {
		"半导体": "国内较早从事高性能MEMS惯性传感器研发的芯片设计公司，掌握高性能MEMS惯性传感器核心技术，是目前少数可以实现高性能MEMS惯性传感器稳定量产的企业；公司主营业务为高性能硅基MEMS惯性传感器的研发、测试与销售，主要产品为高性能MEMS惯性传感器，包括MEMS陀螺仪和MEMS加速度计，均包含一颗微机械（MEMS）芯片和一颗专用控制电路（ASIC）芯片",
		"无人驾驶": "高性能MEMS惯性传感器龙头；公司主营业务为高性能硅基MEMS惯性传感器的研发、测试与销售，主要产品为MEMS陀螺仪和加速度计，并提供MEMS惯性传感器相关的技术服务，MEMS惯性传感器可应用于自动驾驶高精定位等；公司在研项目“MEMS惯性导航系统”，将研发并量产适用于L3+自动驾驶的高性能MEMS IMU，预计2023年项目结项后，公司在自动驾驶领域的占有率有望逐步提高",
		"国产芯片": "公司主营业务为高性能硅基MEMS惯性传感器的研发、测试与销售。目前，公司已形成自主知识产权的高性能MEMS惯性传感器产品体系并批量生产及应用，在MEMS惯性传感器芯片设计、MEMS工艺方案开发、封装与测试等主要环节形成了技术闭环，建立了完整的业务流程和供应链体系；公司主要产品为MEMS陀螺仪和加速度计，并提供MEMS惯性传感器相关的技术服务\n",
		"传感器": "国内较早从事高性能MEMS惯性传感器研发的芯片设计公司；公司主营业务为高性能硅基MEMS惯性传感器的研发、测试与销售；公司已形成自主知识产权的高性能MEMS惯性传感器产品体系并批量生产及应用，在MEMS惯性传感器芯片设计、MEMS工艺方案开发、封装与测试等主要环节形成了技术闭环，建立了完整的业务流程和供应链体系；公司主要产品为MEMS陀螺仪和加速度计，并提供MEMS惯性传感器相关的技术服务"
	}
}