{
	"名称": "中巨芯-U",
	"code": "688549",
	"亮点": "国内少数同时生产电子湿化学品、电子特种气体及前驱体材料的企业之一，电子级硝酸国内市占率较高",
	"概念": "存储芯片，国家大基金持股，先进封装，氟化工概念，沪股通，融资融券，芯片概念，中芯国际概念",
	"分类": "小盘股",
	"全名": "中巨芯科技股份有限公司",
	"地域": "浙江省",
	"行业": "电子—电子化学品Ⅱ",
	"业务": "电子湿化学品、电子特种气体和前驱体材料的研发、生产和销售。",
	"产品": "电子湿化学品、电子特种气体及前驱体",
	"概念详情": {
		"存储芯片": "根据2024年3月28日公告：凭借丰富的产品组合和优良的产品品质，公司已成为国内规模化生产电子湿化学品的主要企业之一，在国内率先具备为12英寸集成电路晶圆厂组合批量供应产品的能力，是国内少数能够稳定批量供应12英寸1Xnm（10-20nm）制程集成电路制造用电子级氢氟酸，为12英寸先进制程稳定批量供应电子级硫酸，为逻辑芯片、存储芯片制造稳定批量供应电子级硝酸的企业。公司的电子级氢氟酸、电子级硫酸、电子级硝酸等主要产品均已达到12英寸集成电路制造用标准，产品等级均达到semiG5级，均为中国集成电路材料产业技术创新联盟五星产品，产品质量达到国内同类先进水平，并在中芯国际、长江存储、华虹集团、SK海力士、华润微电子、芯联集成等多家客户批量供货。",
		"国家大基金持股": "招股说明书指出国家集成电路产业投资基金股份有限公司持有3.9亿股，占总股本的26.40%。",
		"先进封装": "根据公司招股说明书：公司半导体封装用电子化学材料有：无铅纯锡电镀液及添加剂、去毛刺溶液等。",
		"中芯国际概念": "招股说明书显示2020年至2022年前五名客户中，中芯国际排第二名，第二名和第一名，占比分别为6.51%，8.76%和10.44%。",
		"芯片概念": "中巨芯科技股份有限公司的主营业务是电子湿化学品、电子特种气体和前驱体材料的研发、生产和销售。公司的主要产品是电子湿化学品、电子特种气体、前驱体材料等。公司是集成电路材料产业技术创新联盟副理事长单位，是国内少数同时生产电子湿化学品、电子特种气体以及前驱体材料的企业之一，取得了“先进电子化学材料浙江省工程研究中心”、“首届集成电路材料奖—最佳成长奖”等多项企业资质及荣誉。",
		"氟化工概念": "根据2025年11月11日互动易：电子级氢氟酸是公司的优势产品之一，前驱体材料和配方型功能化学品是公司积极培育和布局的产品系列。公司将紧跟市场和客户的需求和变化，把握机遇，为客户提供优质、专业化的产品和服务。"
	},
	"同业": "电子化学品:  容大感光  红星发展  广信材料  晶瑞电材  江化微  上海新阳  强力新材  光华科技  万润股份  诚志股份  飞凯材料  鼎龙股份  帝科股份  格林达  天承科技  艾森股份  三孚新科  兴福电子",
	"概念x": "硫酸   半导体   工业气体   大基金概念   中芯国际概念股",
	"概念xgb": {
		"硫酸": "公司是一家专注于半导体制造支撑业的企业，其生产的电子级硫酸达到G5级纯度，覆盖28nm及以下制程12英寸晶圆制造，且正在推进华中基地二期电子级硫酸提质扩能项目，投产后产能将从4万吨/年扩至6万吨/年",
		"半导体": "国内规模化生产电子湿化学品的主要企业之一；公司主要从事电子湿化学品、电子特种气体和前驱体材料的研发、生产和销售，在国内率先具备为12英寸集成电路晶圆厂组合批量供应产品的能力，是国内少数能够稳定批量供应12英寸1Xnm（10-20nm）制程集成电路制造用电子级氢氟酸，为12英寸先进制程稳定批量供应电子级硫酸，为逻辑芯片、存储芯片制造稳定批量供应电子级硝酸的企业",
		"工业气体": "公司已成为国内规模化生产电子湿化学品的主要企业之一，2014 年开始布局电子特气业务，高纯氯化氢气体市场占有率高于 50%；目前公司正在推进电子特种气体二期产品的逐步投产，包括电子级氟碳类气体和六氟化钨气体等",
		"大基金概念": "大基金持股26.4%；公司是国内规模化生产电子湿化学品的主要企业之一，主要从事电子湿化学品、电子特种气体和前驱体材料的研发、生产和销售",
		"中芯国际概念股": "公司已成为国内规模化生产电子湿化学品的主要企业之一，是国内少数能够稳定批量供应12英寸1Xnm（10-20nm）制程的集成电路制造用电子级氢氟酸；电子级氢氟酸、电子级硫酸、电子级硝酸等主要产品在中芯国际、长江存储、华虹集团、SK 海力士、华润微电子、芯联集成等多家客户批量供货"
	}
}