{
	"名称": "兴福电子",
	"code": "688545",
	"亮点": "湖北兴山县国资局旗下，电子级磷酸在国内半导体领域市占率全国第一，电子级硫酸市占率国内第一梯队",
	"概念": "中芯国际概念，国家大基金持股，存储芯片，独角兽概念，国企改革，科创次新股，融资融券，芯片概念，新股与次新股，注册制次新股",
	"分类": "小盘股",
	"全名": "湖北兴福电子材料股份有限公司",
	"地域": "湖北省",
	"行业": "电子—电子化学品Ⅱ",
	"业务": "通用湿电子化学品及功能湿电子化学品的研发、生产及销售。",
	"产品": "电子级磷酸、电子级硫酸、电子级双氧水、蚀刻液、清洗剂",
	"概念详情": {
		"中芯国际概念": "根据招股说明书，公司是中芯国际、长江存储、华虹集团、长鑫存储、芯联集成、德州仪器（成都）、三安集成、粤芯半导体、华润上华、武汉新芯、重庆万国、燕东微等中国大陆主要集成电路厂商电子级磷酸的主要供应商，并实现了对台积电、SKHynix、Globalfoundries、联华电子、Entegris、Silterra等国际知名集成电路行业企业的供应。",
		"国家大基金持股": "根据招股说明书，截至本招股说明书签署日，国家集成电路基金二期持有公司2,500.00万股股份，占公司总股本的9.62%，为公司第二大股东。",
		"存储芯片": "根据招股说明书，公司拥有多年湿电子化学品研发和制造经验，一直紧跟集成电路、显示面板等下游行业发展动态，与下游相关企业建立了良好的沟通和合作，积累了丰富的行业经验。公司紧跟下游行业发展动态进行技术创新，为更好地把握集成电路行业动态和市场需求、保障研发创新和产品创新落在实处，公司还专门成立了半导体专用电子级化学品工程技术研究中心，致力于电子级磷酸、电子级硫酸、金属蚀刻液、清洗剂以及先进存储芯片专用高选择性蚀刻液等超高纯电子化学品研发，为客户提供定制化电子化学品解决方案。",
		"国企改革": "公司属于国有企业。公司的最终控制人为兴山县人民政府国有资产监督管理局。",
		"科创次新股": "湖北兴福电子材料股份有限公司于2025-01-22上市，公司主营业务为通用湿电子化学品及功能湿电子化学品的研发、生产及销售。",
		"注册制次新股": "湖北兴福电子材料股份有限公司于2025-01-22日上市，主营业务为通用湿电子化学品及功能湿电子化学品的研发、生产及销售。",
		"新股与次新股": "兴福电子于2025-01-22上市，公司主营业务为通用湿电子化学品及功能湿电子化学品的研发、生产及销售。",
		"芯片概念": "湖北兴福电子材料股份有限公司主要从事湿电子化学品的研发、生产和销售，主要产品包括电子级磷酸、电子级硫酸等通用湿电子化学品，以及蚀刻液、清洗剂、显影液、剥膜液、再生剂等功能湿电子化学品。",
		"独角兽概念": "据招股说明书：经过多年发展，公司在湿电子化学品行业内已拥有一定的市场规模和品牌影响力，是集成电路材料产业技术创新联盟副理事长单位、中国半导体三维集成制造产业联盟第一届理事会理事单位、中国半导体行业协会会员单位，先后荣获“湖北省支柱产业细分领域隐形冠军科技小巨人”、“中国半导体材料十强企业”、“中国电子材料行业电子化工新材料专业十强”、“2021-2022年度中国IC独角兽”、“2022-2023年度中国IC独角兽”、“湖北省专精特新小巨人”、“国家级专精特新小巨人”、“中国新材料产业大会集成电路材料企业技术创新奖优秀奖”、“第八批制造业单项冠军企业”等多项荣誉，并牵头制定电子级硫酸国家标准，公司董事长李少平先生参与制定电子级磷酸国家标准。公司作为主要参与和技术实施单位开发的“芯片用超高纯电子级磷酸及高选择性蚀刻液生产关键技术”项目曾荣获国务院颁发的“国家科学技术进步二等奖”，自主开发的“工业黄磷生产电子级磷酸关键技术及产业化”项目曾荣获中国石油与化工联合会“科学技术进步一等奖”。"
	},
	"概念xgb": {
		"硫酸": "硫酸行业中电子级硫酸领域的重要企业；公司主要产品电子级硫酸是芯片产业用量最大、使用最广泛、品质要求最严苛的关键电子化学品，广泛应用于大规模集成电路等微电子工业，目前总体产能达到10万吨，在建3万吨/年电子级硫酸产能",
		"半导体": "公司目前主要从事湿电子化学品的研发、生产和销售，主要产品包括电子级磷酸、电子级硫酸、电子级双氧水等通用湿电子化学品，以及蚀刻液、清洗剂、显影液、剥膜液、再生剂等功能湿电子化学品；公司产品主要应用于微电子、光电子湿法工艺制程（主要包括湿法蚀刻、清洗、显影、剥离等环节），是相关产业发展不可或缺的关键性材料之一\n",
		"磷化工": "公司目前主要从事湿电子化学品的研发、生产和销售，主要产品包括电子级磷酸、电子级硫酸、电子级双氧水等通用湿电子化学品，以及蚀刻液、清洗剂、显影液、剥膜液、再生剂等功能湿电子化学品；公司产品主要应用于微电子、光电子湿法工艺制程（主要包括湿法蚀刻、清洗、显影、剥离等环节），是相关产业发展不可或缺的关键性材料之一\n",
		"大基金概念": "大基金持股6.94%；公司主要从事湿电子化学品的研产销，主要产品包括电子级磷酸、电子级硫酸、电子级双氧水等通用湿电子化学品，以及蚀刻液、清洗剂、显影液、剥膜液、再生剂等功能湿电子化学品；公司产品主要应用于微电子、光电子湿法工艺制程（主要包括湿法蚀刻、清洗、显影、剥离等环节），是相关产业发展不可或缺的关键性材料之一"
	},
	"同业": "电子化学品:  容大感光  红星发展  广信材料  晶瑞电材  江化微  上海新阳  强力新材  光华科技  万润股份  诚志股份  飞凯材料  鼎龙股份  帝科股份  格林达  天承科技  中巨芯  艾森股份  三孚新科",
	"概念x": "硫酸   半导体   磷化工   次新股   大基金概念"
}