{
	"名称": "瑞联新材",
	"code": "688550",
	"亮点": "国内OLED材料的领军企业之一",
	"概念": "OLED，人民币贬值受益，创新药，股权转让(并购重组)，光刻胶，沪股通，减肥药，举牌，融资融券，西部大开发，乡村振兴",
	"同业": "显示材料:  博瑞医药  凯莱英  万润股份  强力新材  濮阳惠成  八亿时空  翔腾新材  宝明科技  奥来德  天禄科技  莱特光电  冠石科技  苏大维格  长信科技  深纺织A  沃格光电  日久光电  路维光电  莱宝高科  三利谱  激智科技",
	"分类": "中盘股",
	"全名": "西安瑞联新材料股份有限公司",
	"地域": "陕西省",
	"行业": "电子—电子化学品Ⅱ",
	"业务": "研发、生产和销售专用有机新材料。",
	"产品": "OLED材料、液晶材料、创新药中间体、原料药、半导体光刻胶单体、TFT平坦层光刻胶、膜材料单体、聚酰亚胺单体",
	"概念详情": {
		"OLED": "西安瑞联新材料股份有限公司的主营业务是研发、生产和销售专用有机新材料。公司的主要产品是OLED材料、液晶材料、创新药中间体、原料药、半导体光刻胶单体、TFT平坦层光刻胶、膜材料单体、聚酰亚胺单体。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为62.68%，受益于人民币贬值。",
		"创新药": "根据2023年9月22日互动易显示，公司目前生产的医药产品主要为小分子医药中间体，且以创新药中间体为主，医药产品对应的终端药物多为创新药。医药产品管线方面，截至2023年中，公司共有医药管线168个，其中终端药物为创新药的项目120个。",
		"光刻胶": "西安瑞联新材料股份有限公司的主营业务是研发、生产和销售专用有机新材料。公司的主要产品是OLED材料、液晶材料、创新药中间体、原料药、半导体光刻胶单体、TFT平坦层光刻胶、膜材料单体、聚酰亚胺单体。",
		"减肥药": "2023年9月26日互动易回复：公司目前生产的医药产品主要为小分子医药中间体，且以创新药中间体为主，有个别中间体产品对应的终端药物治疗领域为肥胖症，处于临床研发阶段。",
		"西部大开发": "公司注册地址为陕西省西安市雁塔区高新区锦业二路副71号",
		"股权转让(并购重组)": "2024年半年报：报告期内，公司披露了2024年度向特定对象发行A股股票预案，公司于2024年5月10日与开投集团签署《附生效条件的股份认购协议》，开投集团拟以现金方式全额认购公司2024年向特定对象发行的A股股票。2024年5月10日，开投集团与卓世合伙、国富永钰、刘晓春签订《股份转让协议》，开投集团以协议转让方式受让卓世合伙、国富永钰、刘晓春分别持有的部分公司股票，同日，开投集团与卓世合伙签订《表决权委托协议》，协议约定卓世合伙将其持有的未转让给开投集团的剩余全部上市公司股份的表决权独家、无偿地委托给开投集团行使。在上述协议转让及表决权委托完成后，开投集团拥有公司表决权的比例将达到23.81%，将成为公司的控股股东，青岛西海岸新区国资局作为开投集团的实际控制人，届时也将成为公司的实际控制人。本次向特定对象发行股票完成后，公司的控制权将得到巩固，股权结构将得以优化。开投集团将与公司优势资源协同发展，充分发挥国有和民营融合发展的机制优势，在产业发展、业务配合等方面形成全方位互动，提升公司的盈利能力，同时依托国有出资人的国资背景，提升公司的资金融通能力。",
		"乡村振兴": "2023年年报：公司以产业扶持的方式巩固拓展脱贫攻坚成果，多年来一直支持西安市蓝田县辋川镇七安子村中蜂养殖产业项目，助力乡村振兴事业。",
		"举牌": "近一年来，公司获西安鑫宙新材料有限责任公司举牌，举牌人持股占总股本的8.96%。"
	},
	"概念y": "OLED-10%  液晶面板-10%  液晶显示屏-10%  苹果产业链-10%",
	"概念x": "回购   创新药   OLED   医药   液晶面板/LCD   光刻机（胶）",
	"概念xgb": {
		"回购": "24年2月，拟以5000万元-1亿元回购股份，回购价格不超过人民币51元/股",
		"创新药": "一家专注于研发、生产和销售专用有机新材料的高新技术企业；公司医药产品以创新药中间体为主，对应的终端药物多为创新药；共有医药管线 265 个，其中终端药物为创新药的项目 135 个，目前公司正在推进原料药生产基地建设，积极布局创新药产业链",
		"OLED": "公司是国内 OLED 升华前材料的主要厂商，产品实现对发光层材料、通用层材料等主要 OLED 终端材料的全覆盖，且客户群基本覆盖下游行业细分领域所有龙头企业",
		"医药": "一家专注于研发、生产和销售专用有机新材料的高新技术企业；公司医药产品以创新药中间体为主，对应的终端药物多为创新药；共有医药管线 265 个，其中终端药物为创新药的项目 135 个，目前公司正在推进原料药生产基地建设，积极布局创新药产业链",
		"液晶面板/LCD": "国内极少数同时具备规模化研发生产OLED材料和液晶材料的企业之一；公司液晶材料主要为液晶单体，下游为混合液晶，主要应用领域为TFT-LCD显示面板，已与包括Merck、JNC、Dupont、Idemitsu、Doosan、SFC、LG化学、八亿时空、江苏和成、诚志永华在内的的海内外客户建立了长期稳定的合作关系",
		"光刻机（胶）": "公司从2015年开始研发半导体光刻胶单体和膜材料中间体等光刻胶材料，以高端光刻胶材料为重点方向，主要面向日本和欧美市场，目前主要产品包括半导体光刻胶单体、TFT平坦层光刻胶、膜材料中间体和聚酰亚胺单体，其中膜材料中间体主要为显示面板用光学膜材料，光刻胶材料包括显示用光刻胶和半导体光刻胶单体，半导体光刻胶单体以ArF光刻胶单体、KrF光刻胶单体和EUV光刻胶单体为主；显示用光刻胶主要为TFT平坦层光刻胶，具体应用于液晶面板的TFT基板的平坦化保护层中"
	}
}