{
	"名称": "航天环宇",
	"code": "688523",
	"亮点": "主营宇航产品和航空航天工艺装备，承担了国内科研院所及飞机主机厂大量的零部件和装备的研产任务，与中国商飞子公司合资成立的湖南飞宇主营民用航空工艺",
	"概念": "商业航天，卫星导航，航空发动机，2025中报预增，大飞机，低空经济，沪股通，融资融券，无人机",
	"分类": "小盘股",
	"全名": "湖南航天环宇通信科技股份有限公司",
	"地域": "湖南省",
	"行业": "国防军工—航天装备Ⅱ",
	"业务": "为航空航天领域科研院所和总体单位的科研生产任务提供技术方案解决和产品制造的配套服务。",
	"产品": "宇航及通信产品、航空产品、航空航天工艺装备",
	"概念详情": {
		"商业航天": "2025年6月26日互动易，在商业航天领域，公司已完成“千帆”星座4.5米测控天伺馈、“千帆”星座1.8米馈电天伺馈产品的研制、车载站、集装箱机动数传站、固定站等高难度站型研制交付。在低空经济领域，公司已完成各型无人机的复材机身结构、机翼、进气道等复合材料零部件交付。未来，将以12米口径天伺馈分系统作为典型产品进行研制，建立测控与高速数传的双向通信链路，推出面向商业航天的低成本大口径测控数传天伺馈分系统。",
		"卫星导航": "公司上市保荐书：近年来公司通过承担北斗卫星导航工程、探月工程、载人航天工程、火星探测工程、高分工程、互联网低轨卫星等国家航天重大工程，参与了众多型号通信卫星的研制任务。",
		"航空发动机": "根据2024年半年报，公司主要面向中航工业、中国航发、中国商飞等下属单位承担复合材料结构件、复合材料功能件、航空金属零部件、航空发动机部件及系统等产品的设计开发、成型制造、配套服务等任务。",
		"大飞机": "2023年12月15日互动易：公司承担了C919复合材料水平尾翼、垂直尾翼、后机身、全尺寸预研机翼、中央装配型架、中央翼自动钻铆等部件成型工艺装备及半自动化生产线研制；CR929前机身壁板、中机身共固化成型壁板、中后机身壁板、中机身壁板、水平尾翼、后机身整体筒段、液体成型机翼等复材零部件成型工艺装备及自动化生产线研制。公司于2019年与中国商飞的子公司上海飞机制造有限公司成立合资公司（湖南飞宇航空装备有限公司）专注经营航空工艺装备。",
		"无人机": "2023年年报：报告期内，公司主要完成了C919自动定位及移动定位系统、C929机翼壁板成型工装、进气道夹具、装配型架及各型飞机、无人机机身结构成型工装等产品。",
		"低空经济": "根据2025年6月26日互动易：在低空经济领域，公司已完成各型无人机的复材机身结构、机翼、进气道等复合材料零部件交付。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润3438万元左右,增长幅度为50.59%左右;上年同期业绩：归属于母公司股东的净利润2283.21万元,基本每股收益0.0563元;"
	},
	"同业": "航天及卫星装备:  星网宇达  天奥电子  振芯科技  中海达  航宇微  华测导航  华力创通  北斗星通  中国卫星  盟升电子  中天火箭",
	"概念x": "通用航空   大飞机   北斗导航   军民融合   军工   无人机   航天   卫星互联网",
	"概念xgb": {
		"通用航空": "公司主营业务专注于航空航天领域的宇航产品、航空航天工艺装备、航空产品和卫星通信及测控测试设备的研发和制造，主要为航空航天领域科研院所和总体单位的科研生产任务提供技术方案解决和产品制造的配套服务，具备了涵盖从产品设计、仿真分析、工艺设计、精密制造、装配集成到调试测试全过程的研制生产能力",
		"大飞机": "航空航天领域产品装备供应商；公司承担了 C919 复合材料水平尾翼、垂直尾翼等部件成型工艺装备及半自动化生产线研制；与中国商飞的子公司上海飞机制造有限公司成立合资公司（湖南飞宇航空装备有限公司）专注经营航空工艺装备，完成了 C909、C919、C929 等多型飞机工艺装备交付",
		"北斗导航": "公司通过承担北斗卫星导航工程等国家航天重大工程，参与了众多型号通信卫星的研制任务",
		"军民融合": "公司专注于航空航天领域，在宇航产品、航空航天工艺装备、航空产品和卫星通信及测控测试设备的研发制造方面成果显著；为航空航天领域科研院所及总体单位提供配套，参与了载人航天、探月工程等国家重大专项工程，是中航工业、中国航发等央企的核心供应商",
		"军工": "公司专注于航空航天领域，在宇航产品、航空航天工艺装备、航空产品和卫星通信及测控测试设备的研发制造方面成果显著；为航空航天领域科研院所及总体单位提供配套，参与了载人航天、探月工程等国家重大专项工程，是中航工业、中国航发等央企的核心供应商",
		"无人机": "子公司自贡环宇积极参与无人机产业链配套需求，加快航空产品产能建设，主要建设复合材料零部件制造能力，无人机部组件、整机装配及测试能力；公司已完成各型无人机的复材机身结构、机翼、进气道等复合材料零部件交付",
		"航天": "公司主营业务专注于航空航天领域的宇航产品、航空航天工艺装备、航空产品和卫星通信及测控测试设备的研发和制造，主要为航空航天领域科研院所和总体单位的科研生产任务提供技术方案解决和产品制造的配套服务\n",
		"卫星互联网": "公司已完成 “千帆”星座4.5米测控天伺馈、“千帆”星座1.8米馈电天伺馈产品的研制、车载站、集装箱机动数传站、固定站等高难度站型研制交付"
	}
}