{
	"名称": "索辰科技",
	"code": "688507",
	"亮点": "A股首家国产CAE(计算机辅助工程)软件企业，已布局人形机器人设计优化软件领域，拟并购国内SCADA行业领军企业力控科技",
	"概念": "商业航天，传感器，低空经济，股权转让(并购重组)，海工装备，沪股通，机器人概念，军工，人工智能，人形机器人，融资融券，数字孪生，在线教育",
	"分类": "小盘股",
	"全名": "上海索辰信息科技股份有限公司",
	"地域": "上海市",
	"行业": "-",
	"业务": "CAE软件研发、销售和服务。",
	"产品": "流体仿真软件、结构仿真软件、声学分析软件等单一学科仿真软件、热-结构耦合、热-流体-结构耦合、热-结构-光学耦合仿真、仿真数据管理、试验数据管理、制造系统仿真、需求分析等软件、数字孪生系统、仿真-试验融合验证系统、仿真云平台、高性能计算平台",
	"概念详情": {
		"商业航天": "2024年8月1日互动易：公司紧抓科技前沿发展，通过结合生成式人工智能技术和数字孪生技术，推动公司产品和服务达到世界先进水平。在航空领域，公司的技术将能够模拟飞机在各种飞行条件下的性能，以提高安全性和燃油效率。在航天领域，该技术将模拟太空环境，优化航天器的各个阶段性能。今年6月，公司与遨天科技(北京)有限公司签署战略合作协议。双方将共同开展商用卫星及关键单机的技术和研制模式的双重创新，提升设计和研发的质量和效率，助力商业航天装备制造的低成本高可靠，共同推动商业航天的发展。",
		"传感器": "2024年12月20日互动易：在精度和稳定性方面，公司传感器能保持精度的一致性和稳定性，重复性好，可在复杂工况和长时间使用中稳定输出准确数据；在串扰方面，公司采用先进的弹性铰链并联构型力敏元件和一体式加工成型技术，使各测量方向间的耦合干扰极小，解耦性好；尺寸与结构方面，独特的结构设计和加工工艺，能在满足性能要求的同时，尺寸更小，更适用于对空间要求苛刻的应用场景，如人形机器人的指尖、手腕、脚腕等部位，同时一体式加工成型的非组装结构，减少了组装误差和零部件松动等问题；功能方面，公司传感器具有实时补偿负载重力和惯性力的功能，能更准确地测量实际作用力，提高测量的真实性和准确性，还具备过载防护功能，可在传感器受到超过额定载荷的外力作用时，自动保护传感器不受损坏，延长使用寿命。",
		"低空经济": "2025年7月28日微信公众号，公司基于自主研发的物理AI引擎，索辰首次推出高精度、动态化的低空三维物理地图。该产品可快速且精准地获取目标区域内低空环境中的各类复杂风场状态，同步提供全面的风速、压力等关键数据，覆盖海量气流信息，为低空飞行器巡航起降提供风险评估标准。",
		"军工": "据招股书，公司主要产品为通用型软件产品，目前应用领域集中于军工领域。公司前五大客户主要为中国航发、中国船舶、航天科技、航天科工、航空工业等军工集团。",
		"人形机器人": "根据2024年2月26日公告，公司2024年成立的机器人事业部：该部门的使命在于开发针对机器人行业的专业软件和解决方案。公司的机器人设计软件将涵盖并联机器人（包括人形机器人）本体的完整研发过程，从功能设计、构型综合、性能分析到结构设计优化。",
		"机器人概念": "根据2025年5月27日互动易：索辰物理AI开发平台针对机器人场景目前发布了机器人设计优化软件，针对机器人训练提供环境的功能尚在开发中。公司针对机器人业务布局尚处于布局初期，机器人软件业务尚未形成销售收入，敬请广大投资者理性投资，注意风险。",
		"数字孪生": "2023年年报：在仿真产品开发领域，公司聚焦科技热点，前瞻性的将人工智能与CAE相结合，深化CAE引擎的创新，进行基于AI的生成式数字孪生探索。利用人工智能，引入最新的神经网络决策算法，生成基于自然语言的工作机理模型、完成生成式三维几何模型构建、生成式全真环境模型构建、生成式设计优化增强和生成式智能决策控制，索辰数字孪生系统将不仅能够模拟和分析复杂系统的性能，还能够预测未来的趋势和潜在的问题，从而提供更加智能化的决策支持。",
		"人工智能": "根据公司官网，索辰开物平台基于生成式物理AI技术和实景渲染技术，实现真实场景下的四维时空耦合多物理场设计、仿真、优化和训练，并应用于工业装备的研制和部署。开物平台提供一系列的工具集和应用服务，使开发者和工业用户能够轻松开发和部署物理AI应用。",
		"股权转让(并购重组)": "2025年一季报，公司全资子公司上海索辰数字科技有限公司拟以支付现金方式受让北京力控元通科技有限公司股权及/或向标的公司增资，收购取得标的公司51%股权，并将其作为控股子公司纳入合并报表范围。本次交易尚处于筹划阶段，具体交易方案尚需进一步论证和沟通协商。具体详见公司分别于2025年2月18日、3月18日、4月18日在上海证券交易所网站披露的《关于筹划重大资产重组暨签署的提示性公告》（公告编号：2025-003）、《关于筹划重大资产重组的进展公告》（公告编号：2025-008）、《关于筹划重大资产重组的进展公告》。",
		"在线教育": "根据2025年4月22日公告：公司在研项目包含新形态教学系统，目前处于持续研发阶段。以纸质教材为核心，依托在线平台搭建课程资源，通过云端联结在线课程和课堂教学，构建起“纸质教材、在线课程、混合式学习”三位一体的一体化教材或立体化教材。采用多媒体呈现形式，依托阅读器与云平台，实现学习者在线或离线的学习活动，使教与学的方式更加灵活。主要应用于各大高校、军校、职业学校的教学应用，也可用于承担培训工作的工业部门单位的售后服务部门，提高售后服务培训的工作效率。",
		"海工装备": "2025年3月26日互动易：公司控股子公司麦思捷是一家在海洋和船舶工程领域有深厚技术积累的公司，致力于提供海洋环境和大气环境的测试仿真系统解决方案，尤其是对于海洋大气这些复杂环境中的工程问题具备大量的技术积累。通过双方协同公司也将不断提升在海洋复杂环境下的仿真能力，致力于为深海油气开发、深海矿产开采、海底隧道建设等海洋工程项目提供从概念设计到生产制造的工程仿真解决方案?。"
	},
	"同业": "工程设计软件:  广联达  中望软件  浩辰软件  *ST立方",
	"概念x": "资产重组   国产软件   机器人   航天   人形机器人",
	"概念xgb": {
		"资产重组": "25年2月，公司拟通过全资子公司上海索辰数字科技有限公司收购马国华、田晓亮、广州华宇科创股权投资合伙企业(有限合伙)、前海股权投资基金(有限合伙)、林威汉、王琳、谷永国、中原前海股权投资基金(有限合伙)、北京朗润创新科技有限公司、北京幸福远见一号企业管理中心(有限合伙)持有的北京力控元通科技有限公司60%股权；交易完成后，标的公司将成为公司二级控股子公司；25年11月，本次重组获股东大会通过；25年11月，本次重组实施完成",
		"国产软件": "国内CAE龙头企业；公司CAE软件的核心产品为工程仿真软件和仿真产品开发，产品涉及流体、结构、光学、声学、电磁、测控、多学科等多个方向，仿真产品开发业务主要包含数字孪生系统、仿真-试验合验证系统、高性能平台、仿真云平台等软硬件一体的仿真方案",
		"机器人": "公司成立了机器人事业部，致力于开发针对机器人行业的专业软件和解决方案，公司人形机器人及六足机器人的研发和落地在有序进行中；控股子公司索辰仿真为客户联想研究院（上海分院）生产用于电力巡检场景的六足机器人",
		"航天": "公司子公司昆宇蓝程在商业航天领域包含空间目标检测、航天工程运维、数字工程与系统研制、工业技改与智能设备等方向，主要提供卫星目标检测及态势感知、航天工程运维及安全等相关服务",
		"人形机器人": "公司成立了机器人事业部，致力于开发针对机器人行业的专业软件和解决方案，目前公司人形机器人及六足机器人的研发和落地在有序进行中"
	}
}