{
	"名称": "思看科技",
	"code": "688583",
	"亮点": "手持式及跟踪式通用类三维扫描产品全球市占率前三",
	"概念": "科创次新股，空间计算，机器人概念，3D打印，阿里巴巴概念，比亚迪概念，大飞机，宁德时代概念，融资融券，特斯拉概念，新股与次新股，注册制次新股，专精特新",
	"分类": "小盘股",
	"全名": "思看科技(杭州)股份有限公司",
	"地域": "浙江省",
	"行业": "机械设备—通用设备",
	"业务": "三维视觉数字化产品及系统的研发、生产和销售。",
	"产品": "KSCAN复合式3D扫描仪、SIMSCAN掌上扫描仪、AXE全局式3D扫描仪、iReal彩色3D扫描仪、TrackScan-Sharp系列、TrackScan-P系列、NimbleTrack灵动跟踪式系列、AM-DESK标准型自动化光学3D检测系统、AM-CELL标准型自动化光学3D检测系统、AUTOSCAN-K定制型自动化3D检测系统、AUTOSCAN-T定制型自动化3D检测系统",
	"概念详情": {
		"科创次新股": "思看科技(杭州)股份有限公司于2025-01-15上市，公司主营业务为三维视觉数字化产品及系统的研发、生产和销售。",
		"空间计算": "思看科技(杭州)股份有限公司的主营业务为三维视觉数字化产品及系统的研发、生产和销售。公司的主要产品是手持式3D视觉数字化产品、便携式3D扫描仪、彩色3D扫描仪、跟踪式3D视觉数字化产品、工业级自动化3D视觉检测系统、配套产品、服务。",
		"机器人概念": "2023年12月15日微信公众号发布，M-Track机器人路径智能规划引导系统以其高精度、便捷性、智能化的特征高效完成了机器人校准工作，充分保障机器人性能稳定可靠。机器人校准是促进生产线智能化升级和提高生产线效率的重要环节，思看科技三维数字化技术的应用为机器人的控制精度和稳定性提供了更加高效、智能化的可能。",
		"注册制次新股": "",
		"新股与次新股": "思看科技于2025-01-15上市，公司主营业务为三维视觉数字化产品及系统的研发、生产和销售。",
		"3D打印": "根据公司招股说明书：主要从事金属3D打印设备和定制化产品、金属3D打印原材料的研发、生产、销售，以及金属3D打印工艺设计开发及相关技术服务。",
		"大飞机": "根据招股说明书，公司与中国科学院空间应用工程与技术中心开展合作，相关产品应用于“中国空间站”在轨实验，与中国商飞旗下上海飞机制造有限公司开展合作，公司相关产品已应用于“C919大飞机”项目，均获得客户高度评价。",
		"特斯拉概念": "根据公司招股说明书：公司在业内已拥有较高知名度及良好的市场口碑。报告期内，公司的主营业务为三维视觉数字化产品及系统的研发、生产和销售，已累计服务终端客户上千家，经销商及销售与技术支持团队遍布主要国家和地区，为航空工业集团、中国商飞、比亚迪、一汽大众、宁德时代、上汽大众、上汽通用、特斯拉、中联重科、徐工集团、中兴通讯等知名企业。",
		"宁德时代概念": "根据公司招股说明书：公司在业内已拥有较高知名度及良好的市场口碑。报告期内，公司的主营业务为三维视觉数字化产品及系统的研发、生产和销售，已累计服务终端客户上千家，经销商及销售与技术支持团队遍布主要国家和地区，为航空工业集团、中国商飞、比亚迪、一汽大众、宁德时代、上汽大众、上汽通用、特斯拉、中联重科、徐工集团、中兴通讯等知名企业。",
		"比亚迪概念": "据招股说明书：公司在业内已拥有较高知名度及良好的市场口碑。报告期内，公司已累计服务终端客户上千家，经销商及销售与技术支持团队遍布主要国家和地区，为航空工业集团（含终端客户A、终端客户B、终端客户C等）、中国商飞、比亚迪、一汽大众、宁德时代、上汽大众、上汽通用、特斯拉、中联重科、徐工集团、中兴通讯等知名企业，以及中国科学院空间应用工程与技术中心、中国科学院微电子研究所、清华大学、浙江大学、南京航空航天大学等研究机构院所，提供行业前沿的三维数字化技术解决方案。其中，公司与中国科学院空间应用工程与技术中心开展合作，相关产品应用于“中国空间站”在轨实验，与中国商飞旗下上海飞机制造有限公司开展合作，公司相关产品已应用于“C919大飞机”项目，均获得客户高度评价。",
		"阿里巴巴概念": "根据思看科技2024年7月26日官微，思看科技携手阿里公益打造漆器文化数字藏品。思看科技联合阿里巴巴公益，走进彝族漆器之乡——西昌喜德县，通过数字化手段完成众多精美漆器的三维数据采集与高精度、高清彩色三维模型制作，共同打造精美的文化数字藏品。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。"
	},
	"概念xgb": {
		"特斯拉": "公司是三维视觉数字化综合解决方案提供商，其产品在汽车制造行业已应用于特斯拉的生产中，被广泛应用在特斯拉汽车的设计、制造、装配、质检和维修等全周期阶段",
		"仪器仪表": "手持式及跟踪式通用类三维扫描产品全球市占率前三；主营业务为三维视觉数字化产品及系统的研发、生产和销售；公司的主要产品是手持式3D视觉数字化产品、便携式3D扫描仪、彩色3D扫描仪、跟踪式3D视觉数字化产品、工业级自动化3D视觉检测系统、配套产品、服务",
		"次新股": "公司是面向全球的三维视觉数字化综合解决方案提供商，主营业务为三维视觉数字化产品及系统的研发、生产和销售；公司深耕三维视觉数字化软硬件专业领域多年，逐步在关键光学部件、核心3D视觉算法、高性能硬件结构设计、3D扫描及分析对比软件等主要方面积累了丰富的技术能力，搭建起较为完善的三维视觉数字化技术平台，并基于此不断开发适应领域广泛、通用性强的创新产品\n",
		"机器视觉": "公司是面向全球的三维视觉数字化综合解决方案提供商，主营业务为三维视觉数字化产品及系统的研发、生产和销售；公司深耕三维视觉数字化软硬件专业领域多年，逐步在关键光学部件、核心3D视觉算法、高性能硬件结构设计、3D扫描及分析对比软件等主要方面积累了丰富的技术能力，搭建起较为完善的三维视觉数字化技术平台，并基于此不断开发适应领域广泛、通用性强的创新产品\n",
		"智能制造": "公司是面向全球的三维视觉数字化综合解决方案提供商，主营业务为三维视觉数字化产品及系统的研发、生产和销售；公司深耕三维视觉数字化软硬件专业领域多年，逐步在关键光学部件、核心3D视觉算法、高性能硬件结构设计、3D扫描及分析对比软件等主要方面积累了丰富的技术能力，搭建起较为完善的三维视觉数字化技术平台，并基于此不断开发适应领域广泛、通用性强的创新产品\n"
	},
	"同业": "机器视觉:  奥普特  天准科技  矩子科技  美亚光电  凌云光  奥比中光  双元科技  埃科光电  思泰克",
	"概念x": "特斯拉   仪器仪表   次新股   机器视觉   智能制造"
}