{
	"名称": "江航装备",
	"code": "688586",
	"亮点": "为多款军用设备提供技术解决方案并多次获得国家技术进步奖",
	"概念": "大飞机，商业航天，军工，高端装备，国企改革，沪股通，融资融券，无人机，央企国企改革，专精特新",
	"同业": "航空装备配套:  北摩高科  广联航空  航亚科技  中航机载  中航高科  中航重机  三角防务  新研股份  新兴装备  晨曦航空  爱乐达  迈信林  航宇科技  立航科技  润贝航科  超卓航科  航材股份",
	"分类": "中盘股",
	"全名": "合肥江航飞机装备股份有限公司",
	"地域": "安徽省",
	"行业": "国防军工—航空装备Ⅱ",
	"业务": "从事航空装备及特种制冷两大业务，涉及涵盖航空氧气系统、机载油箱惰性化防护系统、飞机副油箱等航空产品研发、生产、销售和修理，以及军民用特种制冷设备的研发、生产、销售。",
	"产品": "航空氧气系统、机载油箱惰性化防护系统、飞机副油箱、敏感元件、氧气地面设备、军用制冷设备、民用制冷设备",
	"概念详情": {
		"大飞机": "2023年12月18日互动易：目前公司与商飞开展了CR929、C919、ARJ21等机型氧气系统和惰性化防护系统的研制配套工作，正按计划推进。",
		"商业航天": "2022年6月13日互动易：公司致力于航空产品及航天生保系统产品的研发与生产，掌握多项国际领先、先进或国内领先水平的核心技术，依靠在生命保障系统的领先技术地位，为航天工程配套多型生命保障系统产品，相关产品收入占比较少。",
		"军工": "公司是军工央企集团下属的军工企业，主营业务是航空氧气系统、机载油箱惰性化防护系统、飞机副油箱等航空产品以及军民用特种制冷设备。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"高端装备": "2023年年报：根据《国务院关于印发“十三五”国家战略性新兴产业发展规划的通知》（国发[2016]67号），公司属于高端装备制造业。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"无人机": "2024年9月18日互动易：公司依托在氧气系统、油箱和惰性化防护专业上的领先技术，主要为无人机配套补氧、油箱、惰性化防护等系统产品。依据未来作战环境发展需求，及产业规划布局，公司将持续加大无人机方向科研投入，保持氧气、油箱、惰性化防护专业在无人机领域的领先地位。公司液冷设备主要用于激光、雷达和其它高功率电子散热领域。"
	},
	"概念y": "航天-10%  军工-10%  冷链物流-10%",
	"概念x": "股权转让   通用航空   军工集团   冷链   军工   航天",
	"概念xgb": {
		"股权转让": "25年1月，股东中航产业投资拟将其所持有的公司 112,112,000 股股份（占公司股份总数的14.17%）以非公开协议转让方式向公司实际控制人中航工业转让。转让完成后，中航产业投资不再持有公司股份",
		"通用航空": "国内唯一的航空氧气系统及机载油箱惰性化防护系统专业化研发制造基地；航空装备领域主要产品为航空氧气系统、机载油箱惰性化防护系统、飞机副油箱以及敏感元件、氧气地面设备等，主要为国内各大主机厂、军方提供配套产品和服务，配套供应国内有装备需求的所有在研、在役军机以及部分民用、通用飞机",
		"军工集团": "中国航空工业集团旗下航空装备平台，国内唯一的航空氧气系统及机载油箱惰性化防护系统专业化研发制造基地；公司主要从事航空装备及特种制冷两大业务，涉及涵盖航空氧气系统、机载油箱惰性化防护系统、飞机副油箱等航空产品研发、生产、销售和修理，以及军民用特种制冷设备的研产销",
		"冷链": "航空工业集团机载系统板块的下属企业，航空工业集团为公司实际控制人；国内唯一的航空氧气系统及机载邮箱惰性化防护系统专业化研发制造基地；公司聚焦于航空装备及特种制冷领域，主要产品涵盖航空氧气系统、机载邮箱惰性化防护系统、飞机副油箱等航空产品以及军民用特种制冷设备；公司航空产品产套供应国内有装备需求的所有在研、在役军机以及部分民机，军用特种制冷设备已实现全军种覆盖\n",
		"军工": "中国航空工业集团旗下航空装备平台，国内唯一的航空氧气系统及机载油箱惰性化防护系统专业化研发制造基地；公司主要从事航空装备及特种制冷两大业务，涉及涵盖航空氧气系统、机载油箱惰性化防护系统、飞机副油箱等航空产品研发、生产、销售和修理，以及军民用特种制冷设备的研产销",
		"航天": "公司致力于航空产品及航天生保系统产品的研发与生产，是国内唯一的航空氧气系统专业化研发制造基地，为空间站（天和核心舱）提供部分供氧产品设备"
	}
}