{
	"名称": "司南导航",
	"code": "688592",
	"亮点": "高精度GNSS板卡/模块产品领域市占率国内居前",
	"概念": "无人机，低空经济，商业航天，车联网(车路协同)，机器人概念，农机，融资融券，腾讯概念，卫星导航，无人驾驶，物联网，乡村振兴，芯片概念，专精特新",
	"分类": "小盘股",
	"全名": "上海司南导航技术股份有限公司",
	"地域": "上海市",
	"行业": "通信—通信设备",
	"业务": "高精度卫星导航差分定位技术的研究与开发。",
	"产品": "基于北斗及其他卫星导航系统的实时高精度定位芯片、模块、接收机等数据采集设备终端、高精度北斗/GNSS应用系统解决方案",
	"概念详情": {
		"无人机": "2024年6月21日互动易：目前公司高精度产品已经运用在无人机上，主要在植保、巡检、工业及表演型无人机。",
		"低空经济": "根据2025年5月23日官微：2023年12月，中央经济工作会议将低空经济确定为战略性新兴产业。司南导航紧密围绕“北斗规模化应用”与“芯片自主可控”两大国家战略，借助北斗/GNSS芯片等领域的研发优势和市场应用，加大力度布局低空经济产业，并针对低空经济应用的特点，推出了无人机芯片及系统解决方案，为低空飞行提供全方位、多层次的支持和保障，在展会现场备受多方瞩目。",
		"商业航天": "上海司南导航技术股份有限公司的主营业务是高精度卫星导航差分定位技术的研究与开发。公司的主要产品是基于北斗及其他卫星导航系统的实时高精度定位芯片、模块、接收机等数据采集设备终端、高精度北斗/GNSS应用系统解决方案。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"卫星导航": "根据公司招股书介绍：发行人自成立以来一直致力于高精度卫星导航专用芯片和差分定位(RTK)技术的研究与开发，基于北斗以及其他全球卫星导航系统（GNSS)，向客户提供实时定位精度为厘米、毫米级的高精度卫星导航定位板卡/模块、数据采集设备、农机自动驾驶系统以及数据应用及系统解决方案，主要应用于测量测绘、智能驾驶、地理信息、精准农业等应用领域。",
		"芯片概念": "根据公司招股书介绍：公司自研芯片主要指自主研发的北斗/GNSS芯片中的基带芯片以及射频芯片。在基带芯片方面，公司先后自主研发出Quantum-I、Quantum-II以及Quantum-III三代高精度定位基带芯片；在射频芯片方面，基于降低产品成本以及掌握关键技术考虑，发行人自主研发了AGC1443A射频芯片，该类射频芯片主要用于发行人K8系列模块产品中。",
		"机器人概念": "公司上市保荐书表示：公司相关高精度GNSS产品目前已在测量测绘、形变监测、精准农业等传统应用领域成功实现了产业化，在户外机器人市场实现小规模供应。",
		"无人驾驶": "公司上市保荐书显示：在自动控制技术方面，公司具备基于阿克曼转向模型的车辆横向控制技术。基于以上技术，可实现农机自动驾驶系统在复杂作业环境下精准可靠作业。在全球农业自动化趋势下，基于自动导航控制技术的农机自动驾驶系统，将极大地提高农机作业质量与作业效率。公司农机自动驾驶系统经过多年持续优化，2022年全年完成销售额2,513.88万元。在农机自动导航与控制技术基础上，公司将进一步拓展数字施工、区域无人驾驶等行业应用，实现基于时空信息的行业数字化赋能。",
		"车联网(车路协同)": "2024年6月25日证券之星消息，根据企查查信息整理，6月24日公布的《针对车路协同智能驾驶应用的北斗地基增强站接收机及车载终端板卡高精度定位算法软件升级开发技术服务成交公告》中显示上海司南导航技术股份有限公司中标。",
		"农机": "2023年9月11日互动易：公司农机自动驾驶系统可以安装在播种机、起垄机、打药机、收割机、插秧机等农业机械上，实现农业作业自动化。",
		"腾讯概念": "根据公司官微消息2024年11月19日消息：近日，司南导航与腾讯云项目签约仪式在上海举行，宣告双方将正式携手打造全新的司南云服务平台底座。这一合作不仅是对国家政策的积极响应，更是司南导航在数字化转型过程中迈出的重要一步，标志着双方在测绘地理信息领域的深度合作开启了新的篇章。",
		"乡村振兴": "2025年3月3日微信公众号，司南导航科技赋能乡村振兴智绘“三农”新图景。作为北斗高精度导航技术的领军企业，司南导航以无人驾驶系统和数字施工技术为破局关键，如同一股强劲的春风，缓解气候多变、劳动力短缺等传统农业的痛点，也为当地农民带来了实实在在的经济收益。",
		"物联网": "2023年8月31日互动易：对于物联网领域而言，高精度是聚焦传感层的基础设施，它涉及芯片和传感器的应用，为人员、车辆以及其他物联网智能设施提供高精度定位和位置展示服务。随着物联网创新应用和市场不断扩大，越来越多的应用终端通过物联网技术实现智慧化。同时，基于位置服务而形成的各类物联网终端的大规模应用，使得高精度成为越来越迫切的需求。公司目前已在通信基站天线测姿、共享单车、无人巡检、无人配送等物联网领域实现产品销售或业务布局。"
	},
	"同业": "地图导航及应用:  正元地信  长盈通  梅雁吉祥  四维图新  超图软件  航天宏图  北斗星通  合众思壮  路畅科技  华测导航  中海达  海兰信  中科星图",
	"概念x": "无人驾驶   农机   北斗导航   物联网   机器人   无人机   国产芯片   大农业",
	"概念xgb": {
		"无人驾驶": "公司长期关注智能驾驶市场的发展机遇，并推出相关车规级产品，在智能驾驶领域进行高精度PVTA传感器方面进行多年的技术攻坚",
		"农机": "利用北斗卫星导航定位技术，对农业生产进行精细化管理，可以帮助农民实现精准播种、精准施肥、精准灌溉等操作，提高农业生产效率和质量，降低生产成本；同时还可以实现农机作业的无人化和智能化；可安装在播种机、起垄机、打药机、收割机、插秧机等农业机械， 实现农机自动作业",
		"北斗导航": "高精度卫星导航专用芯片和差分定位（RTK）技术的研究与开发商；公司基于北斗以及其他全球卫星导航系统（GNSS），向客户提供实时定位精度为厘米、毫米级的高精度卫星导航定位板卡/模块、数据采集设备、农机自动驾驶系统以及数据应用及系统解决方案，主要应用于测量测绘、智能驾驶、地理信息、精准农业等应用领域",
		"物联网": "公司自成立以来一直致力于高精度卫星导航专用芯片和差分定位（RTK）技术的研究与开发，基于北斗以及其他全球卫星导航系统（GNSS），向客户提供实时定位精度为厘米、毫米级的高精度卫星导航定位板卡/模块、数据采集设备、农机自动驾驶系统以及数据应用及系统解决方案，主要应用于测量测绘、智能驾驶、地理信息、精准农业等应用领域\n",
		"机器人": "卫星导航专用芯片和差分定位技术提供商；针对户外机器人这一新兴行业的用户需求，公司开始进行定位可靠性、抗干扰、高信号灵敏度等关键技术攻关，布局高集成、低成本、低功耗新一代芯片研制工作；开发PPP/PPP-RTK技术、多传感器融合技术、兼容低轨增强技术，可以有效降低用户成本、提高可靠性和简便性；目前公司已研制出适用于户外机器人的低成本短距离通讯模块U702，未来将在割草机器人客户得到批量使用",
		"无人机": "高精度产品已应用在无人机上，主要用于植保、巡检、工业及表演型无人机，其自主研发的集射频、电源、基带、CPU 于一体的第四代高精度芯片，可深度应用于无人机等领域",
		"国产芯片": "公司自主研发了 Quantum 系列高精度定位基带芯片等多款芯片，产品可应用于测绘、智能交通、无人机等多个领域",
		"大农业": "利用北斗卫星导航定位技术，对农业生产进行精细化管理，可以帮助农民实现精准播种、精准施肥、精准灌溉等操作，提高农业生产效率和质量，降低生产成本；同时还可以实现农机作业的无人化和智能化；可安装在播种机、起垄机、打药机、收割机、插秧机等农业机械， 实现农机自动作业"
	}
}