{
	"名称": "豪森智能",
	"code": "688529",
	"亮点": "在汽车动力总成领域居于国内领先地位",
	"概念": "人形机器人，新型工业化，机器人概念，DeepSeek概念，比亚迪概念，扁线电机，长安汽车概念，高端装备，固态电池，华为概念，机器视觉，氢能源，燃料电池，人工智能，融资融券，特斯拉概念，小米概念，小米汽车，新能源汽车，智能物流，锂电池概念",
	"同业": "自动化装备:  天永智能  大族激光  先导智能  赢合科技  瀚川智能  博实股份  华昌达  天奇股份  科瑞技术  罗博特科  赛腾股份  赛摩智能  克来机电  博杰股份  瑞松科技  佰奥智能  燕麦科技  先惠技术  博众精工  利和兴  利元亨  迈赫股份  均普智能  安达智能  信邦智能  智立方  凯格精机  智信精密",
	"分类": "小盘股",
	"全名": "大连豪森智能制造股份有限公司",
	"地域": "辽宁省",
	"行业": "机械设备—专用设备",
	"业务": "智能生产线的规划、研发、设计、装配、调试集成和销售。",
	"产品": "动力锂电池智能生产线、新能源汽车驱动电机智能生产线、混合动力总成智能装配线、氢燃料电池智能、发动机智能装配线、变速箱智能装配线",
	"概念详情": {
		"人形机器人": "2024年8月22日公告：大连豪森智能制造股份有限公司拟投资设立全资子公司豪森机器人（深圳）有限公司，以实施汽车智能制造装备的人形机器人研发与应用项目，重点发展人形机器人集成和自主移动机器人（AutonomousMobileRobot，以下简称“AMR”）的软硬件产品在公司主营业务智能产线领域应用的研发、设计与销售业务，并进一步拓展人形机器人和AMR智能生产设备和测试设备的研发、设计、生产与销售业务。",
		"新型工业化": "据2023年半年报：公司目前能够提供数字工厂产品及服务，包括：工厂数字化：打破传统制造业管理黑箱与相互孤立的局面，从而实现工厂全要素的互联互通。工业自动化集成：即提供工业自动化及非标产线方案咨询、设计、调试、工程实施、维护升级等全集成自动化系统解决方案，已积累了丰富的项目管理与施工经验。",
		"机器人概念": "2025年2月25日互动易：公司目前已在大连与常州基地分别建立人形机器人智能制造创新中心，正在积极开展多场景人形机器人应用训练和测试技术开发工作。相关视频可查阅公司于2025年01月23日在豪森智能公众号发布的《人形机器人联盟核心席位荣耀加冕，智领未来无限可能》。",
		"新能源汽车": "大连豪森智能制造股份有限公司的主营业务是智能生产线的规划、研发、设计、装配、调试集成和销售。公司的主要产品是动力锂电池智能生产线、新能源汽车驱动电机智能生产线、混合动力总成智能装配线、氢燃料电池智能、发动机智能装配线、变速箱智能装配线。",
		"特斯拉概念": "招股说明书披露：公司获得了特斯拉、孚能科技等国内知名新能源汽车企业或锂电池生产企业的订单。",
		"锂电池概念": "在动力锂电池芯智能生产线方面，公司完成了方形硬壳电池芯智能生产线中、后段（极片料带极耳成形——分容、化成、包绝缘膜）的工艺研发设计和核心工位设备的试制工作；在软包电池芯智能生产线方面，完成了极片成形到分容、化成的工艺研发设计。",
		"燃料电池": "在氢燃料电池生产线工艺规划、工位设备研发制造方面，公司处于国内领先地位。",
		"华为概念": "公司控股子公司豪森软件是华为云的代理。",
		"高端装备": "公司是一家提供智能生产线和智能设备集成供应商，主要从事智能生产线的规划、研发、设计、装配、调试集成、销售、服务和交钥匙工程等。目前公司主营业务聚焦于汽车行业，覆盖新能源车和传统燃油车。",
		"比亚迪概念": "公司致力于锂电池中后段智能制造设备和后处理生产线的研发与制造，经过多年的业务拓展和技术积累，现已进入多家国内外知名公司的供应链体系，与日本索尼（现为日本村田）、韩国PNE、比亚迪、亿纬锂能、鹏辉能源、超威集团、骆驼股份、派能科技和赣锋锂业等知名企业建立起合作关系。",
		"长安汽车概念": "公司2023年半年报：公司锂电池智能生产线已经获取沃尔沃、比亚迪、上汽通用、一汽大众、华晨宝马、长安汽车、特斯拉、小鹏汽车等整车制造厂商和孚能科技、亿纬锂能、蜂巢能源、阳光电源等电池厂商的订单。",
		"小米概念": "2023年11月17日互动易回复：公司做为智能产线供应商已经和小米汽车有合作。",
		"小米汽车": "2023年12月27日互动易回复：公司作为智能产线供应商已经和小米汽车有合作。",
		"人工智能": "2023年3月27日互动易回复：公司所提供的智能产线技术涉及机器人视觉检测技术、计算机学习和计算机智能领域等多项人工智能技术。智能制造装备是先进制造技术、信息技术以及人工智能技术在制造装备上的集成和深度融合。公司将持续在主业上继续精进，始终重视人才队伍的培养和建设，不断引进高端人才，形成了一批具备机械、电子、控制、工业软件、传感器、人工智能等多学科背景的技术研发团队，致力于提高行业整体自动化、数字化、柔性化、智能化及绿色化水平，为客户打造面向未来的数智工厂。",
		"固态电池": "2024年5月20日互动易回复：公司在固态电池领域已进行了长期的研发工作，并且已经储备了固态电池模组PACK段以及电芯段工艺装备的相关技术。",
		"氢能源": "2023年12月28日互动易：公司的氢燃料电池智能产线可划分为燃料电池MEA/GDL生产线、燃料电池双极板生产线、燃料电池电堆生产线、燃料电池发动机生产线以及燃料电堆/系统测试台。公司自主研发的氢燃料电池电堆自动堆叠技术可以有效提升生产效率、提高产品良率以及减少产线人力成本，在堆叠效率、精准度、产品性能稳定性上均具有明显优势。2022年公司氢燃料电池智能生产线营业收入5870.54万元，当年总营收156571.17万元，占比3.75%。",
		"机器视觉": "2024年4月8日互动易：公司致力于机器视觉与制造技术深度融合，在机器视觉领域积累了丰富的应用经验，在光源及光源控制技术、镜头技术、智能相机技术、视觉处理分析算法及软件等方面积累了多层次开发及应用能力，并与工业控制软件相结合，通过深度学习实现更精准的视觉识别、测量、定位与检视应用。",
		"DeepSeek概念": "2025年3月19日微信公众号发布，豪森软件HSPLM深度接入DeepSeek，开启智能PLM新纪元。",
		"智能物流": "2025年5月30日互动易：公司智能物流仓储管理系统HSWMS目前主要面向汽车整车及零部件行业，同时正在逐步向其他行业延伸。"
	},
	"概念y": "氢能-10%  工业4.0-10%  新能源汽车-10%  氢燃料电池-10%  锂电池-10%",
	"概念x": "华为产业链   特斯拉   锂电池   人工智能   工业自动化   氢能源/燃料电池   新能源汽车   机器视觉   智能制造   固态电池   人形机器人   小米汽车",
	"概念xgb": {
		"华为产业链": "公司下属控股子公司豪森软件是华为云的代理，豪森智源主要产品包含PLM、BIM解决方案产品以及MES、MOM管理系统",
		"特斯拉": "公司是特斯拉动力锂电池模组 / PACK 智能生产线的供应商，累计已向特斯拉上海超级工厂及北美斯帕克斯交付了 3 条相关生产线",
		"锂电池": "国内领先的动力锂电池智能生产线提供商；公司的锂电池智能生产线形成了对圆柱电池、刀片电池、方形电池、软包电池的全领域覆盖，以及对CTM、MTP、CTP、LCTP、CTC、CTB等不同电池集成方式的装配技术的全类型覆盖，列属锂电模组PACK智能生产线领域第一梯队",
		"人工智能": "公司不断推动人工智能在行业垂直方向应用，以 AI 辅助产线工艺规划等工作；自主研发的机器视觉 - 动作模型自适应激光焊接技术，实现焊接参数智能调整；公司在人形机器人、自主移动机器人集成应用等具身智能业务方面积极布局",
		"工业自动化": "国内领先的智能生产线和智能设备集成供应商；公司主要从事智能生产线的规划、研发、设计、装配、调试集成、销售、服务一体的交钥匙工程；公司的产品主要包含智能化产线与智能装备（物料流硬件装备）和生产制造软件产品与服务（数据流软件系统）；公司主营业务聚焦于汽车行业，覆盖新能源车和传统燃油车，下游客户主要为汽车整机厂和零部件供应商",
		"氢能源/燃料电池": "行业内最早发力氢燃料汽车装备的设备供应商之一，自主掌握氢燃料电池电堆自动堆叠技术、氢燃料电池三腔自动一体化气密性检测技术等多项氢燃料电池智能产线核心技术；自 2019 年首批产品交付开始，在国内已经受到国电投、捷氢科技、新源动力、潍柴动力、氢蓝时代及亿华通等氢燃料电池先行企业的认可；在国外，公司已经获得世界领先的氢燃料电池技术公司加拿大巴拉德动力系统有限公司的订单",
		"新能源汽车": "国内领先的动力锂电池智能生产线提供商；公司的锂电池智能生产线形成了对圆柱电池、刀片电池、方形电池、软包电池的全领域覆盖，以及对CTM、MTP、CTP、LCTP、CTC、CTB等不同电池集成方式的装配技术的全类型覆盖，列属锂电模组PACK智能生产线领域第一梯队",
		"机器视觉": "公司致力于机器视觉与制造技术深度融合，在机器视觉领域积累了丰富的应用经验",
		"智能制造": "公司致力于机器视觉与制造技术深度融合，在机器视觉领域积累了丰富的应用经验",
		"固态电池": "公司已经储备了固态电池模组PACK段以及电芯段工艺装备的相关技术",
		"人形机器人": "公司正式加入人形机器人场景应用联盟并担任副理事长单位；公司致力于对人形机器人进行二次开发应用，提供其适配工作场景、工作条件、工作工具，开发适用于汽车核心零部件生产装配的人形机器人的集成设备，实现人形机器人、自主移动机器人与现有生产设备和系统的集成和协同工作",
		"小米汽车": "公司作为智能产线供应商已经和小米汽车有合作，为小米汽车提供了智能产线"
	}
}