{
	"名称": "裕太微-U",
	"code": "688515",
	"亮点": "主营以太网物理层芯片",
	"概念": "汽车芯片，芯片概念，智能座舱，比亚迪概念，车联网(车路协同)，沪股通，华为概念，机器人概念，人形机器人，融资融券，铜缆高速连接，小米概念，信创",
	"同业": "网络通信芯片:  航宇微  盛科通信  创耀科技",
	"分类": "小盘股",
	"全名": "裕太微电子股份有限公司",
	"地域": "江苏省",
	"行业": "电子—半导体",
	"业务": "高速有线通信芯片的研发、设计和销售。",
	"产品": "工规级、商规级、车规级、晶圆",
	"概念详情": {
		"汽车芯片": "2025年7月30日互动易：公司的车规级芯片已深度布局汽车智能化领域：产品布局方面，公司量产的百兆/千兆车载以太网物理层芯片为传感器与控制器提供高可靠数据交互；2025年4月发布的车载TSN交换芯片，作为国内首颗集成自研千兆&百兆PHY的交换芯片，支持IEEE802.1AS-2020等多个TSN协议，实现微秒级低延时与多设备同步，显著优化系统复杂度，未来将与在研SerDes芯片形成“PHY+Switch+SerDes”全栈解决方案，为汽车智能驾驶系统提供高可靠通信基础设施。",
		"芯片概念": "裕太微电子股份有限公司主营业务是高速有线通信芯片的研发、设计和销售。公司产品可分为直接通信和基于网络的通信两大系列，同时公司为用户提供技术咨询等服务。",
		"智能座舱": "2024年1月25日互动易：目前公司车载以太网物理层芯片已进入到车路云的建设体系中，同时相关产品也已应用到智能座舱里。",
		"华为概念": "公司5%以上股东哈勃科技系华为旗下投资平台。",
		"机器人概念": "2024年1月25日互动易：公司目前和工业头部企业已有业务合作，有不少以太网芯片产品用到工业机器人中。除了工业机器人之外，公司在工业领域还有其他较多的应用场景，且公司已在这一大类领域中制定了行业标准。",
		"小米概念": "2024年4月9日互动易回复：小米作为公司股东之一，与公司已开展多领域合作。2024年1月19日召开的2023小米全球核心供应商大会中，公司成功获得了小米“生态链优秀供应商”的荣誉称号。目前公司车载系列产品已经导入小米供应链端，千兆以太网交换机芯片和2.5G以太网物理层芯片均已融入至小米路由器产品当中。",
		"车联网(车路协同)": "2024年6月14日互动易回复：车路协同与汽车智能化网联化的发展息息相关。除了芯片、高精度传感器、操作系统等这类车辆本身的技术之外，C-V2X、路侧感知、边缘计算等基建设施以及基于边缘云、区域云和中心云三级架构的云控基础平台均属于车路协同的建设内容。目前公司车载以太网物理层芯片已进入到车路协同的建设体系中。",
		"铜缆高速连接": "2024年7月25日互动易：公司致力于高速有线通信芯片，目前主要涉猎高速铜线传输范畴。以太网发展至今，按照传输介质可主要分为光纤和铜双绞线两类，一般以10G传输速率作为分界，标准以太网百米距离下10G以太网物理层芯片可以作为铜介质传输的巅峰之作。目前公司以太网物理层芯片已实现2.5G及其以下速率的覆盖，10G以太网物理层芯片预计将于明年年底问世。",
		"比亚迪概念": "2025年2月17日-2025年2月18日公司投资者关系活动记录表：高端车型如比亚迪仰望、腾势系列已应用公司产品，同时公司产品也在中低端的车型上有应用。",
		"人形机器人": "2025年7月30日互动易回复，公司已开发适配机器人运动控制的以太网产品，并在人形机器人领域实现应用，逐步开始产生营收。",
		"信创": "根据2024年年报：网通事业部在2024年年初成立，主要由网通以太网物理层芯片、网通以太网交换机芯片、网通以太网网卡芯片组成，覆盖所有除车载业务以外的其他所有的行业和应用领域。网通事业部网卡产品线从2023年开始推广以来，在信创企业PC、CPE等行业都陆续有大的突破。作为国内唯一的一颗消费类的千兆PCIE网卡产品，有效解决PC网卡芯片的卡脖子问题，在信创领域大量的厂商开始量产使用公司以太网网卡芯片的产品，例如联想、星网锐捷等品牌。网通事业部以太网交换机芯片产品线从2023年推广以来，已进入头部网通企业，在运营商招标市场和普通消费市场都有大量出货，在两年时间里实现了家庭网关，WIFI6、WIFI7路由上的大量使用。"
	},
	"概念x": "半导体   小米概念股   国产芯片   汽车芯片   交换机   智能座舱",
	"概念xgb": {
		"半导体": "公司专注于高速有线通信芯片的研发、设计和销售，是中国大陆极少数拥有自主知识产权并实现大规模销售的以太网物理层芯片供应商",
		"小米概念股": "中国大陆极少数拥有自主知识产权并实现大规模销售的以太网物理层芯片供应商；小米作为公司股东之一，与公司已开展多领域合作；目前公司车载系列产品已经导入小米供应链端",
		"国产芯片": "公司专注于高速有线通信芯片研发，产品包括车载以太网物理层芯片 YT80 系列、车载以太网 TSN 交换芯片 YT99 系列等，还与广汽集团联合发布了国内首款车规级千兆以太网 TSN 交换芯片 G-T01，可满足智能汽车对高速数据传输与实时交互的需求",
		"汽车芯片": "推出国内首颗车载百兆以太网物理层芯片 YT8010A，实现从 0 到 1 的突破，量产且累计出货量超百万片；2023 年推出车载千兆以太网芯片 YT8011A 系列并提前量产，获得多家整车厂商定点项目；2025 年联合广汽集团发布车规级千兆以太网 TSN 交换芯片 G-T01，这是国内首款该类型芯片，支持高速率、低延迟数据传输；产品广泛应用于广汽、红旗、北汽等多家知名车厂",
		"交换机": "公司是国内少数实现集成以太网物理层芯片的以太网交换机芯片规模量产的企业，推出了 YT9230 系列等适用于安防、中小微企业等多场景的以太网交换芯片，发布了 YT99 系列车规级 TSN 交换芯片，相关产品可适配多领域交换机相关设备与场景的需求",
		"智能座舱": "公司车载以太网物理层芯片已进入到车路协同的建设体系中，同时相关产品也已应用到智能座舱等场景中"
	}
}