{
	"名称": "山大地纬",
	"code": "688579",
	"亮点": "曾获得中国电力企业联合会颁发的电力创新奖-技术类二等奖",
	"概念": "DRG/DIP，智慧政务，信创，互联网医疗，华为概念，量子科技，区块链，人工智能，融资融券，数据确权，数据要素，虚拟数字人，虚拟现实，智能电网，智能医疗",
	"同业": "政务信息化:  国电南瑞  易联众  久远银海  万达信息  东软集团  朗新科技  盛视科技  常山北明  和达科技  天亿马  新点软件  华是科技  宏景科技  华宇软件  久其软件  数字政通  南威软件  榕基软件  博思软件  科创信息  信息发展  卓易信息  通达海",
	"分类": "小盘股",
	"全名": "山大地纬软件股份有限公司",
	"地域": "山东省",
	"行业": "计算机—软件开发",
	"业务": "专注于智慧政务、智慧医保医疗、智能用电等领域国内领先的行业软件解决方案提供商和服务商。",
	"产品": "智慧医保、智慧医疗、智慧人社、智能用电、数据要素服务",
	"概念详情": {
		"DRG/DIP": "公司在医保信息化领域拥有20余年的从业经验，目前医保信息化产品覆盖山东省级及15地市，浙江省级及11地市，以及广东、河南、辽宁、山西、甘肃、四川、湖北等省份的部分城市，共计35家地市级医保局客户，超10万家定点医疗、医药机构，服务全国超2亿人口。医保信息化业务是公司的核心业务之一，公司在医保医疗领域的客户基础和从业经验，有利于公司开拓布局DRG业务，通过合理制订付费方案、建立激励和风险分担机制等措施，增强医疗机构主动降成本、提质效的内生动力，辅助医保局同步做好控制医疗费用和规范医疗服务质量工作。",
		"智慧政务": "公司专注于智慧政务、智慧医保医疗、智能用电等领域国内领先的行业软件解决方案提供商和服务商。",
		"信创": "2023年4月25日互动易：公司设计信创方面的业务一是服务人社、医保等民生政务部门的大型应用软件、数据治理工作的国产化适配升级改造；二是依托完全自主可控的“大纬链”技术，从底层技术、中间件、应用软件形成了“1+6+N”的产品体系，实现了完全的源头研发与自主可控，并完成了与银河麒麟、欧拉、华为鲲鹏等软硬件国产基础环境的适配，为数据要素市场化改革提供底层技术支撑。2022年，公司自主研发了可控的有跨数据库平台能力的数据库中间件VanirDB，屏蔽了异构数据库之间的差异，解决跨数据库平台运行、读写分离、数据归档等技术难题。自定义数据库语言DSQL，已经适配Oracle、MySQL、PostgreSQL、SQLServer、DRDS、OceanBase、GBase、KingBase、DM等13种数据库平台；提供数据库的读写分离、历史归档、多租户、分布式事务等全面能力支撑。VanirDB覆盖业界90%以上的数据库类型，大幅节省了开发人员对各种数据库的研究开发时间，使安可适配的工作量大幅度降低，有效提升了公司软件产品的核心竞争力。",
		"互联网医疗": "公司招股书显示,公司医保医疗领域的主要产品包括两大细分领域,一是面向全国各级卫健委、商业保险公司、各类医院等医疗机构提供的定制化医疗支付结算产品,二是面向全国各级医疗保障局提供的医保产品。",
		"区块链": "招股意向书披露：公司基于区块链平台及数据安全性保证、区块链高通量及性能优化、自定义自解释的主体、资产、合约模型等三项关键技术，自主研发了可信传递平台。",
		"华为概念": "公司旗下开发运维一体化平台SEF2.0、智能政务SmartG4.0、智能人社系统SmartHS4.0、智慧医保系统SmartHS4.0已顺利通过华为TaiShan200系列服务器兼容认证，获得HUAWEICOMPATIBLE技术认证书。公司已与华为技术有限公司签署全面战略合作框架协议，该合作协议仅为框架协议，合作协议的签订仅反映初步合作意向，具体合作项目尚需签订具体协议，截至目前暂未签订。",
		"数据确权": "2022年半年报显示：基于“大纬链”建设山东省医保链，实现医保数据确权、分级分类管理、细粒度访问控制、全程使用留痕、数据安全预警等。",
		"人工智能": "据2022年半年报：公司攻克数据标注、机器学习、AI模型开发等技术难题，研发自主产权EasyAI开发平台，提供包括数据标注、模型构建、模型训练、模型部署等在内的一站式AI开发能力和服务，内置多种机器学习算法，能够有效降低AI开发技术门槛，缩短AI模型开发周期和人力投入，提升效率，助力快速构建高精度模型，有效支撑数据智能化分析应用场景，助力公司AI转型升级。",
		"数据要素": "2022年9月30日机构调研显示：在区块链的数据运营和场景建设方面，公司已在政务服务、普惠金融、司法公证、普惠保险等领域探索运营模式。在政务服务领域，开通区块链“我的数据”，打造企业和个人的全生命周期数据档案。在威海市，“我的数据”已实现人社、公安、医保等部门113项个人数据、102项企业数据归档，支撑个人、企业对自身链上数据的自主使用。",
		"量子科技": "2022年半年报：大纬链在区块链核心技术研发方面取得了突出的成绩，关键技术一次性通过中国信通院“可信区块链系列测评”基础功能、性能专项、密码专项、安全专项、BaaS专项、政务专项、存证专项7个专项的测试，各项技术指标均走在全国前列。公司目前已与国家级量子技术研究机构进行相关合作探索量子密钥。",
		"智能电网": "2023年1月20日互动易：在智能用电领域，公司相关产品已应用在山东、重庆、陕西、江西等省份的各级电力企业，覆盖网省约占国家电网全部网省的1/6，所采集、处理、分析全社会用电量超过全国的1/8。公司全程参与国家电网公司新一代用电信息采集系统2.0、新型电力负荷控制系统建设工作，以基层创新与数字化发展为导向，提升了产品线的纵深拓展能力。",
		"智能医疗": "2024年11月29日互动易：在智慧医疗领域，公司持续深化新一代智慧医院系统研发，以AI技术构建情境大脑，支撑高级别的电子病历、智慧服务、智慧管理、互联互通等评定，辅助规范化诊疗，广泛适配其他临床辅助决策系统等智能应用，打造数智融合创新应用，构建数智医疗健康生态体系。在智慧医保领域，以AI赋能医保智能运行决策平台、医保指标中心、医保基金精算分析、APG支付管理等创新应用产品，为医保管理、服务、决策提供技术支撑。近期，公司在2024全国智慧医保大赛中荣获六项大奖，同时就获奖案例成果转化与山东省医保局签署合作意向书，共同推动智慧医保相关优秀成果的转化、孵化和落地应用，继续完善医保数字化转型和智能化升级路径，打造更多具有示范作用、可复制推广的智慧医保创新应用。",
		"虚拟现实": "2024年8月12日互动易：虚拟数字人技术是人工智能与计算机图形学等技术的结合，为产业升级提供了驱动力，近年来市场规模迅速增长。公司积极把握市场机遇，开展了虚拟数字人相关技术研究，主要包括人物建模、动作驱动、引擎渲染、自然语言处理等方面的学习探索，并积极赋能业务创新升级，自主研发基于虚拟现实技术的RPA+AI数字柜员、数字人讲解员等产品，在智能客服、智能展厅、智能导办等多个应用场景中发挥重要作用，不断创新AI智能化服务的新模式。",
		"虚拟数字人": "2024年8月12日互动易：虚拟数字人技术是人工智能与计算机图形学等技术的结合，为产业升级提供了驱动力，近年来市场规模迅速增长。公司积极把握市场机遇，开展了虚拟数字人相关技术研究，主要包括人物建模、动作驱动、引擎渲染、自然语言处理等方面的学习探索，并积极赋能业务创新升级，自主研发基于虚拟现实技术的RPA+AI数字柜员、数字人讲解员等产品，在智能客服、智能展厅、智能导办等多个应用场景中发挥重要作用，不断创新AI智能化服务的新模式。"
	},
	"概念y": "国产软件-10%  数字货币-10%  快递物流-10%  互联网医疗-10%  智慧政务-10%",
	"概念x": "医疗信息化   华为产业链   国产软件   区块链   互联网医疗   虚拟电厂   虚拟数字人   DRGs概念   数据要素   智慧政务   华为云·鲲鹏   ChatGPT",
	"概念xgb": {
		"医疗信息化": "国家医保局信息平台开发厂商，在山东省内市场占据重要地位；公司致力于全面服务新医改框架下的医院数字化，服务山东 1000 家以上医院，形成了以医保支付为核心的诊间结算和综合对账产品，面向新的行业需求研发了电子病历、互联互通产品，开展的全新一代智慧医院产品——DiVision 已形成基线产品",
		"华为产业链": "公司核心产品：运维一体化平台SEF2.0、智能政务SmartG4.0、智能人社系统SmartHS4.0、智慧医保系统SmartHS4.0已通过华为TaiShan200系列兼容性测试，许可区块链操作系统V3.0已通过云鲲鹏云服务兼容性测试，上述核心产品均被授予了HUAWEI COMPATIBLE证书及认证徽标使用权，获得了鲲鹏技术认证书",
		"国产软件": "山东大学旗下，山东省内人社、医保、用电信息化领域的主要企业之一；面向人社局、医保局、数据局等政府部门、医疗机构、国家电网及社会企业等客户提供行业新兴应用软件开发、技术服务、数据治理及系统集成等产品和服务，持续服务国家医保局及山东、浙江、吉林、深圳等多省、市医保局",
		"区块链": "国内领先的“AI+区块链”科技服务商；公司自2015年开始开展区块链与数据要素技术研究与应用，拥有深厚的技术积累，在金融、政务、司法公证等领域的场景应用，多次入选国家各级区块链典型案例和优秀解决方案，公共数据授权运营平台依托的创新成果“基于区块链的数据要素流通技术与平台”荣获山东计算机学会科技进步一等奖",
		"互联网医疗": "专注于政务、医保医疗、用电等领域信息化建设的行业软件解决方案提供商和服务商；公司积极探索“互联网+医疗健康”新模式，提供互联网医院、掌医、慢病续方平台、移动支付终端、移动护理系统、商保理赔等健康服务",
		"虚拟电厂": "公司一直在关注虚拟电厂的发展动向，在山东、重庆等多地开展需求响应相关的业务拓展与系统建设，进一步拓展分布式能源与储能装置的接入与应用，并在山东等地开展了试点验证工作，申请并授权了基于时频变换特征提取及自回归趋势预测技术的电力负荷预测方法及装置、基于负载预测均衡的电网费控优化调度方法装置及系统等发明专利",
		"虚拟数字人": "公司正在进行聚焦于“区块链虚拟数据人”和“可信虚拟服务大厅”的布局，在政务服务领域实践基础上拓展为可信虚拟现实服务，打造虚拟柜员、虚拟服务大厅，将线上环境打造的更加真实、便捷，体验也更好",
		"DRGs概念": "公司深度参与山东省DRG/DIP支付方式改革，实现山东医保基金结算清单全流程管控和监管分析，DRG/DIP综合支撑服务平台已在济南等13地市上线应用",
		"数据要素": "中国最早从事区块链技术研究的企业之一；公司拥有完全自主可控的“大纬链”技术体系，形成了“1+5+N+M”成套的系列产品体系，定位为数据要素交付服务商，积极构建数商生态，全面服务数据要素交易市场；利用人工智能、大数据等新一代信息技术持续推进医保数据治理，山东医保数据质量始终保持在全国前列",
		"智慧政务": "国内领先的“AI+区块链”科技服务商；公司围绕区块链技术不断创新政务服务模式，提升政务服务体验，打造了“区块链+企业开办一次办成”行业应用标杆，不断创新研发新产品，形成了一系列创新性解决方案，为区块链技术在政务服务领域的应用起到了示范作用；5G视频帮办系统在深圳人社完成2.0版本上线，并计划引入AR、VR等虚拟现实及数字化技术，不断创新5G视频办的应用模式，打造未来虚拟政务服务大厅、虚拟柜员的初级形态",
		"华为云·鲲鹏": "公司核心产品：运维一体化平台SEF2.0、智能政务SmartG4.0、智能人社系统SmartHS4.0、智慧医保系统SmartHS4.0已通过华为TaiShan200系列兼容性测试，许可区块链操作系统V3.0已通过云鲲鹏云服务兼容性测试，上述核心产品均被授予了HUAWEI COMPATIBLE证书及认证徽标使用权，获得了鲲鹏技术认证书",
		"ChatGPT": "公司正在研发全新一代的医疗信息化整体解决方案，智能化是最重要的一个特征，其中智能预问诊、智能导诊、智能问答等应用和产品都涉及到chatGPT领域"
	}
}