{
	"名称": "力合微",
	"code": "688589",
	"亮点": "清华力合旗下集成电路芯片企业，国内物联网通信知名品牌企业",
	"概念": "MCU芯片，芯片概念，卫星导航，电力物联网，光伏概念，融资融券，物联网，粤港澳大湾区，智慧城市，智能电网，智能家居，...",
	"同业": "通信模块:  鼎信通讯  东软载波  信捷电气  移为通信  美格智能  移远通信  广和通  有方科技  乐鑫科技  日海智能",
	"分类": "小盘股",
	"全名": "深圳市力合微电子股份有限公司",
	"地域": "广东省",
	"行业": "电子—半导体",
	"业务": "集成电路、计算机软件和电子信息产品的设计开发及销售。",
	"产品": "窄带PLC芯片、窄带PLC/微功率无线双模通信芯片、高速PLC芯片、南网宽带PLC芯片、高速通信处理器芯片、PLC线路驱动、放大器芯片、智能电网系列本地通信模块、物联网系列本地通信模块、智能电网集中器、采集器、现场手持运维终端、PLBUS智慧路灯/能效管理集中器、PLBUS智能家居网关、PLBUS能效管理采集器、PLBUS路灯控制器、高铁用电管理集中器、高铁用电管理采集器、多功能智慧灯杆平台软件、综合能源管理软件、智慧路灯管理系统、高铁用电管理平台软件",
	"概念详情": {
		"MCU芯片": "据2021年9月22日互动易回复：针对市场对MCU的需求，公司单独推出了物联网智能设备MCU芯片LME3280S1。LME3280S1芯片为8bit高速、大程序及数据空间通用MCU，拥有丰富的外设接口，具有硬件加密引擎，并内置DSP协处理器，提供强大的数据处理能力。MCU方便物联网末端接入智能设备各种应用，适用于物联网各个细分领域。",
		"芯片概念": "",
		"卫星导航": "公司2023年半年报：公司已完成新一代北斗多模、多制式导航芯片的算法设计、芯片RTL设计和FPGA验证，项目已验收结项。",
		"物联网": "公司的主要产品为电力物联网通信芯片、模块、整机等，直接客户主要是智能电表企业和电网公司，产品最终用户大部分为电网公司。",
		"电力物联网": "招股意向书披露：公司的主要产品为电力物联网通信芯片、模块、整机等，直接客户主要是智能电表企业和电网公司，产品最终用户大部分为电网公司。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"粤港澳大湾区": "公司位于广东省深圳市南山区西丽街道高新技术产业园清华信息港科研楼11楼1101。公司主要从事集成电路、计算机软件和电子信息产品的设计开发及销售。",
		"智能电网": "据2022年年度报告：在智能电网领域根据电网公司HPLC深化应用需求及供货检测要求研发优化的解决方案，并依托智能电网“能源物联网”建设规划研发新的技术、终端产品、解决方案等。在物联网领域，则基于公司推出的“PLBUSPLC”大力研发优化的芯片、通信模块、整机终端、云平台软件及整体系统解决方案，满足广大的物联网客户需求。",
		"智能家居": "据2022年年度报告：在智能家居市场领域，智能照明是智能家居的一种主要应用。公司通过PLC及电源一体化方案设计与智能照明电源厂家展开合作，以及与智能家居全屋控制系统厂家合作，将公司PLC导入到家居智能照明。",
		"光伏概念": "2024年1月9日投资者关系活动记录表：公司募投项目中智慧光伏系列PLC芯片及解决方案主要满足光伏发电厂对光伏发电安全控制和信息监测两方面的需求。在光伏发电安全控制方面，面对光伏发电组件中存在直流高压，可能导致运维触电、火灾、施救触电等风险，含有智慧光伏PLC芯片的关断器在紧急情况下可以快速关断光伏组件之间的连接，消除光伏发电系统中存在的直流高压，降低人员触电风险，提高安全性；在光伏发电信息监测方面，针对光伏发电厂对光伏板发电情况的监测与管理需求，含有智慧光伏PLC芯片的光伏板能够实时被监测和采集其工作状态，由此优化发电的效率、运维和管理。",
		"智慧城市": "公司招股书显示：公司电力物联网通信芯片主要应用领域包括智能电网、智能家居、智慧城市等工业及消费物联网领域。"
	},
	"概念y": "国产芯片-10%  物联网-10%",
	"概念x": "半导体   高铁轨交   物联网   国产芯片   智能电网",
	"概念xgb": {
		"半导体": "国家电网市场主要芯片供应商之一；公司以电力线通信芯片为核心，提供基于电力线的芯片、芯片级解决方案、配套系统及终端产品，产品包括500kHz以下窄带PLCSOC芯片及通信模组、窄带PLC+433无线双模通信SOC芯片及通信模组、12MHz以下宽带PLCSOC芯片及通信模组等；21年自主芯片及衍生产品收入3.51亿元，营收占比97.42%",
		"高铁轨交": "公司高铁相关业务涵盖高铁能源管理、高铁隧道照明和高铁站房智能用电；公司作为首批参与国铁高铁线路智能用电管理系统建设的企业，从首条高铁线路技术论证、应用系统开通、运行检验均走在行业的前头，是国铁高铁线路能源管理应用的领先者",
		"物联网": "公司作为物联网通信芯片企业，致力于电力线载波（PLC）通信芯片技术的研发，应用领域包括电力物联网、新能源智能管理、综合能效管理、智能家电&全屋智能、智能照明、智能电源数字化管理等物联网业务领域；公司非电力物联网领域的业务主要是在高铁综合能效管理、智能家居/智能家电和智慧路灯这三个方面增速较快",
		"国产芯片": "国家电网市场主要芯片供应商之一；公司以电力线通信芯片为核心，提供基于电力线的芯片、芯片级解决方案、配套系统及终端产品，产品包括500kHz以下窄带PLCSOC芯片及通信模组、窄带PLC+433无线双模通信SOC芯片及通信模组、12MHz以下宽带PLCSOC芯片及通信模组等",
		"智能电网": "国家智能电网主要芯片供应商的地位；公司致力于电力线通信（PLC）芯片技术、无线通信芯片技术、多模通信芯片技术的研发，同时大力拓展物联网市场应用，打造该领域的龙头企业地位，为广泛的物联网应用场景“最后1公里”通信连接提供基于电力线的芯片、芯片级解决方案、配套系统及终端产品"
	}
}