{
	"名称": "科威尔",
	"code": "688551",
	"亮点": "专注于测试电源设备制造的高新技术企业",
	"概念": "专精特新，宁德时代概念，比亚迪概念，储能，低空经济，光伏概念，华为概念，氢能源，燃料电池，融资融券，新能源汽车",
	"同业": "电源:  星云股份  中远通  爱科赛博  ST易事特  科士达  科华数据  中恒电气  鼎汉技术  英可瑞  奥特迅  伊戈尔  动力源  英杰电气  欧陆通  崧盛股份  华塑科技  麦格米特",
	"分类": "小盘股",
	"全名": "科威尔技术股份有限公司",
	"地域": "安徽省",
	"行业": "电力设备—其他电源设备Ⅱ",
	"业务": "以测试电源为基础产品，为多行业提供测试系统及智能制造设备。",
	"产品": "测试电源、氢能测试及智能制造装备、功率半导体测试及智能制造装备",
	"概念详情": {
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"宁德时代概念": "2020年9月17日互动平台回复：公司自2018年与宁德时代合作，向宁德时代提供大功率测试设备。",
		"比亚迪概念": "2024年5月23日互动易回复：公司在电动车辆行业深耕多年，与行业内众多头部企业有业务合作，比亚迪是公司新能源汽车领域的重要客户之一。",
		"新能源汽车": "招股说明书披露：在电动车辆测试领域，公司产品应用于多家国家级测试认证中心，并广泛运用于国内多家车企、电机、电控、动力电池及充电桩配套企业，并与多家新能源汽车及相关配套企业保持技术交流与合作，持续推出相关测试电源和系统。公司在电动车辆行业的知名终端用户有：比亚迪、吉利汽车、长城汽车、ABB、法雷奥西门子、纳铁福传动。",
		"燃料电池": "招股说明书披露：在燃料电池行业，公司于2017年推出燃料电池专用回馈式电子负载，用以模拟燃料电池实际工况中的负载特性，改变了行业中之前主要用Kikusui（日本）和EA（德国）小功率电子负载并机且不回馈的测试方式，满足了国内燃料电池系统向大功率发展的行业趋势和能量回收利用的测试要求。",
		"光伏概念": "2020年10月22日互动平台回复：公司在光伏行业一直有持续投入，目前公司用于光伏行业的产品包括：模拟电网电源、光伏阵列IV模拟器、高精度可编程直流电源和光伏阵列IV曲线测试仪。",
		"氢能源": "公司2023年半年报：公司氢能测试及智能制造装备产品线围绕氢能两大核心场景，布局从用氢端到制氢端的相关测试产品。在用氢环节，公司围绕燃料电池各系统的可靠性展开测试，包括燃料电池电堆测试系统、燃料电池发动机测试系统、燃料电池DC/DC测试系统、燃料电池空压机测试系统、燃料电池专用直流回馈式电子负载、燃料电池氢气循环泵测试系统、燃料电池EIS测试系统等产品系列，测试对象涵盖各功率等级的电堆、发动机系统及零部件等。在制氢环节，公司已向市场推出功率范围覆盖500W-5MW，兼容ALK（碱性）、PEM和AEM（弱碱性）的电解槽测试系统等产品系列。",
		"华为概念": "根据2022年9月7日互动易，公司是华为供应商，向华为供货，与华为汽车代工厂有合作",
		"低空经济": "2024年5月23日互动易回复：目前，公司部分测试电源产品有应用到低空经济领域，相应带来的营收占公司整体营收的比例较小。",
		"储能": "2024年5月28日互动易：公司在储能领域产品主要包括PCS（储能变流器）、光储电池包等领域测试设备。"
	},
	"概念y": "氢能-10%  煤炭-10%  氢燃料电池-10%  光伏-10%",
	"概念x": "华为产业链   氢能源/燃料电池   光伏   IGBT",
	"概念xgb": {
		"华为产业链": "公司是一家以测试电源为基础产品，为多行业提供测试系统及智能制造设备的综合性测试装备公司；公司已经进入华为的供应链，建立合作关系",
		"氢能源/燃料电池": "公司围绕氢能两大核心场景，布局从用氢端到制氢端的相关测试产品；在用氢环节，公司围绕燃料电池各系统的可靠性展开测试，包括燃料电池电堆测试系统、燃料电池发动机测试系统、燃料电池DC/DC测试系统、燃料电池空压机测试系统、燃料电池专用直流回馈式电子负载、燃料电池氢气循环泵测试系统、燃料电池EIS测试系统等产品系列，在制氢环节，公司已向市场推出功率范围覆盖500W-5MW，兼容ALK（碱性）、PEM和AEM（弱碱性）的电解槽测试系统等产品系列",
		"光伏": "国内具有较强综合实力的测试电源设备供应商之一；目前公司用于光伏行业的产品包括：模拟电网电源、光伏阵列IV模拟器、高精度可编程直流电源和光伏阵列IV曲线测试仪",
		"IGBT": "国内测试电源设备行业核心厂家之一；公司功率半导体测试及智能制造装备产品线主要包括IGBT动态测试系统、IGBT静态测试系统、SiC动态测试系统、功率器件热特性测试系统、IGBT自动化测试工作站及IGBT封装测试产线等"
	}
}