{
	"名称": "慧辰股份",
	"code": "688500",
	"亮点": "以数据分析应用技术为核心的科技创新型企业",
	"概念": "AI语料，小红书概念，虚拟数字人，AIGC概念，AI智能体，DeepSeek概念，阿里巴巴概念，东数西算(算力)，抖音概念(字节概念)，华为概念，人工智能，融资融券，数据要素，数据中心，数字经济，数字乡村，算力租赁，乡村振兴，烟草，智慧城市，智慧政务",
	"同业": "数据分析:  拓尔思  汇纳科技  零点有数  初灵信息  东方国信  旗天科技",
	"分类": "小盘股",
	"全名": "北京慧辰资道资讯股份有限公司",
	"地域": "北京市",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "基于数据分析方法论和数据智能技术提供数据应用相关的全栈解决方案。",
	"产品": "数据产品、解决方案",
	"概念详情": {
		"AI语料": "2024年9月27日投资者关系记录表，在算法模型领域，经过十余年服务超大型客户及公共服务领域的沉淀形成了行业知识库、算法模型库与大量专业数据分析报告等，为公司AI模型的训练提供了丰富的训练语料库。",
		"小红书概念": "2025年3月19日互动易：公司长期在数据要素领域深耕，是国内头部数据服务商之一，具备数据采集、分析、治理、流通、应用等多个环节，形成了数据分析、数据挖掘、数据运营领域的核心竞争力，与字节、阿里、腾讯、百度、小红书等头部互联网厂商均有不同形式的合作，公司将持续加大在数据要素及人工智能（AI）应用场景方面的开拓，为客户创造价值。相关业务尚在推进中，请投资者理性判断，注意投资风险。",
		"虚拟数字人": "公司2023年12月18日官微：慧辰股份与恒洋瓦教育合作，将HCR的AI数据技术优势与恒洋瓦教育的知识付费服务优势（知识大V、专属数据、用户与渠道资源）相结合，研发了服务知识付费的ToC端AI数智化产品——“圭智”知识AI数字分身，并在恒洋瓦教育全网课程产品会上联合发布该产品，推出首款知识大V专属数字分身—恒洋知识AI数字分身。“圭智”知识AI数字分身产品是基于AI与AIGC技术构建的“知识大V”的专属智能Agent，以“知识大V”相关的知识理论个性化问答与交互能力为核心，并具备该“知识大V”的个人声音与数字人形象，构建了该“知识大V”的可视、亲切、生动的在线数字化交互形象，满足广大学员粉丝随时随地的课程学习、知识问答与课程辅导。",
		"华为概念": "2024年9月27日互动易：华为是公司的重要客户之一，公司主要向华为提供在消费电子（手机等）、企业业务、云业务、数字能源、运营商等业务条线提供与数据相关的服务。",
		"乡村振兴": "在农业领域，服务国家乡村振兴发展战略，研发面向农业产前、产中与产后的多款数字化产品，构成农业行业数字化解决方案，于2021年7月发布农业数字化SaaS产品。",
		"数字乡村": "在农业领域，服务国家乡村振兴发展战略，研发面向农业产前、产中与产后的多款数字化产品，构成农业行业数字化解决方案，于2021年7月发布农业数字化SaaS产品。",
		"数字经济": "公司深耕数字经济领域，相关产品及服务依托数据科学技术通过数字化相关分析帮助企业或政府端客户提升其数据应用能力。公司将积极把握市场机遇，对主业范畴内的前沿相关业务会保持积极关注与探索。",
		"智慧政务": "2022年10月31日互动易回复：公司在智慧政务方面的产品及服务包括智慧政务、智慧农业、智慧文旅、智慧城管等领域，实现软件开发、数据分析应用、数据运营等多方面的。目前，客户分布在国家部委及北京、上海、浙江等多个省市县区的政府部门。",
		"数据要素": "2023年4月20日互动易回复：公司相关的中文数据要素主要集中在数据加工使用方面。公司围绕数据形成行业知识库、Know-how、算法模型库与专业数据分析报告等。公司通过服务公共服务领域专业客户，形成较大规模的高质量的行业研究报告数字资源，相关数据资源将用于构建高质量的行业性训练语料库。",
		"烟草": "据2022年年报：武汉慧辰资道数据科技有限公司为政府和烟草两大领域客户提供数据分析与解决方案服务。",
		"人工智能": "据2023年3月13日公司互动：公司技术特点是将数据科学技术与垂直领域的专业分析模型结合，公司数据科学团队，在技术背景和能力上具备AI相关（以机器学习、深度学习与自然语言处理为主）的技术。",
		"AIGC概念": "据公司官微：HCR慧辰推出全新基于AIGC的数智化产品（DataGPT与InnoGPT等），面向消费者洞察、产品创新、新品情报追踪与产品口碑表现等分析服务场景，将AIGC相关的文本与图像生成、多语种翻译等能力与业务需求有效融合。",
		"东数西算(算力)": "根据2024年1月3日互动易，公司过去十余年长期服务大中型商业领域客户及公共服务领域客户，为客户业务的数智化赋能。在数据分析、数据挖掘、数据运营等领域，积累了丰富行业Know-how和数字技术储备，且随着AI技术和应用的发展，公司已经发布了相关的AI商业应用产品。当前，公司的AI产品研发及日常业务运营将对AI算力产生持续性需求，且预期公司所服务的客户也将逐渐形成相应需求。为加强公司基于AI技术的业务服务能力，近日公司子公司北京慧辰视界数据科技有限公司更名为北京中科智能算力科技有限公司，聚焦AI技术产品开发及算力相关业务，将提供AI中台软件、行业AI应用相关的系列技术服务等。此外，去年6月，公司与中科信控达成战略合作，双方签署共建“集群算力调度与交易平台”。",
		"算力租赁": "2025年3月19日互动易：。2023年12月，公司取得了互联网数据中心业务（IDC）资质，目前，算力硬件设备租赁和融合算力管理平台均有客户订单，相应的产品及服务陆续为客户进行交付。公司将根据客户需求部署相应的算力基础设施，支撑客户在算法模型应用及部署、AI+领域的探索进行赋能。相关业务尚在推进中，请投资者理性判断，注意投资风险。",
		"智慧城市": "2022年年报，在公共事务领域，公司有智慧城市、生态环保相关（如水利应用）的分析服务。",
		"AI智能体": "2024年半年报，2024年以来，顺应AIGC应用发展方向（Agent智能体）以及头部企业客户业务场景AI智能化的发展趋势，公司投入智能数据分析产品服务向AIGC的Agent应用模式升级的研发工作，已研发出新的面向企业AIGC应用场景的Agent应用平台-慧AI，将大量AIGC智能应用融合扩展到企业的更多数据智能化场景（日常办公、企业知识库、研究分析等等）需求。",
		"DeepSeek概念": "2025年02月09日官微：近日，国产开源大模型DeepSeek-R1以其卓越的性能，成为全球增长速度最快的AI应用之一，引发全球科技圈热切讨论。HCR慧辰股份第一时间进行试用，并将其与公司现有AI应用“慧AI智能应用平台”、“融合算力管理平台”等产品进行集成，借助DeepSeek大模型的强大功能，对现有应用场景展开融合升级，通过技术协同与场景互补，进一步释放人工智能在企业服务中的潜力，助力企业智能化转型迈向更高阶。",
		"阿里巴巴概念": "2025年3月19日互动易：公司长期在数据要素领域深耕，是国内头部数据服务商之一，具备数据采集、分析、治理、流通、应用等多个环节，形成了数据分析、数据挖掘、数据运营领域的核心竞争力，与字节、阿里、腾讯、百度、小红书等头部互联网厂商均有不同形式的合作，公司将持续加大在数据要素及人工智能（AI）应用场景方面的开拓，为客户创造价值。相关业务尚在推进中，请投资者理性判断，注意投资风险",
		"数据中心": "2025年3月19日互动易：2023年12月，公司取得了互联网数据中心业务（IDC）资质，目前，算力硬件设备租赁和融合算力管理平台均有客户订单，相应的产品及服务陆续为客户进行交付。",
		"抖音概念(字节概念)": "2025年3月19日互动易：公司长期在数据要素领域深耕，是国内头部数据服务商之一，具备数据采集、分析、治理、流通、应用等多个环节，形成了数据分析、数据挖掘、数据运营领域的核心竞争力，与字节、阿里、腾讯、百度、小红书等头部互联网厂商均有不同形式的合作，公司将持续加大在数据要素及人工智能（AI）应用场景方面的开拓，为客户创造价值。相关业务尚在推进中，请投资者理性判断，注意投资风险。"
	},
	"概念y": "国产软件-10%  大数据-10%",
	"概念x": "华为产业链   国产软件   人工智能   大数据   智慧城市   数字经济   阿里巴巴概念股   数据要素   数字乡村   烟草   智慧政务",
	"概念xgb": {
		"华为产业链": "华为是公司的重要客户之一，公司主要向华为提供在消费电子（手机等）、企业业务、云业务、数字能源、运营商等业务条线提供与数据相关的服务",
		"国产软件": "基于数据分析的数字化产品与服务提供商；面向管理决策、市场营销、产品创新、生产运维、客户服务、城市治理等领域，公司提供基于内外部多维数据（包括消费者态度与行为数据、行业数据、生产数据、工业或物联网数据等）从采集、处理和分析到生成洞察/策略的一体化场景服务和相关模型、工具和系统等应用产品，以及行业数字化分析应用解决方案等",
		"人工智能": "公司自研 “慧辰大模型内容生成算法” 等通过国家网信办备案，推出 “慧 AI 智能应用平台” 等产品；已接入 DeepSeek 等主流大模型，将其与自身 AI 及算力产品融合，利用十余年积累的行业知识库等，为政府、金融等领域提供智能客服、数字化营销等智能解决方案",
		"大数据": "国内领先的的数据分析服务提供商；公司拥有数据融合、分析及应用的完整业务体系，通过专业的数据应用工具和数字化产品，利用先进技术对多源数据进行处理分析，为多行业客户提供基于大数据的决策支持、商业洞察及数字化解决方案",
		"智慧城市": "公司为智慧城市建设提供数据要素服务，如在鹤峰县智慧城管项目中构建大数据平台，提供数据采集、分析、决策支持等服务，还与十堰市茅箭区就新型智慧城市建设等展开交流寻求合作",
		"数字经济": "数据分析服务提供商；公司处于数字化赛道，在数据采集、分析、治理、流通、应用等环节形成核心竞争力，推出 XMfactory、DMengine 等数字化产品，为快消、通信、金融等多行业及政府部门提供数字化解决方案，推动数据价值挖掘与业务智能化运营",
		"阿里巴巴概念股": "公司是国内头部数据服务商，在数据要素领域深耕，与阿里巴巴等头部互联网厂商有不同形式的合作，凭借在数据分析等方面的核心竞争力，为阿里提供数据相关服务",
		"数据要素": "公司作为以数据分析为主营业务的企业，在数据采集、分析、治理、流通、应用等环节具备核心竞争力，通过数据应用工具和数字化产品，为多行业客户提供场景化解决方案，推动数据价值变现，是数据要素应用领域重要的综合服务提供商",
		"数字乡村": "数字化产品与服务提供商；公司在数字乡村、智慧农业领域构建了数字乡村一张图的发展框架，研发了数字化养殖/种植管理平台、农业服务交易平台等平台，开拓了农村电商平台搭建运营、农村数据资产运营以及延伸的场景化数据应用的相关产品及服务",
		"烟草": "子公司武汉慧辰为烟草领域客户提供数据分析与解决方案服务",
		"智慧政务": "数字化产品与服务提供商；公司在智慧政务方面的产品及服务包括智慧政务、智慧农业、智慧文旅、智慧城管等领域，实现软件开发、数据分析应用、数据运营等多方面的；目前，客户分布在国家部委及北京、上海、浙江等多个省市县区的政府部门"
	}
}