{
	"名称": "天合光能",
	"code": "688599",
	"概念": "BC电池，HJT电池，TOPCON电池，锂电池，储能，光伏概念，光伏建筑一体化，沪股通，氢能源，融资融券，同花顺漂亮100，...",
	"分类": "大盘股",
	"全名": "天合光能股份有限公司",
	"地域": "江苏省",
	"行业": "电力设备—光伏设备",
	"业务": "光伏产品、光伏系统、智慧能源三大板块。",
	"产品": "光伏组件、系统产品、电站业务、发电业务及运维、智能微网及多能系统",
	"概念详情": {
		"HJT电池": "2024年4月26日投资者关系记录表：在HJT方面，公司已建成HJT实验室，自主研发210HJT电池转换效率达到26.21%，量产同尺寸电池转换效率居行业第一。",
		"BC电池": "2023年9月22日互动易回复：BC技术方面，公司早在2012年便承担了国家863课题，并分别于2014年、2016年、2019年创造了大面积N型IBC电池效率世界纪录，研发水平行业领先。",
		"TOPCON电池": "新建210mm大尺寸i-TOPCon中试线，电池量产平均效率突破24.5%，最高实验批次平均效率达到25%，其中冠军电池效率达到25.5%，并获得中国计量科学研究院第三方测试认证，为下一代大尺寸i-TOPCon电池大规模扩产提供技术基础。",
		"锂电池": "公司下属全资子公司与广州鹏辉能源科技股份有限公司共同出资设立江苏天辉锂电池有限公司，注册资本为3亿元人民币，经营范围包括锂离子电池及电池系统的研发、生产和销售等。",
		"光伏概念": "招股说明书披露：公司主要从事光伏组件销售以及光伏系统、智慧能源等业务，收入来源主要为光伏组件销售。",
		"智能家居": "2020年6月22日互动平台回复：公司现控股子公司江苏天策持续专注于智能机器人领域的研发实践，目前主要机器人的产品品类有巡检机器人、AGV（AutomatedGuidedVehicle，中文译为无人搬运车）、扫地机器人、洗地机器人等。",
		"储能": "公司持续在储能智能解决方案业务发力，目前已与广州鹏辉能源科技股份有限公司合资建设磷酸铁锂电芯生产线一期项目、PACK生产线一期项目，另有储能集装箱系统组装线等产能项目，合资公司已经规划了累计超过10GWh的总体产能布局。",
		"光伏建筑一体化": "2020年11月，天合蓝天发布了光伏智慧能源车库SPVC解决方案，车库顶部采用BIPV设计。2021年SNEC期间，公司推出了原装BIPV系统解决方案——天合蓝天·天能瓦。",
		"氢能源": "公司在2017年便开展了氢能领域研发布局。近年来，公司与国内外知名高校与研究机构开展广泛合作，在光伏电解水制氢，氢储运，氢能的综合应用等方面逐步形成知识积累，并在氢能产业布局及商业化推广方面迅速推进。2021年公司会积极推动首个光伏制氢和氢储运的示范项目落地。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。"
	},
	"概念y": "异质结电池HIT-10%  锂电池-10%  科创50-10%  异质结电池HJT-10%  新能源汽车-10%  煤炭-10%  光伏-10%",
	"亮点": "全球领先的光伏智慧能源整体解决方案提供商",
	"同业": "光伏组件:  亿晶光电  晶澳科技  东方日升  协鑫集成  爱旭股份  金刚光伏  星帅尔  国晟科技  横店东磁  隆基绿能  通威股份  正泰电器  航天机电  晶科能源  钧达股份  阿特斯  拓日新能",
	"概念x": "业绩增长   锂电池   一带一路   物联网   光伏   新能源汽车   储能   钙钛矿电池   科创50   异质结电池HJT",
	"概念xgb": {
		"业绩增长": "2023年净利润55.6亿元，同比增长51.12%",
		"锂电池": "控股子公司天合储能通过对锂电池循环过程中容量衰减机理的研究， 围绕如何减缓并补充活性锂损失，成功开发306Ah、12000次循环的长寿命“天合芯”，实现全栈自研自产；联营公司天辉锂电主营锂离子电池及电池系统的研发、生产和销售",
		"一带一路": "全球光伏组件制造商第一梯队企业；主营光伏电池、组件、光伏系统产品及光伏电站业务等，光伏组件销往全球100多个国家及地区",
		"物联网": "光伏智慧能源整体解决方案提供商；在智慧能源云平台业务上，公司创新性地构建了基于物联IoT平台的一站式SaaS应用解决方案，实现云、管、边、端的数据流和业务流的高效闭环，打造能源+物联网整体解决方案的核心竞争力",
		"光伏": "全球领先的光伏智慧能源整体解决方案提供商；公司光伏产品包括单晶的硅基光伏电池和组件的研产销，光伏系统包括系统产品业务（智能跟踪支架等）及光伏电站业务，已积累超10GW的电站开发项目经验；公司硅片产能达到50GW，电池产能达到75GW，其中N型TOPCon电池产能达到40GW，组件产能达到95GW",
		"新能源汽车": "控股子公司天合储能通过对锂电池循环过程中容量衰减机理的研究， 围绕如何减缓并补充活性锂损失，成功开发306Ah、12000次循环的长寿命“天合芯”，实现全栈自研自产；联营公司天辉锂电主营锂离子电池及电池系统的研发、生产和销售",
		"储能": "全球领先的光伏智慧能源整体解决方案提供商；公司智慧能源业务聚焦储能智能解决方案，致力于通过模块化、可扩展、高循环寿命的储能系统为客户提供高安全、高性价比、高效率的新能源侧解决方案、电网侧解决方案、用户侧定制化解决方案以及微电网储能解决方案，为客户提供包括需求分析、方案设计、系统集成与施工调试等全生命周期的完整系统解决方案服务和高效可靠的储能系统集成产品",
		"钙钛矿电池": "公司对新一代光伏电池技术，钙钛矿/晶体硅叠层太阳电池展开研究，已开发钙钛矿/晶体硅两端叠层太阳电池实验室效率达到29.2%，经国际权威认证机构第三方测试效率27.9%，实验室技术研发水平处于国内领先地位",
		"科创50": "全球领先的光伏智慧能源整体解决方案提供商；公司主要业务包括光伏产品、光伏系统、智慧能源三大板块，18年光伏组件出货量稳居世界前三位；公司掌握了多项具有自主知识产权的核心技术，产品已覆盖全球100多个国家和地区，与国投电力、国家电网、中国电建等国内外知名企业建立了稳定的合作关系\n",
		"异质结电池HJT": "全球领先的光伏智慧能源整体解决方案提供商；公司建成了基于210mm大尺寸HJT高效电池实验室，技术研发水平国内领先，HJT组件通过IEC全套可靠性测试"
	}
}