{
	"名称": "奇安信-U",
	"code": "688561",
	"亮点": "国内领先的企业级网络安全产品和服务提供商",
	"概念": "数据安全，华为鲲鹏，华为欧拉，VPN，车联网(车路协同)，国资云，沪股通，军工，量子科技，人工智能，融资融券，数字经济，态势感知，网络安全，物联网，信创，星闪概念",
	"同业": "网络安全综合:  天融信  山石网科  绿盟科技  安恒信息  深信服  启明星辰  迪普科技  任子行  北信源  亚信安全  高凌信息  永信至诚  锐捷网络  盛邦安全  中新赛克  恒为科技  电科网安  国投智能",
	"分类": "大盘股",
	"全名": "奇安信科技集团股份有限公司",
	"地域": "北京市",
	"行业": "计算机—软件开发",
	"业务": "向政府、企业客户提供新一代企业级网络安全产品和服务。",
	"产品": "大数据智能安全检测与管控产品、IT设施安全防护产品、IT架构安全防护产品、安全咨询与规划、评估与测试、分析与响应、订阅式威胁情报、远程托管式安全运营、硬件及其他",
	"概念详情": {
		"数据安全": "公司在多个新安全技术领域中，研发并推出了一系列的具有技术创新优势的产品、方案和服务。在云安全、大数据安全、物联网安全、移动互联网安全、人工智能应用安全等新兴领域全面布局，并获得业界认可。在大数据安全分析领域，公司充分利用人工智能技术进行安全分析，在数据挖掘、异常检测、复杂网络分析中都成功使用了深度学习和机器学习技术。",
		"华为鲲鹏": "2023年10月18日互动易回复：公司与华为鲲鹏计算平台达成合作伙伴关系。双方在漏洞攻防技术领域展开更加深入广泛的交流合作，共同为华为鲲鹏计算平台保驾护航。2023年5月鲲鹏昇腾开发者峰会上，作为首批鲲鹏一体化解决方案的核心合作伙伴，奇安信受邀出席并与鲲鹏联合发布“奇安信天眼鲲鹏一体化”解决方案，共同打造安全可靠、性能卓越的网络威胁监测与分析平台，助力各行业客户提升网络安全防御水平，更加安全地推动数字化转型。",
		"华为欧拉": "奇安信可信浏览器与欧拉开源社区宣布围绕“商用密码证书可信计划”达成战略合作，该计划通过审核认证的CA机构证书推送至欧拉开源社区，欧拉开源社区认可证书的权威性及有效性，并将这些根证书放入证书库进行管理，随同欧拉开源操作系统社区版本发布。",
		"网络安全": "招股意向书披露：公司来自政府、公检法司及军队军工部门的收入占主营业务收入的比重平均超过50%，为公司第一大收入来源。近年来，该等行业客户的网络安全产品及服务需求主要由信息化投资加大、安全威胁加剧、网络安全监管趋严等因素驱动。",
		"军工": "招股说明书披露：公司来自政府、公检法司及军队军工部门的收入占主营业务收入的比重平均超过50%，为公司第一大收入来源。",
		"人工智能": "第三代安全引擎技术领域，公司研发的“天狗”颠覆了查漏洞、打补丁的传统安全防护思路，即使不打补丁，也能有效抵御攻击；该引擎基于内存指令层的漏洞攻击检测技术，融合了机器学习等人工智能技术，脱离了对具体漏洞、文件特征、行为特征的依赖，即使在隔离网的情况下，也不影响效果；该引擎具有普适性，适用各种操作系统，不仅能防病毒，也能防后门。",
		"物联网": "2020年10月30日公司在互动平台称：物联网安全领域是公司重要布局方向之一，在物联网泛终端场景安全、车联网安全、工业互联网安全、物联网安全平台、物联网安全防护与管理系统等方向均有布局。",
		"车联网(车路协同)": "2023年年报：公司长期股权投资中电车联信安科技有限公司，期末余额为11,374,136.72元。标的公司以智能网联车安全、智能网联汽车安全认证、网络安全系统集成等为核心业务。",
		"数字经济": "根据互动平台内容显示：粤港澳大湾区业务布局奇安信华南总部暨数字经济安全产业园将落户广州海珠区，积极推动广东省数字经济发展，并进一步以安全服务辐射大湾区、港澳台区域数字经济协同发展，并积极推进信创应用、智慧城市、政务云安全、网络安全人才培养、网络安全保障服务、城市网络安全运营中心等业务。",
		"国资云": "公司为中电金投控股有限公司入股。公司与华为云共同发布了“政企移动安全办公解决方案”。该方案集成了双方在云计算和网络安全领域的相互优势，为政企客户打造出了新一代基于云手机技术的移动安全办公解决方案。",
		"信创": "信创领域安全产品。公司已上市的可信浏览器软件V1.0是一款面向政企客户的产品，以“广泛兼容、多方智能、全面管理、立体安全”为设计理念，深度集成国家商用密码算法模块，主要适用于党政和金融、电信、能源、电力、医疗、教育、交通、公共事业等行业的业务访问、国密通信、全网浏览器统一管控等场景。",
		"星闪概念": "",
		"量子科技": "2024年3月29日互动易回复：公司与国科量子通信网络有限公司签署战略合作，双方围绕基于量子技术的网络安全产品和服务、“国家广域量子保密通信骨干网络”建设等方面开展深入合作，共同探索研究、推进量子保密通信技术在关键行业和领域的应用和发展。公司与中国电信安徽公司就量子合作项目进行战略合作签约，充分发挥奇安信在运营商领域的安全积累和产品实力，以及安徽电信在量子保密通信领域的产品和解决方案整体优势，双方共同研发量子加密路由器，将其应用在量子安全专线的业务中，为量子通信落地应用保驾护航。"
	},
	"概念y": "国产软件-10%  大数据-10%  科创50-10%  云计算数据中心-10%  网络安全-10%",
	"概念x": "华为产业链   车联网/车路云   国产软件   量子通信   网络安全   云计算数据中心   大数据   数字经济   国产操作系统   信创   东数西算/算力   数据要素   科创50   华为云·鲲鹏   ChatGPT",
	"概念xgb": {
		"华为产业链": "公司曾与华为云共同发布“政企移动安全办公解决方案”；华为鲲鹏计算平台漏洞奖励计划合作伙伴授牌仪式上，奇安信代码安全实验室凭借出色的漏洞攻防研究能力获得授牌，与华为鲲鹏计算平台达成合作伙伴关系",
		"车联网/车路云": "车联网安全一直是公司重点布局的领域之一，公司已构建了完备的车联网安全产品和解决方案，并成功应用于多家整车制造企业、车联网平台企业",
		"国产软件": "国内领先的企业级网络安全产品和服务提供商；主营业务为向政府、企事业类客户提供新一代企业级网络安全产品和服务，网络安全产品包括终端安全防护平台、终端环境感知系统、国产化安全可信浏览器、防火墙及下一代防火墙、虚拟化防火墙系统、数据安全态势感知平台、零信任数据安全产品、特权账号管理系统等",
		"量子通信": "公司与国科量子签署战略合作，双方围绕基于量子技术的网络安全产品和服务、“国家广域量子保密通信骨干网络”建设等方面开展深入合作；公司与中国电信安徽公司就量子合作项目进行战略合作签约，双方共同研发量子加密路由器，将其应用在量子安全专线的业务中",
		"网络安全": "网安板块龙头，公司人员规模、收入规模和产品覆盖度上均位居行业第一；公司脱胎于三六零集团，是国内领先的企业级网络安全产品和服务提供商，主要向政府、企业客户提供新一代企业级网络安全产品和服务；公司的产品线覆盖全部15个一级安全领域和71个二级细分领域，是全领域覆盖的综合型网络安全厂商，在终端安全、安全管理平台、安全服务等多个市场份额中占据第一名",
		"云计算数据中心": "奇安信云安全管理平台位列国内市场份额第一；公司凭借强大的云安全及安全服务能力，与腾讯云、阿里云、中国电子云等各类云平台服务商分别建立深度战略合作；与海兰信合作开展绿色数据中心（海底IDC）在海南自贸港的示范应用及产业推广，助力实现自贸港数据安全自由流动",
		"大数据": "公司通过对安全大数据的实时或离线的分析和运营，形成了精准、丰富的威胁情报数据",
		"数字经济": "企业级网络安全产品和服务提供商；在数字经济方面，公司发布数据卫士套件，包含数据安全态势感知运营中心和特权卫士、权限卫士、API卫士、隐私卫士四大能力，简称“一中心四卫士”，帮助政企客户在进行全局性数据安全治理体系建设的同时，解决政企机构在不同阶段面临的数据安全迫切问题",
		"国产操作系统": "麒麟等国产操作系统的重要安全生态合作伙伴；持续发力操作系统底层安全研究、联合操作系统厂商打造具备内生安全能力的国产化系统",
		"信创": "企业级网络安全产品和服务提供商；公司的可信浏览器软件是一款面向政企客户的产品，深度集成国家商用密码算法模块，主要适用于党政和金融、电信、能源、电力、医疗、教育、交通、公共事业等行业的业务访问、国密通信、全网浏览器统一管控等场景；公司发布的安全分析与管理系统新型号，是一款面向政企客户的态势感知与安全运营平台产品，该产品适配鲲鹏/飞腾平台和麒麟V10操作系统，主要适用于政府、央企等行业信创环境下的态势感知与安全运营场景",
		"东数西算/算力": "企业级网络安全产品和服务提供商；公司持续助力“东数西算”场景的网络安全、数据安全建设，针对数据中心场景提供全面的安全防护体系，满足数据中心围绕数据全生命周期的整体安全防护需求；公司在粤港澳大湾区、成渝经济圈、京津冀、长三角、贵州等均有相关业务布局",
		"数据要素": "公司在业务上深度布局了数据资源化和数据资产化等数据要素市场化的主要环节，客户遍及监管机构、被监管单位以及交易所等市场核心参与主体",
		"科创50": "国内领先的网络安全产品及服务提供商；主营业务为向政府、企事业类客户提供新一代企业级网络安全产品和服务，已建成全链条以攻防为核心的技术能力体系，奇安信已经成为网络安全领域的著名品牌",
		"华为云·鲲鹏": "公司曾与华为云共同发布“政企移动安全办公解决方案”；华为鲲鹏计算平台漏洞奖励计划合作伙伴授牌仪式上，奇安信代码安全实验室凭借出色的漏洞攻防研究能力获得授牌，与华为鲲鹏计算平台达成合作伙伴关系",
		"ChatGPT": "公司正在基于ChatGPT相关技术和自身积累的海量安全知识和数据，训练奇安信专有的类ChatGPT安全大模型"
	}
}