{
	"名称": "天玛智控",
	"code": "688570",
	"亮点": "中国煤科旗下，煤炭行业无人化智能开采控制领域的引领者，综采自动化控制系统市占率第一",
	"概念": "传感器，高端装备，机器人概念，国企改革，鸿蒙概念，沪股通，华为概念，煤炭概念，人工智能，融资融券，数据中心，...",
	"分类": "小盘股",
	"全名": "北京天玛智控科技股份有限公司",
	"地域": "北京市",
	"行业": "机械设备—自动化设备",
	"业务": "煤矿无人化智能开采控制技术和装备的研发、生产、销售和服务。",
	"产品": "SAM型综采自动化控制系统、SAC型液压支架电液控制系统、SAP型智能集成供液系统",
	"概念详情": {
		"传感器": "2023年6月26日公司互动：公司制造应用于综采工作面液压支架的传感器产品，用于支架立柱压力、推溜行程、煤机位置、支架姿态、支架高度等工作状态的采集，实现液压支架的精准控制。",
		"高端装备": "招股说明书：天玛智控专业从事煤矿无人化智能开采控制技术和装备的研发、生产、销售和服务，属于高端装备行业。",
		"机器人概念": "2024年10月30日投资者关系活动记录表：公司在智能制造产业领域持续发力，在机加工智能化生产方向，现已成功推出智能化去毛刺解决方案和新一代智能机器人去毛刺设备，该解决方案和设备针对性强，操作简便，能够大幅提高相关工艺环节生产效率，减少传统的大量手工操作和劳动力投入，减轻工人劳动强度，降低企业人力成本。同时，通过机器视觉和力控技术的应用，显著提高加工精度，保证产品质量的一致性和稳定性，满足客户对高品质产品的需求。",
		"人工智能": "根据招股说明书：公司基于工业互联网平台架构体系、人工智能图像识别、大数据分析、5G云网融合技术，发明了“无人操作、远程干预”的智能开采方法，开发了LongWallMind智能开采系统软件平台，形成了薄煤层、中厚煤层、大采高、放顶煤等各种采煤工作面无人化智能开采控制系统解决方案。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"华为概念": "2023年6月26日互动易回复：公司是华为矿山鸿蒙系统的合作伙伴。2021年，公司作为国内煤矿智能化开采技术的领跑企业受邀参加“矿山鸿蒙首次商用发布会”，公司与华为公司发挥各自优势，双方通过与国能集团神东公司深入合作，推进“矿鸿”系统在液压支架电液控制系统上的适配和应用，助力国能集团打造国内第一个“万物互联”综采工作面。华为公司的大数据、云计算、通讯技术及视频技术方面与公司SAM系统有一定的相关性，但由于煤炭行业特殊多变的井下工作环境和采煤工艺复杂，在应用开发方面存在较高的行业壁垒。公司立足智能开采整体解决方案，正在与华为进行合作洽谈，在智能化无人开采领域实现合作共赢。",
		"鸿蒙概念": "2023年6月26日互动易回复：公司是华为矿山鸿蒙系统的合作伙伴。",
		"煤炭概念": "2023年6月互动易：公司专业从事煤矿无人化智能开采控制技术和装备的研发、生产、销售和服务，以优质产品及精准服务提高煤矿开采安全水平及生产效率，把煤矿工人从危险恶劣的采煤工作面解放出来，让采煤成为安全轻松的工作，为煤炭企业创造更大价值。",
		"数据中心": "2023年7月17日互动易：公司开展了综采工作面数据中心的建设，未来仍将围绕无人化智能开采需求，开展远程运维数据中心的建设工作。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"新型工业化": "北京天玛智控科技股份有限公司主营业务是煤矿无人化智能开采控制技术和装备的研发、生产、销售和服务。主要产品是SAM型综采自动化控制系统、SAC型液压支架电液控制系统、SAP型智能集成供液系统。"
	},
	"同业": "采矿信息化:  龙软科技  北路智控  美腾科技  梅安森  光力科技",
	"概念xgb": {
		"央企改革": "国内煤矿智能化开采技术的领跑企业；公司专业从事煤矿无人化智能开采控制技术和装备的研发、生产、销售和服务；煤矿智能化控制产品类型主要涉及信息基础设施、地质保障系统、掘进系统、采煤系统、主煤流运输系统、辅助运输系统、通风与压风系统、供电与供排水系统、安全监控系统、智能化园区与经营管理系统共计十大系统\n",
		"大数据": "国内煤矿智能化开采技术的领跑企业；公司在煤矿智能化开采业务中，通过“煤智云”大数据中心、基于大数据智能供液分析系统、远程运维智能化综采共享平台等项目与技术，利用大数据进行设备运行状态检测、生产数据分析、需求预测等，为煤矿安全生产和高效运营提供决策支持",
		"智能制造": "国内煤矿智能化开采技术的领跑企业；公司基于工业互联网平台架构体系、人工智能图像识别、大数据分析、5G云网融合技术，发明了“无人操作、远程干预”的智能开采方法，开发了LongWallMind智能开采系统软件平台，形成了薄煤层、中厚煤层、大采高、放顶煤等各种采煤工作面无人化智能开采控制系统解决方案",
		"工业互联网": "国内煤矿智能化开采技术的领跑企业；公司基于工业互联网平台架构体系、人工智能图像识别、大数据分析、5G云网融合技术，发明了“无人操作、远程干预”的智能开采方法，开发了LongWallMind智能开采系统软件平台，形成了薄煤层、中厚煤层、大采高、放顶煤等各种采煤工作面无人化智能开采控制系统解决方案",
		"国企改革": "国内煤矿智能化开采技术的领跑企业；公司专业从事煤矿无人化智能开采控制技术和装备的研发、生产、销售和服务；煤矿智能化控制产品类型主要涉及信息基础设施、地质保障系统、掘进系统、采煤系统、主煤流运输系统、辅助运输系统、通风与压风系统、供电与供排水系统、安全监控系统、智能化园区与经营管理系统共计十大系统\n"
	},
	"概念x": "央企改革   大数据   智能制造   工业互联网   国企改革"
}