{
	"名称": "信宇人",
	"code": "688573",
	"亮点": "在锂电干燥设备领域有一定市占率",
	"概念": "固态电池，钙钛矿电池，宁德时代概念，比亚迪概念，存储芯片，高端装备，华为概念，回购增持再贷款概念，机器人概念，氢能源，燃料电池，融资融券，消费电子概念，粤港澳大湾区，专精特新，锂电池概念",
	"分类": "小盘股",
	"全名": "深圳市信宇人科技股份有限公司",
	"地域": "广东省",
	"行业": "电力设备—电池",
	"业务": "智能制造高端装备的研发、生产和销售。",
	"产品": "锂电池干燥设备、涂布设备、辊压分切设备、光电涂布设备",
	"概念详情": {
		"固态电池": "2024年2月28日互动易回复：公司有供应固态电池相关设备。目前已向固态及半固态电池客户供货。",
		"钙钛矿电池": "根据2024年12月3日投资者关系记录表，在光学膜方面目前MiniLED用封装膜，目前已交付核心客户；水汽阻隔封装膜也在柔性钙钛矿领域有所应用，目前在高校研发和几家小批量量产的客户端测试评估，效果显著。",
		"宁德时代概念": "根据公司招股书介绍：信宇人始终专注于智能制造高端装备的研发、生产和销售，产品涵盖锂电池干燥设备、涂布设备、辊压分切设备、医疗用品设备、光电涂布设备、氢燃料电池设备等，为客户提供多元化的智能制造高端装备自动化解决方案，产品性能与质量获得了客户的广泛认可。在20年的行业沉淀中，积累了宁德时代、比亚迪、孚能科技、蜂巢能源、鹏辉能源等多个业内头部企业的客户。",
		"锂电池概念": "根据找招股说明书：公司的主营业务是智能制造高端装备的研发、生产及销售。公司的主要产品要包括锂离子电池生产设备及其关键零部件和其他自动化设备等。",
		"比亚迪概念": "根据2023年8月25日互动易：公司在锂电池设备领域已建立了良好的品牌形象，与比亚迪保持了良好的合作关系。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"高端装备": "根据公司招股说明书：公司是专注于高端装备的国家级高新技术企业，主要从事以锂离子电池干燥设备和涂布设备为核心的智能制造高端装备的研发、生产及销售，产品主要包括锂离子电池生产设备及其关键零部件和其他自动化设备，为锂离子电池、光电、医疗用品、氢燃料电池等行业客户提供高端装备和自动化解决方案。",
		"华为概念": "公司2023年11月17日调研公告：公司子公司亚微新材料，主要为华为提供功能性膜材料。",
		"燃料电池": "2023年8月25日互动易回复：公司产品主要包括锂离子电池生产设备及其关键零部件和其他自动化设备，为锂离子电池、光电、医疗用品、氢燃料电池等行业客户提供高端装备和自动化解决方案。公司氢燃料电池设备主要用于氢燃料电池的自动化生产。",
		"机器人概念": "2023年11月10日互动易：公司子公司华科技术研究院主要从事机器人技术研究与应用、智能检测技术及其传感器、视觉系统、智能系统软件、自动化设备、精密挤压模头、自动调节挤压模头、低阻尼陶瓷模头、涂层测厚仪、X光测厚仪、激光测厚仪、贝塔射线测厚仪的研发、生产、销售及提供方案集成、技术服务。",
		"氢能源": "2023年9月27日公司关于部分募投项目重新论证并延期的公告：公司目前主营包括锂电池极片涂辊分自动线、锂电池电芯自动化装配线、光学膜涂布设备及氢燃料电池生产设备等智能装备产品，涵盖锂电池、氢燃料电池和光学膜三大应用领域。",
		"回购增持再贷款概念": "2024年11月14日公告：深圳市信宇人科技股份有限公司拟回购资金总额不低于人民币2,500万元且不超过人民币5,000万元，回购价格不超过人民币24.93元/股，资金来源为自有资金及中国工商银行深圳龙岗支行提供的专项贷款。",
		"消费电子概念": "根据2023年12月28日互动易，子公司亚微的新材料光学膜已批量供应手机、电脑等终端客户，亚微一直有消费电子类的相关业务。",
		"存储芯片": "2025年2月28日互动易：亚微新材有协助客户进行国产磁电存储介质材料涂布工艺的开发与设计。但该项目目前产生的收入非常小，对公司业绩没有影响",
		"粤港澳大湾区": "公司办公地址：广东省深圳市龙岗区龙城街道回龙埔社区鸿峰(龙岗)工业厂区2号厂房一楼、二楼、三楼、四楼。"
	},
	"同业": "锂电设备:  先导智能  赢合科技  杭可科技  星云股份  金银河  利元亨  曼恩斯特  誉辰智能  逸飞激光  巨一科技  璞泰来  ST百利",
	"概念x": "锂电池   氢能源/燃料电池   新能源汽车   宁德时代概念股   固态电池",
	"概念xgb": {
		"锂电池": "公司主要从事以锂离子电池干燥设备和涂布设备为核心的智能制造高端装备的研发、生产及销售，产品主要应用于锂离子电池制造全流程干燥及涂布、辊压、分切、自动化装配等工序，公司可提供锂离子电池干燥与涂布系统解决方案，并开发出锂离子电池极片连续成套自动生产线及智能控制系统",
		"氢能源/燃料电池": "公司重视氢燃料电池设备及材料的研发，已获多项关于氢燃料电池涂布、辊压等的发明专利；公司在氢燃料电池的产品布局主要包含设备和材料，设备包括氢燃料电池的涂布设备（质子交换膜涂布设备、CCM膜电极涂布设备及气体扩散疏水涂布设备）和电堆装配设备，材料主要由控股子公司亚微新材研发，主要包括铂金催化剂、碳纸和疏水气体扩散层",
		"新能源汽车": "公司主要从事以锂离子电池干燥设备和涂布设备为核心的智能制造高端装备的研发、生产及销售，产品主要应用于锂离子电池制造全流程干燥及涂布、辊压、分切、自动化装配等工序，公司可提供锂离子电池干燥与涂布系统解决方案，并开发出锂离子电池极片连续成套自动生产线及智能控制系统",
		"宁德时代概念股": "公司是专注于高端装备的国家级高新技术企业，主要从事以锂离子电池干燥设备和涂布设备为核心的智能制造高端装备的研发、生产及销售，产品主要包括锂离子电池生产设备及其关键零部件和其他自动化设备，为锂离子电池、光电、医疗用品、氢燃料电池等行业客户提供高端装备和自动化解决方案；目前，按应用领域划分，公司产品可分为锂离子电池生产设备及其关键零部件、其他自动化设备\n",
		"固态电池": "公司在固态电池的关键装备和关键材料研发方面进行了有关布局。设备方面，主要是干法涂布技术，该技术可以应用到干法正极和干法负极的制备上；材料方面，主要包括了对硫化物、氧化物和聚合物固态电解质的技术研发，但上述技术目前尚处于研发阶段"
	},
	"概念y": "",
	"概念z": "锂电设备",
	"备注": "",
	"链接": ""
}