{
	"名称": "联赢激光",
	"code": "688518",
	"亮点": "拥有行业领先的激光能量控制技术",
	"概念": "固态电池，宁德时代概念，3D打印，MicroLED概念，储能，钙钛矿电池，工业母机，共封装光学(CPO)，光伏概念，光纤概念，沪股通，华为概念，机器人概念，氢能源，燃料电池，融资融券，先进封装，消费电子概念，芯片概念，新能源汽车，新型工业化，锂电池概念",
	"同业": "焊接设备:  华工科技  大族激光  先导智能  锐科激光  杰普特  赢合科技  海目星  奥特维  凯尔达  派斯林  哈焊华通  上海沪工  劲拓股份  佳士科技  瑞凌股份  骄成超声  快克智能",
	"分类": "中盘股",
	"全名": "深圳市联赢激光股份有限公司",
	"地域": "广东省",
	"行业": "机械设备—自动化设备",
	"业务": "精密激光焊接设备及智能制造解决方案的研发、生产、销售。",
	"产品": "激光器、激光焊接头、激光焊接机、机器人焊接工作站、激光焊接自动化成套设备、各种非标自动化解决方案",
	"概念详情": {
		"固态电池": "2024年4月2日互动易回复：清陶动力是公司客户，公司为其提供了固态电池装配线。",
		"宁德时代概念": "招股说明书披露：公司在宁德时代（CATL）成立之初便与之展开业务和技术合作，为其提供动力电池激光焊接设备，并籍此切入动力电池焊接行业，成为国内最早从事研发、生产动力电池激光焊接设备的厂商之一。",
		"3D打印": "根据2023年10月9日互动易：公司未直接生产销售3D打印设备，有为3D打印设备公司提供激光器产品。",
		"芯片概念": "根据2023年9月19日互动易：设立半导体公司主要是围绕光通讯和半导体厂家，除了提供激光器以外，把产品扩展到相关自动化设备，以高端光通讯器件贴片机为切入点，计划用3-5年时间，设计研发高端TO贴片机、COC贴片机、BOX贴片机、IC固晶机、激光共晶机、划片机等多种半导体设备。这些产品的主要领用领域包括光通讯、传感器、IC、激光雷达、功率器件IGBT、以及超高清显示（miniILED/microLED）设备等。",
		"钙钛矿电池": "2023年8月11日微信公众号发布：公司光伏设备产品有钙钛矿P1、P2刻蚀划线机,钙钛矿刻蚀清边机。",
		"先进封装": "2023年9月19日互动易回复：公司半导体产品主要用于先进封装。",
		"华为概念": "2023年9月20日互动易回复：公司与华为及其代工厂有合作，主要是提供激光焊接设备。",
		"光伏概念": "2023年9月13日互动易:公司已有重磅产品光伏玻璃激光划线机上市。",
		"储能": "2023年10月31日互动易回复：公司在储能方面的产品主要有储能电芯产线和储能模组产线。",
		"新型工业化": "公司产品主要包括：激光器、激光焊接头、激光焊接机、机器人焊接工作站、激光焊接自动化成套设备及各种非标自动化解决方案。激光焊接自动化成套设备主要是指根据特定客户的应用需求，结合电气自动化、机械工艺等其他门类设计，由加载了自动化系统软件、应用环境设计的激光焊接机、工作台共同组成的自动化成套设备及解决方案，将若干个激光焊接机及工作台的工作功能整合至自动化流水线中，实现全自动作业，从而达到精准、高效、可控的工艺目标。",
		"工业母机": "2023年12月19日互动易：公司的激光焊接设备符合工业母机的标准。",
		"MicroLED概念": "2024年1月5日互动易回复：公司半导体子公司有Mini&Micro-LEDAOI检测机、LED分光机等设备。",
		"锂电池概念": "2024年1月5日互动易回复：公司圆柱锂电池整线解决方案有圆柱电芯自动装配线、圆柱模组PACK自动装配线、18650、21700圆柱电池电芯装配线和4680大圆柱电池全自动装配线等。",
		"机器人概念": "2023年7月17日微信公众号发布：联赢激光CTP机器人激光自动焊接生产线针对新能源行业无模组动力电池包(CelltoPack，简称CTP)制造，由自主开发的母线(Busbar)焊接系统、机器人、高功率激光器、激光扫描振镜等组成，集成上料、扫码、焊前检测、Busbar焊接、焊后除尘、镍片焊接、下线、MES上传等动力电池装配核心工序，设备一次优率99.5%，最终合格率99.95%（含返修），目前处于行业领军水平。",
		"氢能源": "2023年7月3日微信公众号发布：在氢能装备领域，我们致力于提供创新、高效和可持续的氢能与燃料电池智能装备解决方案，公司在燃料电池、电解槽、液流电池三大领域氢能“激光焊接+智能制造”全方位加工解决方案。",
		"光纤概念": "2022年年度报告，公司完成新一代高亮度光纤激光器（输出光纤芯径14um）、高亮度半导体激光器（输出光纤芯径300um）、大能量MOPA脉冲光纤激光器（单脉冲能量10mJ）的研发，工艺验证及样机交付。",
		"燃料电池": "2024年1月5日互动易：公司在氢燃料电池领域主要有金属双极板激光焊接和电堆扎带激光焊接等产品。",
		"共封装光学(CPO)": "根据2024年5月10日互动易，公司产品可以在400/800G光模块生产上使用。合作的客户有光迅、旭创、正源等",
		"消费电子概念": "2023年11月22日互动易：消费电子行业一直是公司产品的应用领域，公司生产的设备所加工的产品包括但不限于电池，还有3C产品结构件、手机天线、手机弹片、连接器、摄像头模组等。",
		"新能源汽车": "2024年年报：公司产品主要应用于新能源汽车动力电池及储能电池生产领域，通过帮助客户提升新能源汽车动力电池的生产效率和产品品质，间接促进新能源汽车对燃油车的替代，为环境改善和可持续发展做出自己的贡献。"
	},
	"概念y": "工业4.0-10%  锂电池-10%  宁德时代产业链-10%  新能源汽车-10%",
	"概念x": "华为产业链   半导体   锂电池   工业自动化   新能源汽车   机器人   激光   储能   宁德时代概念股   智能制造   MicroLED   固态电池   工业母机   智能眼镜/MR头显",
	"概念xgb": {
		"华为产业链": "国内领先的精密激光焊接设备及自动化解决方案供应商；公司与华为及其代工厂有合作，主要是提供激光焊接设备",
		"半导体": "国内激光焊接行业领军企业；公司设立了江苏联赢半导体技术有限公司，从事半导体行业激光设备研发生产",
		"锂电池": "国内领先的精密激光焊接设备及自动化解决方案供应商；公司产品主要包括激光器、激光焊接头、激光焊接机、机器人焊接工作站、激光焊接自动化成套设备等，广泛应用于动力及储能电池、汽车制造等领域；圆柱锂电池整线解决方案有圆柱电芯自动装配线、圆柱模组PACK自动装配线、18650、21700圆柱电池电芯装配线和4680大圆柱电池全自动装配线等",
		"工业自动化": "国内领先的精密激光焊接设备及自动化解决方案供应商；公司专业从事精密激光焊接设备及智能制造解决方案的研产销，产品主要包括激光器、激光焊接头、激光焊接机、机器人焊接工作站、激光焊接自动化成套设备及各种非标自动化解决方案",
		"新能源汽车": "国内领先的精密激光焊接设备及自动化解决方案供应商；公司产品主要包括激光器、激光焊接头、激光焊接机、机器人焊接工作站、激光焊接自动化成套设备等，广泛应用于动力及储能电池、汽车制造等领域；圆柱锂电池整线解决方案有圆柱电芯自动装配线、圆柱模组PACK自动装配线、18650、21700圆柱电池电芯装配线和4680大圆柱电池全自动装配线等",
		"机器人": "公司核心产品包括机器人焊接工作站，自主研发的 CTP 机器人激光自动焊接生产线集成机器人技术，应用于动力电池无模组制造",
		"激光": "国内领先的精密激光焊接设备及自动化解决方案供应商；公司专业从事精密激光焊接设备及智能制造解决方案的研产销；公司产品主要包括激光器、激光焊接头、激光焊接机、机器人焊接工作站、激光焊接自动化成套设备及各种非标自动化解决方案",
		"储能": "公司作为全球领先的激光焊接设备及智能制造解决方案提供商，推出了多规格储能装备自动化产线，产品广泛应用于大型集装箱储能、家庭储能等领域，且客户涵盖了国内大部分主要储能电池厂商",
		"宁德时代概念股": "宁德时代激光焊接设备供应商；公司是国内领先的精密激光焊接设备及自动化解决方案供应商，与宁德时代合作精密，2017年被宁德时代评为“最佳合作伙伴”；在宁德时代累计投产的近70条动力电池产线中，其中62条产线采用了公司的激光焊机设备",
		"智能制造": "公司所在的细分子行业为激光加工设备制造业，属于高端装备制造行业范围，符合工业母机产品标准，即公司的激光焊接设备符合工业母机的标准",
		"MicroLED": "公司半导体子公司有Micro-LED AOI检测机、LED分光机等设备",
		"固态电池": "国内领先的精密激光焊接设备及自动化解决方案供应商；公司在固态电池领域有成熟产品，已为多家客户提供试验机和量产装配线",
		"工业母机": "公司所在的细分子行业为激光加工设备制造业，属于高端装备制造行业范围，符合工业母机产品标准，即公司的激光焊接设备符合工业母机的标准",
		"智能眼镜/MR头显": "公司的激光焊接技术可以应用于VR、MR设备"
	}
}