{
	"名称": "航亚科技",
	"code": "688510",
	"亮点": "专业的航空发动机及医疗骨科领域的高性能零部件制造商",
	"概念": "航空发动机，大飞机，无人机，绿色电力，人民币贬值受益，融资融券，医疗器械概念，专精特新",
	"同业": "航空装备配套:  新研股份  北摩高科  江航装备  广联航空  中航机载  中航高科  中航重机  三角防务  新兴装备  晨曦航空  爱乐达  迈信林  航宇科技  立航科技  润贝航科  超卓航科  航材股份",
	"分类": "小盘股",
	"全名": "无锡航亚科技股份有限公司",
	"地域": "江苏省",
	"行业": "国防军工—航空装备Ⅱ",
	"业务": "航空发动机和燃气轮机关键零部件及医疗骨科植入锻件的研发、生产及销售。",
	"产品": "压气机叶片、转动件及结构件（整体叶盘及整流器、机匣、涡轮盘及压气机盘等盘环件）、医疗骨科植入锻件等高性能零部件",
	"概念y": "医疗器械-10%  军工-10%  大飞机-10%",
	"概念详情": {
		"航空发动机": "公司目前是国内具备以精锻技术实现压气机叶片规模量产并供货于国际领先发动机厂商的内资企业。全球四大航空发动机厂商中，法国赛峰、英国RR、美国GE航空为公司主要客户。另外，公司还承担了中国航发商发长江系列发动机及中国航发集团多个高性能先进国产发动机零部件的同步研发及试制加工任务。公司直接向航空发动机整机制造商销售叶片、转动件及结构件等关键零部件，具备直接供货所需的资质，在航空产业链中属于成品零部件供应商，处于产业链的中游。",
		"大飞机": "公司产品已覆盖了赛峰LEAP及CFM56、GE航空的CF34及LMS-100等、中国航发商发的CJ1000/2000等主流发动机机型，最终用途涉及波音系列飞机、空客系列飞机、商飞国产大飞机等。",
		"无人机": "2022年12月8日互动易回复，公司航空领域产品除少数装机于涡轴发动机以及航改燃机外，其余主要装机于涡扇发动机，在多型号无人机和直升机上均有应用，主要供货于中国航发集团及法国赛峰等国际客户。",
		"医疗器械概念": "公司从医疗骨科关节锻件起步，建立起医疗业务制造体系能力，形成一定的研发生产能力和市场影响力，逐步进入骨科关节成品加工领域。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"人民币贬值受益": "根据2024年半年报，公司海外营收占比为57.04%，受益于人民币贬值。",
		"绿色电力": "2025年3月28日公告：公司利用车间屋顶空间铺设光伏板，引入光伏能源。当前，公司光伏发电总装机容量2,217kW，年平均发电量217万kWh，每年可减少二氧化碳排放1,519吨。2024年平均发电量1,511,622kWh，减少二氧化碳排放862吨。2019年至2024年，累计光伏发电5,729,349kWh，累计减少二氧化碳排放4,010吨。"
	},
	"概念x": "医疗器械   通用航空   大飞机   军工   骨科材料",
	"概念xgb": {
		"医疗器械": "公司依托先进的航空锻造技术与工程实力进入医疗骨科植入物锻件领域，主要产品包括人工髋关节-股骨柄、人工髋关节-髋臼杯、人工膝关节-胫骨托以及人工创伤类-骨板等",
		"通用航空": "航空发动机等高性能零部件专业制造商；公司主要产品包括航空发动机压气机叶片、转动件及结构件（整体叶盘及整流器、机匣、涡轮盘及压气机盘等盘环件）等，客户覆盖法国赛峰、美国GE航空、英国RR、中国航发集团等国内外主流航空发动机厂商或国内发动机设计院所",
		"大飞机": "航空发动机等高性能零部件专业制造商；公司专注航空发动机关键零部件研发、生产及销售的企业，产品已批量应用于国际主流民用航空发动机 ；参与了我国自研的 CJ-1000/2000 发动机（配装 C919/CR929 飞机）等重点型号任务，为其提供高、低压压气机叶片，向 C919 使用的航空发动机 LEAP-1C 批量供应压气机叶片，实现进口发动机关键零部件国产化替代",
		"军工": "公司目前是国内具备以精锻技术实现压气机叶片大规模量产并供货于国际领先发动机厂商的内资企业；全球四大航空发动机厂商中，赛峰、GE航空为公司主要客户；20年上半年，公司军用航空发动机零部件收入3600万元，占比27%，全部源自国内军用航空发动机市场",
		"骨科材料": "医疗骨科领域的高性能零部件制造商，医疗骨科植入物锻件领域的主要产品包括人工髋关节-股骨柄、人工髋关节-髋臼杯、人工膝关节-胫骨托以及人工创伤类-骨板等，实现了髋关节系列产品和钛合金胫骨平台产品的国产化"
	}
}