{
	"名称": "明冠新材",
	"code": "688560",
	"亮点": "全球领先的专注新能源及建材交通领域先进新型材料研发和制造的国家高新技术企业",
	"概念": "TOPCON电池，HJT电池，固态电池，BC电池，POE胶膜，比亚迪概念，光伏概念，回购增持再贷款概念，人民币贬值受益，融资融券，专精特新，...",
	"同业": "光伏辅材:  乐凯胶片  回天新材  新纶科技  道明光学  赛伍技术  福斯特  中来股份  永臻股份  通灵股份  宇邦新材  快可电子  聚和材料  凯盛新能  中信博  清源股份  ST爱康  亚玛顿  福莱特  易成新能  安彩高科",
	"分类": "小盘股",
	"全名": "明冠新材料股份有限公司",
	"地域": "江西省",
	"行业": "电力设备—光伏设备",
	"业务": "新型复合膜材料的研发、生产和销售。",
	"产品": "阳能电池背板、太阳能封装胶膜、铝塑膜、特种防护膜",
	"概念y": "光伏-10%",
	"概念详情": {
		"TOPCON电池": "2024年半年报：公司专注于N型太阳能电池全套封装材料的研发和销售，为客户提供优质可靠的太阳能电池封装整体解决方案。凭借在封装材料领域多年的技术积累，提出了TOPCon、HJT、xBC等N型太阳能电池封装材料的整体解决方案。",
		"HJT电池": "公司研发的HJT太阳能电池组件用智能网栅薄膜，应用于异质结电池组件无主栅智能网栅连接生产，其网栅膜与电池片具有优异的粘结性能，较低的流动性可有效控制栅线与电池片的接触不发生偏移，网栅膜与POE/EVA等其他封装材料具有较好的兼容性与粘结性，可杜绝气泡和碎片、并片与移位的发生。异质结电池技术作为行业认可的经济可行的可大批量产光伏组件技术，其银浆是最大的非硅材料成本，无主珊电池封装技术，银浆消耗量有望降低50%-60%，可大幅度降低异质结电池组件的生产成本，相应的智能网栅膜可满足无主栅电池组件的封装材料要求，目前正在小批量试制及客户测试导入过程中。",
		"固态电池": "2022年12月13日互动易回复：公司在半年报中已披露“年产2亿平米铝塑膜定增募资项目”和于2022年7月申请立项备案的“1亿平米铝塑膜自筹资金建设项目”，连同IPO首发的“年产1000万平米铝塑膜募投项目”，公司未来合计的铝塑膜规划产能是3.1亿平米。上述三个铝塑膜项目都是公司全资子公司“江西明冠锂膜技术有限公司”实施，其中“年产1000万平米铝塑膜募投项目”已投产，另外2个项目按项目立项建设计划推进。",
		"光伏概念": "公司的主要产品为太阳能电池背板，销售收入占各期主营业务收入的比例均在95%以上。",
		"锂电池概念": "公司产品有锂离子电池用铝塑膜,是一种软包锂离子电池的封装材料,对锂离子电池内部材料起着保护作用。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"POE胶膜": "2022年7月15日互动易回复：截止2021年末，公司已建成胶膜生产线4条并顺利投产，现已形成理论年产4000万平米POE等胶膜产能。2022年，公司将继续推进“年产1.2亿平米太阳能电池封装胶膜扩建项目”建设进度，尽快形成年产1.2亿平米的太阳能组件封装用POE、EVA、EPE系列胶膜产能。",
		"BC电池": "2025年1月23日互动易：公司在BC电池封装方面具有各种BC电池需求的封装材料和封装解决方案。",
		"比亚迪概念": "2023年5月19日互动易：公司有为比亚迪光伏供应光伏组件封装材料。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为69.55%，受益于人民币贬值。",
		"回购增持再贷款概念": "2025年4月24日公告，明冠新材料股份有限公司的实际控制人控制的企业上海博强计划增持公司股份，增持金额不超过2390万元，资金来源为中信银行南昌分行出具的增持专项贷款承诺函。"
	},
	"概念x": "光伏   固态电池   钠电池   异质结电池HJT   光伏胶膜",
	"概念xgb": {
		"光伏": "国内主要太阳能电池背板生产企业之一，出货量行业第三；公司主营光伏组件封装材料（背板、胶膜）及锂电池铝塑膜的研发产销，客户含隆基、晶科等全球头部企业；光伏业务为核心，提供包括“太阳能电池封装胶膜+智能网栅膜+太阳能电池背板”等整体解决方案，满足市场对高性能封装材料的需求；当前在运产能涵盖背板 22GW（宜春 18GW、越南 4GW）、胶膜 24GW（宜春 13GW、越南 11GW），适配 TOPCon、HJT 等 N 型技术路线，同时推进合肥 21GW、江苏 10GW 胶膜扩产项目",
		"固态电池": "公司固态电池铝塑膜项目已完成小批量验证并实现客户小批量出货，正推进客户导入\n",
		"钠电池": "公司固态电池铝塑膜项目已完成小批量验证并实现客户小批量出货，正推进客户导入",
		"异质结电池HJT": "新型复合膜材料生产企业；公司研发的HJT太阳能电池组件用智能网栅薄膜，应用于异质结电池组件无主栅智能网栅连接生产，其网栅膜与电池片具有优异的粘结性能，较低的流动性可有效控制栅线与电池片的接触不发生偏移",
		"光伏胶膜": "公司专注于新能源电池封装用高分子材料研究，凭借多年技术积累，能为 TOPCon、HJT、XBC 等 N 型太阳能电池提供封装材料整体解决方案；公司拥有年产 2.2 亿平方米胶膜产能，合肥基地年产 2 亿平方米胶膜项目土建工程基本完工，将根据市场情况组织设备安装调试"
	}
}