{
	"名称": "茂莱光学",
	"code": "688502",
	"亮点": "主营精密光学器件、光学镜头及光学系统，外销为主",
	"概念": "光刻机，光刻胶，芯片概念，沪股通，基因测序，机器视觉，人民币贬值受益，融资融券，无人驾驶，虚拟现实，眼科医疗，智能穿戴，专精特新",
	"同业": "光学镜头:  力鼎光电  蓝特光学  美迪凯  腾景科技  中润光学  福光股份  凤凰光学  中光学  永新光学  乐凯胶片  宇瞳光学",
	"分类": "小盘股",
	"全名": "南京茂莱光学科技股份有限公司",
	"地域": "江苏省",
	"行业": "电子—光学光电子",
	"业务": "精密光学器件，高端光学镜头和先进光学系统的研发、设计、制造及销售。",
	"产品": "精密光学器件、光学镜头、光学系统",
	"概念详情": {
		"光刻机": "2024年9月25日互动易：公司为光刻机光学系统提供用于匀光、中继照明模块的光学器件、投影物镜，以及用于工件台位移测量系统的棱镜组件，是光刻机实现光线均匀性与曝光成像的核心模块。",
		"光刻胶": "2023年5月23日互动易回复：公司为光刻机光学系统提供用于匀光、中继照明模块的光学器件、投影物镜，以及用于工件台位移测量系统的棱镜组件，是光刻机实现光线均匀性与曝光成像的关键模块。",
		"芯片概念": "根据招股说明书：公司为精密光学综合解决方案提供商，专注于精密光学器件、光学镜头和光学系统的研发、设计、制造及销售。公司研发设计和制造的精密光学器件棱镜和平片（包括多光谱滤光片、荧光滤光片等），具有高面型、高光洁度、高性能镀膜等特点，已应用于国产光刻机中，为光刻机国产化提供了重要支撑。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"无人驾驶": "根据公司招股说明书：公司有无人驾驶激光雷达镜头产品。",
		"机器视觉": "根据招股说明书：茂莱光学研发设计和制造的精密光学镜头包括显微物镜、机器视觉镜头、成像镜头和监测镜头系列产品，具有高精度、高分辨率、成像质量优质的技术特点，可应用于半导体检测设备、基因测序显微设备和3D扫描、光电传感、航天监测及激光雷达等领域。",
		"基因测序": "根据2024年半年报，公司主要为基因测序仪提供高通量荧光显微成像系统，光学系统作为信息收集和传输通道，是高通量荧光显微成像的重要环节，公司的光学系统在大幅度提升显微成像宽阔度的同时，成像效果更为清晰且自动对焦速度快，对提高基因测序效率起到了重要作用。",
		"虚拟现实": "2024年8月14日互动易：公司依靠成熟的光学系统设计加工和复杂系统集成能力，成功研制了人眼仿生光学系统，与多家全球AR/VR企业建立合作，针对研发和生产阶段的不同需求，提供相应的方案。公司研制的AR/VR光学测试模组及光学检测设备已应用于从预研试制到成品检测的生产链条大部分环节，公司在该领域的技术一直与AR/VR领域前沿应用同步，并基于此为客户提供系统服务。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为67.47%，受益于人民币贬值。",
		"智能穿戴": "根据2024年半年报，在AR/VR检测应用领域，公司的AR/VR光学测试模组及光学检测设备产品主要用于对AR/VR可穿戴设备产品进行光学参数及性能测试。广义的虚拟现实技术包括虚拟现实技术（VR）、增强现实技术（AR）、混合现实技术（MR）。虚拟现实的近眼显示设备缺陷对用户的体验有重大影响，可能会降低可视化效果和设备可操作性，影响用户体验，并导致眼睛疲劳。因此，显示设备的光学检测对于产品质量控制而言至关重要。检测设备需要采用独特的光学设计，在头戴式显示设备所需的距离下复制、模拟近似于人眼尺寸、位置和视野的光圈特征。",
		"眼科医疗": "根据2025年11月19日公告：公司产品眼科扫频OCT光学模组，应用于医院眼科检查中的光学相干断层扫描（OCT），可提高检查效率，降低漏诊概率，实现眼科疾病多病种诊断。"
	},
	"概念x": "半导体   无人驾驶   VR&AR   机器视觉   智能制造   激光雷达   光刻机（胶）",
	"概念xgb": {
		"半导体": "精密光学综合解决方案提供商；公司半导体检测光学模组主要用于半导体装备晶圆缺陷检测系统中",
		"无人驾驶": "公司为无人驾驶应用领域开发了激光雷达的核心镜头，研发了自动驾驶技术的高精度镜片",
		"VR&AR": "精密光学综合解决方案提供商；公司光学系统包括AR/VR光学测试模组及光学检测设备，可用于AR/VR近眼显示器的测量，适用于头戴式增强现实（AR）、混合现实（MR）和虚拟现实（VR）的设备检测",
		"机器视觉": "公司为精密光学综合解决方案提供商；公司的机器视觉镜头主要应用于半导体和3D扫描传感器中，以及工业扫描识别、分筛、防护等\n",
		"智能制造": "公司为精密光学综合解决方案提供商；公司的机器视觉镜头主要应用于半导体和3D扫描传感器中，以及工业扫描识别、分筛、防护等\n",
		"激光雷达": "公司为无人驾驶应用领域开发了激光雷达镜头和高精度外罩隔离片；公司提供的激光雷达镜头及其他元件探测距离及精度符合L4级别自动驾驶要求",
		"光刻机（胶）": "精密光学综合解决方案提供商；公司为光刻机光学系统提供用于匀光、中继照明模块的光学器件、投影物镜，以及用于工件台位移测量系统的棱镜组件，是光刻机实现光线均匀性与曝光成像的核心模块"
	},
	"概念y": "",
	"概念z": "光刻机",
	"备注": "",
	"链接": ""
}