{
	"名称": "海目星",
	"code": "688559",
	"亮点": "业界数一数二的激光&自动化装备综合解决方案提供商",
	"概念": "MicroLED概念，BC电池，TOPCON电池，固态电池，光伏概念，沪股通，华为概念，激光，宁德时代概念，苹果概念，融资融券，特斯拉，新能源汽车，医疗器械概念，锂电池",
	"同业": "激光设备:  华工科技  大族激光  先导智能  联赢激光  赢合科技  锐科激光  帝尔激光  光韵达  ST金运  大恒科技  柏楚电子  福晶科技  杰普特  海泰新光  芯碁微装  英诺激光  炬光科技  长光华芯  德龙激光  金橙子  逸飞激光",
	"分类": "中盘股",
	"全名": "海目星激光科技集团股份有限公司",
	"地域": "广东省",
	"行业": "机械设备—自动化设备",
	"业务": "工业激光业务和医疗激光业务。",
	"产品": "动力电池激光及自动化设备、3C消费类电子激光及自动化设备、钣金激光切割设备、光伏行业激光及自动化设备、新型显示行业激光及自动化设备",
	"概念详情": {
		"MicroLED概念": "2023年半年报：公司MicroLED芯片巨量转移设备针对MicroLED转移至临时基板并完成RGB三色芯片排片制程进行开发。以自主研发的阵列式激光作为光源，搭配高精度大理石平台，以及全自动监控系统，实现MicroLED芯片的高效率、高良率巨量转移。",
		"BC电池": "2023年9月8日投资者关系活动记录表：公司激光的研发布局了BC、TOPCon，电镀等这些新的技术，目前BC产品已经实现突破。",
		"TOPCON电池": "2022年4月，公司光伏业务获得客户10.67亿元中标通知，主要产品为Topcon激光微损设备。",
		"特斯拉": "招股说明书披露：2019年12月与特斯拉签署订单合计7,785.51万元，所销售设备均将出口至美国。",
		"苹果概念": "招股意向书披露：公司已研发出应用该类皮秒激光器的精细化表面去除设备，截至2020年5月31日，公司已取得苹果公司关于上述设备的订单，共计1,545.00万美元。",
		"华为概念": "招股说明书披露：公司IC封装激光切割设备的主要客户包含华为。",
		"宁德时代概念": "招股说明书披露：公司是国内主要的动力电池设备供应商，尤其是在中段环节具有较高市占率的企业，公司服务的客户包括宁德时代、蜂巢能源、中航锂电、比亚迪等全国主流动力电池企业。",
		"锂电池": "公司锂电设备专注于锂电池生产线前段的高速激光制片机以及中段装配线的研发生产。",
		"新能源汽车": "动力电池激光及自动化设备为公司主要产品之一，是公司主营业务的重要组成部分，该类设备用于生产新能源汽车的动力电池。",
		"固态电池": "2023年年报：报告期内公司参与了固态电池设备的开发，对关键技术和关键工艺取得了进展性突破，并实现了国内固态及准固态电池中试产线的多种设备和产线的交付及生产，其中有部分设备已经实现了480瓦时/KG的电池量产及销售。",
		"医疗器械概念": "2024年5月8日互动易回复：激光加工技术具有超快、超精密等特性，在医疗器材领域的应用中有着比传统加工技术的独特优势。光电类医疗设备下游应用场景包括激光诊断、激光治疗、激光美容、激光手术等方面。公司已自主研发成功并即将推出新型高功率长波长可调谐中红外飞秒激光器产品。",
		"光伏概念": "2024年5月22日公告：公司募集资金投资项目中“西部激光智能装备制造基地项目（一期）”拟扩产的光伏行业激光及自动化设备包括光伏电池激光掺杂设备、光伏电池激光划刻设备、光伏电池片激光清边设备等，属于上述光伏激光及自动化设备产品，主要应用于光伏电池的制备过程。"
	},
	"概念y": "工业4.0-10%",
	"概念x": "华为产业链   苹果产业链   锂电池   工业自动化   新能源汽车   激光   智能制造   固态电池   MiniLED   玻璃基板封装",
	"概念xgb": {
		"华为产业链": "激光及自动化综合解决方案提供商；公司主要为华为提供激光表面处理，切割，焊接等综合解决方案",
		"苹果产业链": "激光及自动化综合解决方案提供商；公司主要从事消费电子、动力电池、钣金加工等行业激光及自动化设备的研发、设计、生产及销售，下游覆盖的客户包括Apple等",
		"锂电池": "国内领先的激光及自动化综合解决方案提供商；公司动力电池激光及自动化设备覆盖极片、电芯、模组pack核心生产环节，核心产品涵盖了涂辊分、高速激光制片等前段设备，高速卷绕/叠片、电芯装配线、电芯干燥线等中段设备及模组/Pack装配线等后段设备",
		"工业自动化": "激光及自动化综合解决方案提供商；公司主要从事消费类电子、动力电池、钣金加工等行业的激光及自动化设备的研产销，在激光、自动化和智能化综合运用领域已形成较强的优势；公司作为国内主要的动力电池设备供应商，客户包括苹果、华为、富士康、京东方、特斯拉、宁德时代、中航锂电等行业龙头或知名企业",
		"新能源汽车": "国内领先的激光及自动化综合解决方案提供商；公司动力电池激光及自动化设备覆盖极片、电芯、模组pack核心生产环节，核心产品涵盖了涂辊分、高速激光制片等前段设备，高速卷绕/叠片、电芯装配线、电芯干燥线等中段设备及模组/Pack装配线等后段设备",
		"激光": "激光及自动化综合解决方案提供商；主要从事消费类电子、动力电池、钣金加工等行业的激光及自动化设备的研产销，在激光、自动化和智能化综合运用领域已形成较强的优势；国内主要的动力电池设备供应商，客户包括苹果、华为、富士康、京东方、特斯拉、宁德时代、中航锂电等行业龙头或知名企业",
		"智能制造": "激光及自动化综合解决方案提供商；公司主要从事消费类电子、动力电池、钣金加工等行业的激光及自动化设备的研产销，在激光、自动化和智能化综合运用领域已形成较强的优势；公司作为国内主要的动力电池设备供应商，客户包括苹果、华为、富士康、京东方、特斯拉、宁德时代、中航锂电等行业龙头或知名企业",
		"固态电池": "公司在固态电池领域已进行了长期的研发工作，涉及半固态、准固态到全固态电池的三个基础技术路线，实现了国内固态及准固态电池中试产线的多种设备和产线的交付及生产，其中有部分设备已经实现了480 WH/KG的电池量产及销售",
		"MiniLED": "公司新型显示行业中心生产制造的激光及自动化设备适用于新型显示行业小间距LED及Micro/MiniLED芯片段、显示模组段、显示集成段等显示全制程相关应用，产品覆盖了Micro/MiniLED切割、转移、键合、检测和修复等行业关键工艺流程",
		"玻璃基板封装": "公司在TGV（Through Glass Via，玻璃通孔）技术上正在进行研发投入，激光方面结合现在主流技术正在进行两个工艺路径的开发，包括激光刻蚀技术和激光诱导变性技术"
	}
}