{
	"名称": "欧莱新材",
	"code": "688530",
	"亮点": "溅射靶材业务收入国内厂商中排名居前",
	"概念": "专精特新，芯片概念，HJT电池，PET铜箔，光伏概念，融资融券",
	"分类": "小盘股",
	"全名": "广东欧莱高新材料股份有限公司",
	"地域": "广东省",
	"行业": "电子—半导体",
	"业务": "高性能溅射靶材的研发、生产和销售。",
	"产品": "平面铜靶、旋转铜靶、平面铝靶、旋转铝靶、平面钼及钼合金靶、旋转钼及钼合金靶、平面ITO靶、旋转ITO靶、旋转TCOM靶、铝钕合金靶、锌锡合金靶、硅铝合金靶、镍铬合金靶、钛靶",
	"概念详情": {
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"芯片概念": "2024年6月12日互动易：公司精耕于半导体显示用溅射靶材行业多年，系国内较早进入半导体显示用溅射靶材行业的企业之一，公司铜靶、铝靶、钼及钼合金靶和ITO靶等主要产品已批量运用于京东方、华星光电、惠科等下游知名半导体显示面板厂商相关产品中。根据中国电子材料行业协会的证明，公司G8.5、G10.5平面铜靶、G10.5平面ITO靶等多项产品的核心技术指标已达到国内外同类产品先进水平，实现进口替代，为实现我国显示材料国产配套做出了突出贡献。",
		"HJT电池": "2024年5月16日互动易回复：公司已成功开发出无铟氧化物靶材的制备工艺，满足HJT太阳能电池薄膜的制备要求。",
		"PET铜箔": "根据公司招股说明书：公司已成功开发出动力电池复合铜箔用铜靶的特殊制造工艺，该工艺能够提高溅射靶材的机械加工性、表面光洁度和溅射镀膜稳定性，并降低弯曲度和后期变形风险，有效提高铜薄膜在PET（聚对苯二甲酸乙二醇酯）、PP（聚丙烯）等基材上的沉积质量。",
		"光伏概念": "2024年5月16日互动易：公司已成功开发出太阳能电池用ITO靶材、高霍尔迁移率靶材、无铟氧化物靶材，并完成首套产品测试。"
	},
	"同业": "半导体材料:  华海诚科  雅克科技  安集科技  上海新阳  南大光电  飞凯材料  强力新材  晶瑞电材  江化微  江丰电子  康强电子  濮阳惠成  阿石创  TCL中环  清溢光电  格林达",
	"概念x": "折叠屏   超高清视频   半导体   有色 · 钼   光伏   有色金属   液晶面板/LCD   MicroLED   异质结电池HJT   PET复合铜箔",
	"概念xgb": {
		"折叠屏": "公司生产的铜靶、钼及钼合金靶、ITO靶、铝钕合金靶等多种靶材均可用于折叠屏制备，公司产品可以满足折叠屏新型平面显示的技术要求和工艺要求；公司产品在新型平面显示领域的直接合作的代表客户有京东方、华星光电、惠科等行业主流厂商",
		"超高清视频": "公司生产的高性能溅射靶材可用于制备显示面板，其研发的新型钼合金靶可有效阻挡铜原子热扩散，能满足 8K 超高清显示的膜层特性需求，且产品已进入惠科、京东方等超高清显示相关厂商的产品认证阶段",
		"半导体": "公司主营业务为高性能溅射靶材的研发、生产和销售，主要产品包括多种尺寸和各类形态的铜靶、铝靶、钼及钼合金靶和ITO靶等；公司目前正重点研发半导体集成电路用高纯铜靶、钽靶、铝靶、钛靶，其中高纯铝靶（用于制备导电层薄膜材料）和高纯钛靶（用于制备阻挡层薄膜材料）主要用于180~130nm技术节点、8英寸晶圆的生产制造；高纯铜靶（用于制备导电层薄膜材料）和高纯钽靶（用于制备阻挡层薄膜材料）主要用于90~65nm技术节点、12英寸晶圆的生产制造",
		"有色 · 钼": "公司主营业务为高性能溅射靶材的研发、生产和销售，主要产品包括多种尺寸和各类形态的铜靶、铝靶、钼及钼合金靶和ITO靶等",
		"光伏": "公司可高品质、稳定供应各种规格光伏用ITO靶材、TCOM无铟靶材、OMHT高迁移率靶材、电极金属化靶材、RPD/PED小圆柱靶、蒸发膜料等",
		"有色金属": "公司主营业务为高性能溅射靶材的研发、生产和销售，主要产品包括多种尺寸和各类形态的铜靶、铝靶、钼及钼合金靶和ITO靶等",
		"液晶面板/LCD": "公司主营业务为高性能溅射靶材的研发、生产和销售，主要产品包括多种尺寸和各类形态的铜靶、铝靶、钼及钼合金靶和ITO靶等，产品可广泛应用于半导体显示、触控屏、建筑玻璃、装饰镀膜、集成电路封装、新能源电池和太阳能电池等领域，是各类薄膜工业化制备的关键材料\n",
		"MicroLED": "公司生产的高性能溅射靶材可应用于下一代高性能氧化物TFT显示技术，可用于LCD-TFT、Mini/Micro-LED和OLED各类平面显示产品中",
		"异质结电池HJT": "公司主营业务为高性能溅射靶材的研发、生产和销售，主要产品包括多种尺寸和各类形态的铜靶、铝靶、钼及钼合金靶和ITO靶等，产品可广泛应用于半导体显示、触控屏、建筑玻璃、装饰镀膜、集成电路封装、新能源电池和太阳能电池等领域，是各类薄膜工业化制备的关键材料\n",
		"PET复合铜箔": "公司已成功开发出动力电池复合铜箔用铜靶的特殊制造工艺，该工艺能够提高溅射靶材的机械加工性、表面光洁度和溅射镀膜稳定性，并降低弯曲度和后期变形风险，有效提高铜薄膜在PET（聚对苯二甲酸乙二醇酯）、PP（聚丙烯）等基材上的沉积质量"
	}
}