{
	"名称": "航材股份",
	"code": "688563",
	"亮点": "中国航发旗下，主营航空航天用部件及材料，国内少数批产国际民用航空钛合金铸件的供应商",
	"概念": "军工，军民融合，大飞机，国企改革，沪股通，融资融券，商业航天，无人机，央企国企改革",
	"分类": "中盘股",
	"全名": "北京航空材料研究院股份有限公司",
	"地域": "北京市",
	"行业": "国防军工—航空装备Ⅱ",
	"业务": "航空、航天用部件及材料研发、生产和销售。",
	"产品": "航空军品钛合金铸件、非航军品钛合金铸件、国际宇航钛合金铸件、其他国外民品、弹性元件、密封剂、橡胶胶料、橡胶复合型材、减振器、有机玻璃透明件、无机玻璃透明件、粉末高温合金母合金、单晶高温合金母合金、定向高温合金母合金、等轴晶高温合金母合金、变形高温合金母合金、大型铸件",
	"概念详情": {
		"军工": "根据公司招股说明书：公司产品已批量应用于国产各类军、民用飞机和发动机,目前公司在研和已实现批产的航空先进材料及制备件已要盖大部分型号的国产军用飞机及发动机是航空工业集国、中国航发等客户的重要供应商之一。公司产品包括航空军品钛合金铸件、非航军品钛合金铸件等产品。",
		"军民融合": "公司招股书：公司橡胶与密封材料事业部致力于军民用飞机、直升机和发动机用特种橡胶和密封技术研究，提供密封、减振降噪、阻燃、防火隔热、电磁屏蔽、封严等综合解决方案。公司透明件业务主要产品包括航空用有机和无机玻璃透明件产品，下游客户主要为国内军民用飞机主机厂，上游供应商主要为原板材生产、胶片生产、靶材生产、设备生产等生产单位。",
		"大飞机": "根据公司招股说明书：公司研制的民机用密封剂产品已进入中国商飞合格物料清单，应用于C919国产大飞机整体油箱和机身通用密封。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"商业航天": "2024年1月23日互动易回复：公司主要从事航空、航天用部件及先进材料的研发、生产与销售，产品主要应用于航空发动机、航空飞机、航空直升机、航天导弹等。",
		"无人机": "2024年9月26日互动易回复：公司主要从事航空、航天用部件及先进材料的研发、生产与销售，产品主要应用于航空发动机、航空飞机、航空直升机、航天领域等，橡胶与密封材料在无人机及民用直升机领域已有应用。"
	},
	"同业": "航空装备配套:  北摩高科  江航装备  广联航空  航亚科技  中航机载  中航高科  中航重机  三角防务  新研股份  新兴装备  晨曦航空  爱乐达  迈信林  航宇科技  立航科技  润贝航科  超卓航科",
	"概念xgb": {
		"央企改革": "公司是一家主要从事航空、航天用部件及材料研发、生产和销售的高新技术企业，下设钛合金精密铸造事业部、橡胶与密封材料事业部、飞机座舱透明件事业部、高温合金熔铸事业部，主要产品分别为钛合金铸件、橡胶与密封件、透明件和高温合金母合金\n",
		"军工集团": "公司是一家主要从事航空、航天用部件及材料研发、生产和销售的高新技术企业，下设钛合金精密铸造事业部、橡胶与密封材料事业部、飞机座舱透明件事业部、高温合金熔铸事业部，主要产品分别为钛合金铸件、橡胶与密封件、透明件和高温合金母合金\n",
		"大飞机": "公司生产的航空橡胶密封材料部分产品已在C919飞机上装机应",
		"军工": "公司是一家主要从事航空、航天用部件及材料研发、生产和销售的高新技术企业，下设钛合金精密铸造事业部、橡胶与密封材料事业部、飞机座舱透明件事业部、高温合金熔铸事业部，主要产品分别为钛合金铸件、橡胶与密封件、透明件和高温合金母合金\n",
		"航天": "公司是一家主要从事航空、航天用部件及材料研发、生产和销售的高新技术企业，下设钛合金精密铸造事业部、橡胶与密封材料事业部、飞机座舱透明件事业部、高温合金熔铸事业部，主要产品分别为钛合金铸件、橡胶与密封件、透明件和高温合金母合金\n",
		"国企改革": "公司是一家主要从事航空、航天用部件及材料研发、生产和销售的高新技术企业，下设钛合金精密铸造事业部、橡胶与密封材料事业部、飞机座舱透明件事业部、高温合金熔铸事业部，主要产品分别为钛合金铸件、橡胶与密封件、透明件和高温合金母合金\n",
		"科创50": "国内少数批产国际民用航空钛合金铸件的供应商，国产航空飞机、发动机用橡胶密封材料主要供应商；公司主要从事航空、航天用部件及材料的研产销，产品处于相关航空材料产业的龙头地位，下设钛合金精密铸造事业部、橡胶与密封材料事业部、飞机座舱透明件事业部、高温合金熔铸事业部"
	},
	"概念x": "央企改革   军工集团   大飞机   军工   航天   国企改革   科创50"
}