{
	"名称": "天合光能",
	"code": "688599",
	"概念": "BC电池，TOPCON电池，HJT电池，DeepSeek概念，储能，东数西算(算力)，钙钛矿电池，光伏概念，光伏建筑一体化，沪股通，华为概念，...",
	"分类": "大盘股",
	"全名": "天合光能股份有限公司",
	"地域": "江苏省",
	"行业": "电力设备—光伏设备",
	"业务": "光伏产品、储能业务、系统解决方案及数字能源服务。",
	"产品": "光伏组件、系统产品、电站业务、发电业务及运维、智能微网及多能系统",
	"概念详情": {
		"BC电池": "2023年9月22日互动易回复：BC技术方面，公司早在2012年便承担了国家863课题，并分别于2014年、2016年、2019年创造了大面积N型IBC电池效率世界纪录，研发水平行业领先。",
		"TOPCON电池": "新建210mm大尺寸i-TOPCon中试线，电池量产平均效率突破24.5%，最高实验批次平均效率达到25%，其中冠军电池效率达到25.5%，并获得中国计量科学研究院第三方测试认证，为下一代大尺寸i-TOPCon电池大规模扩产提供技术基础。",
		"HJT电池": "2024年4月26日投资者关系记录表：在HJT方面，公司已建成HJT实验室，自主研发210HJT电池转换效率达到26.21%，量产同尺寸电池转换效率居行业第一。",
		"光伏概念": "天合光能股份有限公司主要业务包括光伏产品、光伏系统、智慧能源三大板块。公司主要产品有光伏组件、系统产品、光伏电站、智能微网及多能系统。",
		"锂电池概念": "公司下属全资子公司与广州鹏辉能源科技股份有限公司共同出资设立江苏天辉锂电池有限公司，注册资本为3亿元人民币，经营范围包括锂离子电池及电池系统的研发、生产和销售等。",
		"智能家居": "2020年6月22日互动平台回复：公司现控股子公司江苏天策持续专注于智能机器人领域的研发实践，目前主要机器人的产品品类有巡检机器人、AGV（AutomatedGuidedVehicle，中文译为无人搬运车）、扫地机器人、洗地机器人等。",
		"储能": "2025年4月投资者关系活动记录表：储能我们25年的目标是出货8–10GWh，相比24年是有翻倍的规划。从24Q4到25Q1，我们在欧洲区等高毛利海外地区出货量占比在不断提升，毛利率不断提升，目前我们海外订单主要分布在欧洲等地，未来在巩固欧洲市场的基础上，会加大美国市场的开拓，目前在美国已有储能项目交付，未来在拉美、亚太市场也会提高我们的储能业务规模。储能是我们重点发展的业务之一。",
		"光伏建筑一体化": "2020年11月，天合蓝天发布了光伏智慧能源车库SPVC解决方案，车库顶部采用BIPV设计。2021年SNEC期间，公司推出了原装BIPV系统解决方案——天合蓝天·天能瓦。",
		"氢能源": "公司在2017年便开展了氢能领域研发布局。近年来，公司与国内外知名高校与研究机构开展广泛合作，在光伏电解水制氢，氢储运，氢能的综合应用等方面逐步形成知识积累，并在氢能产业布局及商业化推广方面迅速推进。2021年公司会积极推动首个光伏制氢和氢储运的示范项目落地。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"虚拟电厂": "2024年6月28日互动易回复：公司在虚拟电厂方面，目前已经完成虚拟电厂业务平台的核心模块开发，并和个别省级电网公司进行了系统数据联调，为后期支持天合虚拟电厂参与电力交易、辅助服务等业务提供技术支持和平台基础。",
		"钙钛矿电池": "2022年8月29日互动易：公司对新一代光伏电池技术，钙钛矿/晶体硅叠层太阳电池展开研究。目前已开发钙钛矿/晶体硅两端叠层太阳电池实验室效率达到29.2%，经国际权威认证机构第三方测试效率27.9%，实验室技术研发水平处于国内领先地位。",
		"DeepSeek概念": "2025年3月10日互动易：公司已在内部办公平台中融入DeepSeek模型能力，目前已实现基于互联网的深度思索问答，以及基于内部知识库深度学习问答，旨在提高员工办公效率、提升办公体验。后续公司将考虑把DeepSeek模型能力应用于营销服端智能化支撑，持续探索AI技术对业务场景的赋能价值。",
		"机器人概念": "2024年10月16日微信公众号，天合光能清洁机器人Trinabot吸引了不少展会观众目光。它具有自供电功能，无需充电线缆，并具有防卡住、防跌落和抗紫外线等强大的安全措施，设计高效可靠。Trinabot的环境传感器可根据天气条件调整清洁策略，其无刷电机和磷酸铁锂电池则可确保经久耐用。在基于云运行和维护系统的支持下，它可以实现智能远程管理，从而简化操作。",
		"一带一路": "根据2025年4月17日互动易：公司在印尼、越南、泰国建设有光伏电池组件产能，并在美国有合作组件产能。",
		"华为概念": "根据2025年6月4日互动易：公司的分布式业务（天合富家）及集中式电站业务与华为有一定规模的光伏电站项目开发合作。",
		"东数西算(算力)": "2025年6月14日互动易：公司凭借场景化的光储智慧能源解决方案，正深度赋能数据中心绿色算力升级，推动行业构建绿电直供+智能调控+生态协同的新范式。目前，天合光能与中国联通联合打造的三江源绿电智算融合示范微电网项目已进入全面建设阶段，成功打造国内“风光储充+算力负荷”深度协同的零碳园区示范工程。"
	},
	"概念y": "异质结电池HIT-10%  锂电池-10%  科创50-10%  异质结电池HJT-10%  新能源汽车-10%  煤炭-10%  光伏-10%",
	"亮点": "全球领先的光伏智慧能源整体解决方案提供商",
	"同业": "光伏组件:  亿晶光电  晶澳科技  东方日升  协鑫集成  爱旭股份  金刚光伏  星帅尔  国晟科技  横店东磁  隆基绿能  通威股份  正泰电器  航天机电  晶科能源  钧达股份  阿特斯  拓日新能",
	"概念x": "锂电池   一带一路   物联网   光伏   新能源汽车   储能   BIPV概念   钙钛矿电池   科创50   异质结电池HJT",
	"概念xgb": {
		"锂电池": "控股子公司天合储能通过对锂电池循环过程中容量衰减机理的研究， 围绕如何减缓并补充活性锂损失，成功开发306Ah、12000次循环的长寿命“天合芯”，实现全栈自研自产；联营公司天辉锂电主营锂离子电池及电池系统的研发、生产和销售",
		"一带一路": "全球领先的光伏智慧能源整体解决方案提供商；公司积极响应倡议，深入落实高水平 “走出去” ；在葡萄牙、沙特阿拉伯、缅甸等超 30 个沿线国家及地区开展光伏组件及系统项目合作；以及在泰国、越南等国投资建厂；第三届 “一带一路” 国际合作高峰论坛期间，与印尼签约，为其建设首个光伏电池和组件生产基地",
		"物联网": "光伏智慧能源整体解决方案提供商；在智慧能源云平台业务上，公司创新性地构建了基于物联IoT平台的一站式SaaS应用解决方案，实现云、管、边、端的数据流和业务流的高效闭环，打造能源+物联网整体解决方案的核心竞争力",
		"光伏": "全球领先的光伏智慧能源整体解决方案提供商；公司光伏产品包括单晶的硅基光伏电池和组件的研产销，光伏系统包括系统产品业务（智能跟踪支架等）及光伏电站业务，已积累超10GW的电站开发项目经验；公司硅片产能达到50GW，电池产能达到75GW，其中N型TOPCon电池产能达到40GW，组件产能达到95GW",
		"新能源汽车": "控股子公司天合储能通过对锂电池循环过程中容量衰减机理的研究， 围绕如何减缓并补充活性锂损失，成功开发306Ah、12000次循环的长寿命“天合芯”，实现全栈自研自产；联营公司天辉锂电主营锂离子电池及电池系统的研发、生产和销售",
		"储能": "公司致力于成为全球光储智慧能源解决方案的领导者，在储能领域有全面布局，涵盖电芯研发生产、电池舱及系统集成、储能变流器等，产品覆盖大储、工商储和户储等全场景",
		"BIPV概念": "公司推出了 “天能瓦” 原装 BIPV 光伏解决方案，还发布过光伏智慧能源车库 SPVC 等 BIPV 设计解决方案，并与龙元建设、多维联合集团等企业合作推进 BIPV 产品的研发、制造、销售等相关业务",
		"钙钛矿电池": "公司已布局钙钛矿叠层技术，申请了大量相关专利，与高校合作承担科研项目，和牛津光伏达成独家专利许可协议，其研发的 210mm 大面积钙钛矿 / 晶体硅两端叠层太阳电池效率达 31.1%，组件峰值功率达 808W，在该领域实现从电池效率到组件功率的全面突破",
		"科创50": "全球领先的光伏智慧能源整体解决方案提供商；主要业务包括光伏产品、光伏系统、智慧能源三大板块，光伏产品包括光伏组件的研发、生产和销售，光伏系统包括电站业务及系统产品业务，智慧能源主要由智能微网及多能系统业务和发电业务及运维构成",
		"异质结电池HJT": "全球领先的光伏智慧能源整体解决方案提供商；公司建成了基于210mm大尺寸HJT高效电池实验室，技术研发水平国内领先，HJT组件通过IEC全套可靠性测试"
	}
}