{
	"名称": "力合微",
	"code": "688589",
	"亮点": "清华力合旗下集成电路芯片企业，国内物联网通信知名品牌企业",
	"概念": "MCU芯片，芯片概念，中芯国际概念，5G，电力物联网，高铁，光伏概念，融资融券，卫星导航，物联网，粤港澳大湾区，智慧城市，智慧灯杆，智能电网，智能家居，专精特新",
	"同业": "通信模块:  东软载波  鼎信通讯  信捷电气  移为通信  美格智能  移远通信  广和通  有方科技  乐鑫科技  日海智能",
	"分类": "小盘股",
	"全名": "深圳市力合微电子股份有限公司",
	"地域": "广东省",
	"行业": "电子—半导体",
	"业务": "集成电路、计算机软件和电子信息产品的设计开发及销售。",
	"产品": "窄带PLC芯片、窄带PLC/微功率无线双模通信芯片、高速PLC芯片、南网宽带PLC芯片、高速通信处理器芯片、PLC线路驱动、放大器芯片、智能电网系列本地通信模块、物联网系列本地通信模块、智能电网集中器、采集器、现场手持运维终端、PLBUS智慧路灯/能效管理集中器、PLBUS智能家居网关、PLBUS能效管理采集器、PLBUS路灯控制器、高铁用电管理集中器、高铁用电管理采集器、多功能智慧灯杆平台软件、综合能源管理软件、智慧路灯管理系统、高铁用电管理平台软件",
	"概念详情": {
		"MCU芯片": "据2021年9月22日互动易回复：针对市场对MCU的需求，公司单独推出了物联网智能设备MCU芯片LME3280S1。LME3280S1芯片为8bit高速、大程序及数据空间通用MCU，拥有丰富的外设接口，具有硬件加密引擎，并内置DSP协处理器，提供强大的数据处理能力。MCU方便物联网末端接入智能设备各种应用，适用于物联网各个细分领域。",
		"芯片概念": "公司的主营业务是集成电路芯片设计企业公司的主要产品是窄带PLC芯片、窄带PLC/微功率无线双模通信芯片、高速PLC芯片、南网宽带PLC芯片、高速通信处理器芯片、PLC线路驱动、放大器芯片等。",
		"中芯国际概念": "2025年9月3日投资者关系活动记录表：公司主要向中芯国际、华虹宏力等领先的晶圆代工厂采购芯片生产服务，目前在中芯国际流片较多，基于双方多年良好的合作关系，较好地保障了产能供应的稳定性。",
		"物联网": "公司的主要产品为电力物联网通信芯片、模块、整机等，直接客户主要是智能电表企业和电网公司，产品最终用户大部分为电网公司。",
		"电力物联网": "招股意向书披露：公司的主要产品为电力物联网通信芯片、模块、整机等，直接客户主要是智能电表企业和电网公司，产品最终用户大部分为电网公司。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"粤港澳大湾区": "公司位于广东省深圳市南山区西丽街道高新技术产业园清华信息港科研楼11楼1101。公司主要从事集成电路、计算机软件和电子信息产品的设计开发及销售。",
		"智能电网": "深圳市力合微电子股份有限公司的主营业务是集成电路芯片设计企业公司的主要产品是窄带PLC芯片、窄带PLC/微功率无线双模通信芯片、高速PLC芯片、南网宽带PLC芯片、高速通信处理器芯片、PLC线路驱动、放大器芯片、智能电网系列本地通信模块、物联网系列本地通信模块、智能电网集中器、采集器、现场手持运维终端、PLBUS智慧路灯/能效管理集中器、PLBUS智能家居网关、PLBUS能效管理采集器、PLBUS路灯控制器、高铁用电管理集中器、高铁用电管理采集器、多功能智慧灯杆平台软件、综合能源管理软件、智慧路灯管理系统、高铁用电管理平台软件。",
		"智能家居": "根据2024年12月12日互动易：针对智能家居市场，公司在2024年推出了以下新产品和解决方案：1、面向智能照明领域的PLCSOC芯片及通信模组，通过降低芯片功耗和实现复杂度，提升了芯片的核心竞争力和成本竞争力，主打家居照明、商业照明、户外照明等应用场景。2、天猫精灵全屋智能1.0正式发布，采用公司PLC技术，它将电力线与无线网络相结合，不仅解决了大空间智能家居系统的连接难题，更将系统的稳定性提升至99.99%。后续，我们将继续在智能家居领域深耕，推出更多创新产品和解决方案，以满足市场和消费者的需求。",
		"卫星导航": "公司2023年半年报：公司已完成新一代北斗多模、多制式导航芯片的算法设计、芯片RTL设计和FPGA验证，项目已验收结项。",
		"光伏概念": "2024年1月9日投资者关系活动记录表：公司募投项目中智慧光伏系列PLC芯片及解决方案主要满足光伏发电厂对光伏发电安全控制和信息监测两方面的需求。在光伏发电安全控制方面，面对光伏发电组件中存在直流高压，可能导致运维触电、火灾、施救触电等风险，含有智慧光伏PLC芯片的关断器在紧急情况下可以快速关断光伏组件之间的连接，消除光伏发电系统中存在的直流高压，降低人员触电风险，提高安全性；在光伏发电信息监测方面，针对光伏发电厂对光伏板发电情况的监测与管理需求，含有智慧光伏PLC芯片的光伏板能够实时被监测和采集其工作状态，由此优化发电的效率、运维和管理。",
		"智慧城市": "公司招股书显示：公司电力物联网通信芯片主要应用领域包括智能电网、智能家居、智慧城市等工业及消费物联网领域。",
		"5G": "2024年5月7日互动易：随着国家新数字基建部署和发展，公司在5G应用领域与主流5G基站制造商合作开展基站天线电源智能控制应用。",
		"智慧灯杆": "根据2024年年报：专门针对城市智慧路灯管理的云平台配合公司电力物联网通信技术和芯片，实现对城市路灯智能控制，为城市智慧路灯管理提供完整解决方案。",
		"高铁": "力合微2025年7月22日投资者关系活动记录表：公司在高铁业务板块的核心产品是基于电力线通信（PLC）技术的一站式高铁线路能源管理解决方案，具体包括：1、高铁线路综合能源管理解决方案，目的是优化高铁线路能源使用效率，保障供电安全稳定运行；2、高铁站房综合能源管理解决方案，目的是实现站房能耗精细化管理，提升站房综合能源管理能力并保障站房光伏系统安全性；3、隧道智能照明管理解决方案，为高铁隧道照明应用场景提供高效、可靠的隧道照明控制方案。公司已在汉巴南铁路金台铁路、西延铁路、汉川东站等多个项目中成功实施，积累了丰富的应用案例。公司从基础的“高铁线路能源管理”出发，不断延伸至电力运维、站房光伏安全关断、站房智能照明、隧道照明等新的应用场景，扩大业务范畴，培育了新的业务增长点。"
	},
	"概念y": "国产芯片-10%  物联网-10%",
	"概念x": "泛在电力物联网   半导体   高铁轨交   物联网   智慧城市   国产芯片   智能电网",
	"概念xgb": {
		"泛在电力物联网": "作为专业集成电路设计企业，公司自主研发物联网通信核心技术与底层算法，并集成到芯片中 ；凭借在正交频分复用多载波数字通信等关键技术的优势，开发出高速电力线通信（HPLC）芯片、窄带 PLC 通信芯片等系列产品；产品广泛用于智能电网数据采集，还拓展至智能家居、智能路灯等领域，为泛在电力物联网建设提供通信芯片、模块、整机及系统应用方案",
		"半导体": "物联网通信技术及芯片设计企业；公司以电力线通信芯片为核心，已成功推出窄带电力线载波、高速电力线载波、双模电力线载波系列芯片，并实现了芯片、模组、终端、软件、系统的多元化产品销售",
		"高铁轨交": "公司高铁相关业务涵盖高铁能源管理、高铁隧道照明和高铁站房智能用电；公司作为首批参与国铁高铁线路智能用电管理系统建设的企业，从首条高铁线路技术论证、应用系统开通、运行检验均走在行业的前头，是国铁高铁线路能源管理应用的领先者",
		"物联网": "公司作为物联网通信芯片企业，致力于电力线载波（PLC）通信芯片技术的研发，应用领域包括电力物联网、新能源智能管理、综合能效管理、智能家电&全屋智能、智能照明、智能电源数字化管理等物联网业务领域；公司非电力物联网领域的业务主要是在高铁综合能效管理、智能家居/智能家电和智慧路灯这三个方面增速较快",
		"智慧城市": "公司以电力线通信技术为基础，通过提供芯片、模组及完整解决方案应用于智慧城市照明等领域，为路灯实现故障报警、远程控制及能效管理等功能",
		"国产芯片": "公司是国内领先的物联网通信芯片企业，专注于电力线通信（PLC）技术和芯片设计，自主研发的电力线载波线路驱动功放芯片实现国产替代，产品广泛应用于全屋智能、智慧照明等领域",
		"智能电网": "国家智能电网主要芯片供应商的地位；公司自主研发的电力线载波（PLC）通信芯片及解决方案广泛应用于智能电网领域，在国家电网用电信息采集系统市场占有率稳居前列，已参与国网高速双模模块、南网高速 PLC 模块等核心招标项目；同时，公司顺应新型电力系统智能化需求，将芯片技术延伸至低压配网场景，在光伏并网开关、智能断路器、能源路由器等设备中实现规模化应用"
	}
}