{
	"名称": "和辉光电-U",
	"code": "688538",
	"亮点": "行业内最早实现AMOLED量产的境内厂商",
	"概念": "上海国企改革，OLED，柔性屏(折叠屏)，大飞机，国企改革，沪股通，华为概念，融资融券，小米概念，智能穿戴，智能座舱",
	"同业": "液晶面板:  深天马A  龙腾光电  维信诺  TCL科技  京东方A",
	"分类": "中盘股",
	"全名": "上海和辉光电股份有限公司",
	"地域": "上海市",
	"行业": "电子—光学光电子",
	"业务": "高解析度AMOLED半导体显示面板的研发、生产和销售。",
	"产品": "AMOLED半导体显示面板",
	"概念y": "OLED-10%",
	"概念详情": {
		"上海国企改革": "公司属于上海国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"OLED": "上海和辉光电股份有限公司的主营业务是高解析度AMOLED半导体显示面板的研发、生产和销售。公司的主要产品是AMOLED半导体显示面板。",
		"柔性屏(折叠屏)": "2024年9月5日互动易：公司现有的第4.5代和第6代AMOLED生产线均兼有生产刚性和柔性产品的产能和技术能力。公司一直在持续地研发生产Hybrid及柔性AMOLED产品，目前部分产品已量产出货。",
		"华为概念": "公司作为华为核心供应商，凭借长期的品质和交付表现，于2020年被华为颁发CBG质量守护奖。截至目前，公司尚有多款新产品接受华为委托进行开发中，涉及智能手机类、智能穿戴类以及平板/笔记本电脑类等AMOLED半导体显示面板产品。",
		"小米概念": "公司在消费类终端电子产品市场积累了众多知名品牌客户，包括华为、联想、步步高（小天才）、小米、OPPO和VIVO等。",
		"国企改革": "公司属于国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"智能穿戴": "2023年6月21日互动易：AMOLED半导体显示国内同行业公司主要有京东方、TCL科技、深天马、维信诺等。公司是国家高新技术企业，国家知识产权优势企业。凭借研发创新、生产制造、产业运营等方面的优势，公司持续进行产品创新，于2014年和2015年分别量产国内首款智能手机和智能穿戴类AMOLED半导体显示面板产品，于2020年第二季度开始量产国内首款平板电脑类AMOLED半导体显示面板产品。",
		"智能座舱": "2022年年报：在车载显示领域，与一线品牌车厂共同合作，成功定制开发的业内首款12.8英寸车规级AMOLED硬屏实现量产及交付，合作开发多款车载AMOLED新品应用于智能座舱的中控、仪表、后座娱乐等领域，供货上汽、吉利等品牌整车厂。",
		"大飞机": "2024年半年报：在航空显示领域，公司积极与海外客户合作开发应用于大飞机上的AMOLED显示产品并已实现量产出货，保持了公司在中大尺寸AMOLED全领域的持续引领型发展。公司其他多个航空显示新项目还在积极洽谈中。"
	},
	"概念x": "折叠屏   手机产业链   上海国企改革   OLED   小米概念股   国企改革   科创50   AI PC",
	"概念xgb": {
		"折叠屏": "公司现有的第4.5代和第6代AMOLED生产线均兼有生产刚性和柔性产品的产能和技术能力，公司一直在持续地研发生产Hybrid及柔性AMOLED产品，部分产品已量产出货",
		"手机产业链": "国内领先的中小尺寸高解析AMOLED半导体显示面板知名企业；公司开发多款手机用AMOLED半导体显示面板，供货华为、传音控股、联想等品牌的主力机型",
		"上海国企改革": "上海市国资委旗下；公司是国内知名的AMOLED半导体显示面板制造商，专注于中小尺寸AMOLED半导体显示面板的研发、生产及销售",
		"OLED": "公司专注于 OLED 显示技术研发、生产和销售，在 OLED 创新技术领域持续突破，拥有众多 OLED 相关专利，推出了包括叠层 OLED 在内的多款 OLED 显示屏产品，并已实现向众多国内外一线品牌稳定供货",
		"小米概念股": "行业内较早实现AMOLED量产的境内厂商之一；公司在消费类终端电子产品市场积累了众多知名品牌客户，包括小米等",
		"国企改革": "上海市国资委旗下；公司是国内知名的AMOLED半导体显示面板制造商，专注于中小尺寸AMOLED半导体显示面板的研发、生产及销售",
		"科创50": "公司主要专注于高解析度的AMOLED半导体显示面板的研发、生产和销售，产品主要应用于智能手机、智能穿戴以及平板/笔记本电脑等消费类终端电子产品，持续批量供应华为、联想多款高端旗舰平板产品",
		"AI PC": "公司2022年AMOLED半导体显示面板的总出货量全球排名第四，国内排名第二，其中平板/笔记本电脑领域出货量排名全球第二，国内第一"
	}
}