{
	"名称": "新致软件",
	"code": "688590",
	"亮点": "知名软件外包服务提供商",
	"概念": "华为鲲鹏，信创，国产软件，ChatGPT概念，Web3.0，百度概念，大数据，机器人概念，金融科技，跨境支付（CIPS），区块链，人工智能，融资融券，数据确权，新能源汽车，云计算",
	"同业": "银行信息化:  科蓝软件  宇信科技  中科软  东软集团  润和软件  高伟达  长亮科技  软通动力  银之杰  中科金财  四方精创  安硕信息  汇金科技  信雅达  华软科技  天阳科技",
	"分类": "小盘股",
	"全名": "上海新致软件股份有限公司",
	"地域": "上海市",
	"行业": "计算机—软件开发",
	"业务": "向银行、保险公司等金融机构和其他行业终端客户提供科技服务。",
	"产品": "国内重点行业信息化综合解决方案、国际软件外包服务",
	"概念详情": {
		"华为鲲鹏": "公司自主开发的大数据自助分析平台v1.0通过华为TaiShan200系列兼容性测试，并获得了华为鲲鹏计算领域授予的“华为技术认证证书”。",
		"信创": "公司作为国内领先的软件服务提供商，在信息技术应用创新领域深度布局，持续发展，参与金融行业多家重要客户的一系列信创示范项目并形成了相关解决方案。新致软件智慧分析平台获得了上海市经信委信创优秀解决方案，公司牵头拟定的5G实时交互展业平台获批成为上海市相关领域的首个团体技术标准规范。",
		"国产软件": "公司在互动平台表示，公司开发的软件属于国产软件，主要向以银行、保险为主的金融机构和其他行业的终端客户提供科技服务。",
		"区块链": "新致区块链溯源系统利用区块链数字资产确权技术从数字资产的确权、交易、流通等环节使用智能合约将数字资源通过区块链发布到网络上时，实现数字资产的确权。",
		"跨境支付（CIPS）": "公司为主要银行客户提供CIPS系统（人民币跨境结算系统），通过近几年的相关项目方案实施，公司也积累了先进的产品、技术和经验。",
		"大数据": "公司的专有技术-异构大数据一站式处理技术主要应用于金融大数据的解决方案中，应用该技术的解决方案实现了金融机构底层数据的一致性，并克服了大数据应用环节（主要包括数据采集、数据加工、深度学习以及数据可视化等）的数据差异性及处理复杂性，同时解决了底层应用中存在的技术障碍，并通过分布式架构降低了数据处理的成本。该技术在应用成本、实时数据处理功能和并发度支持上限等方面具有优势，并广泛应用于保险行业大数据系统解决方案中。",
		"人工智能": "新致人工智能实验室坐落于深圳，旨在用人工智能领域中的前沿技术加上新致多年在金融行业中的业务积累，两者相结合，推进人工智能技术在各类金融场景中的更多应用和创新，同时将智能化的人工智能能力，如图像识别、文字识别、数据挖掘等提炼，以此为基础打造人工智能时代的新金融人工智能产品。",
		"云计算": "新致云计算实验室成立于2015年，基于多年信息技术开发的经验，在行业实践基础上，结合最新理论，逐步建立起一套成熟的技术开发体系。整个体系以NEWTOUCHX技术验证平台和NEWTOUCHONE技术开发平台为核心。",
		"新能源汽车": "公司合作的新能源汽车厂商有高合汽车，威马汽车，爱驰汽车等。主要向整车厂及产业链下游参与者提供软件技术服务，包括经营管理系统、智能电控、智能座舱等细分领域的数字化系统建设。在今年的合作中将会产生一定业务收入，对公司业绩尚未带来重大影响。",
		"机器人概念": "公司与科沃斯合作，联合推出适用于公共服务的智能机器人，该机器人主要服务金融行业。",
		"Web3.0": "2021年年报显示：公司逐步加大了对行业知识图谱、数字资产确权、WEB3.0应用等新兴技术前瞻性研发投入。",
		"数据确权": "2022年12月6日公司互动：公司目前正在从事的研发项目中，利用区块链数字资产确权技术从数字资产的确权、交易、流通等环节使用智能合约将数字资源通过区块链发布到网络上时，实现数字资产被确权。数字资源将成为区块链中被信任的数字资产，可以用于流通和交易。",
		"ChatGPT概念": "2023年2月6日公司在互动平台回复：公司在NLP相关领域主要用于专业行业，公司的智能客服和智能机器人服务平台主要应用于金融、医疗等行业，采用了新致软件自研知识图谱技术，公司从2018年开始投入相关技术的研发，2022年新推出的新致知识图谱平台共完成了包括保险指标图谱、保险条款图谱、医疗ICD10信息图谱在内的6大图谱库搭建，连接近100万节点。",
		"百度概念": "2023年3月27日互动易回复：公司参加了百度文心一言（英文名：ERNIEBot）首批生态合作伙伴。"
	},
	"概念y": "国产软件-10%"
}