{
	"名称": "金冠电气",
	"code": "688517",
	"亮点": "避雷器国家级制造业单项冠军，国内少数能提供特高压交流及特高压直流避雷器产品的企业之一",
	"概念": "特高压，智能电网，充电桩，储能，高端装备，高压快充，回购增持再贷款概念，融资融券，柔性直流输电",
	"同业": "电力设备:  合纵科技  北京科锐  大烨智能  特变电工  中国西电  森源电气  思源电气  许继电气  特锐德  平高电气  保变电气  金冠股份  惠程科技  柘中股份  国网英大  昇辉科技  百利电气  华明装备  中能电气  三友联众  金盘科技  新风光  扬电科技  国力股份  万控智造  新特电气  望变电气  江苏华辰  明阳电气  西典新能  宏力达",
	"分类": "小盘股",
	"全名": "金冠电气股份有限公司",
	"地域": "河南省",
	"行业": "电力设备—电网设备",
	"业务": "输配电及控制设备研发、制造和销售。",
	"产品": "避雷器、开关柜、环网柜、电阻片、充电桩、储能产品",
	"概念y": "特高压-10%  电力物联网-10%",
	"概念详情": {
		"特高压": "国内超特高压交直流避雷器领域先进企业，主营业务包括输配电及控制设备研发、制造和销售。",
		"智能电网": "公司2023年半年报：公司是一家专业从事输配电及控制设备研发、制造和销售的国家级高新技术企业，长期服务于以特高压为骨干网架、各级电网协调发展的坚强智能电网建设，主要为用户提供交、直流金属氧化物避雷器及智能配电网系列产品。",
		"充电桩": "2025年8月22日公告，公司开发的基于互联网的充电桩管理系统是基于充电管理平台，可以对充电站进行状态监控、充电告警及异常监控管理；多站点集中管理，直观显示网点分布情况与运作情况；结合云平台大数据、人工智能等技术，为用户提供平台引流，数据互联互通，包括与监控、道闸等设备联动等解决方案。",
		"柔性直流输电": "金冠电气积极探索特高压直流输电技术和柔性直流输电技术，不断通过技术创新和工程实践，全面掌握了直流系统用避雷器的设计和制造技术。",
		"储能": "公司开展了储能设备与系统的研发工作，核心产品有电池系统、变流升压系统、储能变流器、能量管理系统。其中，1000V/630kW集中式储能变流器产品通过了第三方检测机构的型式试验，并在此基础上，开展了1500V/200kW簇控式储能变流器产品的研发工作。目前，公司已具备从电池模组、电池PACK、电池簇到标准化电池预制舱，以及集中式/簇控式储能变流升压系统全套方案的设计、生产与工程交付能力。公司全资子公司南阳金冠智能开关有限公司向内乡县产业集聚区交付了2.4MW/4.8MWh的光伏电站配套储能项目。同时，正在设计和生产制造的还有110kV变电站配套的电网侧10MW/20MWh储能项目。",
		"回购增持再贷款概念": "2025年4月24日公告，金冠电气拟回购资金总额不低于人民币2,500万元且不超过人民币5,000万元，回购价格不超过人民币20.76元/股，资金来源为自有资金、自筹资金及建设银行河南省分行提供的专项贷款，贷款金额为4,500万元。",
		"高端装备": "根据2025年4月24日公告：公司金属氧化物避雷器作为避雷器行业单项冠军产品，具有绝对的技术优势。覆盖特高压交直流（交流1000kV、直流±1100kV），采用高梯度电阻片技术，具有低能耗、高能量吸收能力及优异老化性能，可减少输电损耗，延长设备寿命。公司作为高端装备生产企业，对知识产权管理工作高度重视，设立有知识产权专项小组，并不断完善知识产权管理体系及相关知识产权制度和程序文件。",
		"高压快充": "根据2024年年报：公司不断迭代更新各个功率段的交直流充电桩产品，功率覆盖范围7kW-720kW，可实现300V-1000V超宽范围恒功率输出，广泛用于目的地充电、新能源重卡专用充电站、超级快充站等多种场景。公司研发的大功率重卡一体式直流充电桩，功率覆盖范围320kW-480kW，双枪输出电流可达800A，充电速率大幅提高。"
	},
	"概念x": "特高压   泛在电力物联网   充电桩   新能源汽车   储能   智能电网",
	"概念xgb": {
		"特高压": "国内超特高压交直流避雷器领域先进企业；公司长期服务于以特高压为骨干网架、各级电网协调发展的坚强智能电网建设，主要为用户提供交、直流金属氧化物避雷器及智能配电网系列产品；公司特高压避雷器产品在国家电网招标的交直流特高压工程中，中标份额占比位居行业第一",
		"泛在电力物联网": "中国避雷器行业的知名企业；公司专业从事输配电及控制设备研发、制造和销售，产品如避雷器、智能配电网系列产品等，服务于坚强智能电网建设；紧跟行业趋势，配网产品向智能化、信息化、集成化发展，有助于实现电力设备状态感知、数据采集传输，在泛在电力物联网感知层与网络层建设中发挥作用，推动电网智能化与信息互联",
		"充电桩": "公司深耕县域充电桩市场，并以南阳本地充电桩项目为契机，不断开拓河南省内和国内的市场，市场覆盖范围持续扩大；另外，公司开展储能式充电机的研发工作，充电机由传统的交流输入改为储能直流输入，将充电机嵌入式主控板、电力电子模块、储能变流器统一设计，提高设备的输出效率，实现充电与储能系统的深度融合",
		"新能源汽车": "公司深耕县域充电桩市场，并以南阳本地充电桩项目为契机，不断开拓河南省内和国内的市场，市场覆盖范围持续扩大；另外，公司开展储能式充电机的研发工作，充电机由传统的交流输入改为储能直流输入，将充电机嵌入式主控板、电力电子模块、储能变流器统一设计，提高设备的输出效率，实现充电与储能系统的深度融合",
		"储能": "公司专注于工商业用户侧储能和光储充一体化产品的研发、生产和销售；公司电化学储能设备与系统产品先后应用于内乡县增量配电业务试点项目、社旗县、桐柏县、淇县等多个地区的光储充一体化项目和漯河市召陵区分布式储能设备采购项目",
		"智能电网": "公司是一家专业从事输配电及控制设备研发、制造和销售的国家级高新技术企业；长期服务于以特高压为骨干网架、各级电网协调发展的坚强智能电网建设，主要为用户提供交、直流金属氧化物避雷器及智能配电网系列产品，客户涵盖国家电网、南方电网等大型企业"
	},
	"概念z": "充电桩",
	"备注": "",
	"链接": ""
}