{
	"名称": "亚辉龙",
	"code": "688575",
	"亮点": "在自身免疫性疾病化学发光诊断领域具备先发优势",
	"概念": "基因测序，猴痘概念，肝炎概念，DeepSeek概念，辅助生殖，沪股通，融资融券，医疗器械概念，智能医疗",
	"同业": "体外诊断:  普门科技  新产业  安图生物  迈瑞医疗  迈克生物  浩欧博  之江生物  诺唯赞  仁度生物  济南高新  美康生物  万泰生物  赛科希德  安必平  奥泰生物  科美诊断  爱威科技  科华生物  达安基因  九强生物  透景生命  理邦仪器  润达医疗  迪瑞医疗  利德曼  凯普生物  热景生物  硕世生物  圣湘生物  东方海洋",
	"分类": "中盘股",
	"全名": "深圳市亚辉龙生物科技股份有限公司",
	"地域": "广东省",
	"行业": "医药生物—医疗器械",
	"业务": "化学发光免疫分析法为主的体外诊断仪器及配套试剂的研发、生产和销售，及部分非自产医疗器械产品的代理销售。",
	"产品": "自产试剂（非新冠产品）、自产仪器（非新冠产品）、自产耗材（非新冠产品）、自产新冠产品、软件服务、代理试剂、代理仪器、代理耗材",
	"概念y": "医疗器械-10%",
	"概念详情": {
		"基因测序": "根据2025年6月24日互动易：公司二代测序工程样机已完成，实现核心试剂、辅助试剂及辅助酶试剂全方位自产自研，芯片加工修饰、文库制备完成，生物性满足基本测试需求，拥有单光道、片上汇流、无疤痕测序等相关专利技术；以小型化、智能化为目标的新一代测序仪正在研发中。",
		"猴痘概念": "2022年9月30日，公司在互动平台回复：公司猴痘病毒分子诊断试剂已获得CE认证。",
		"肝炎概念": "公司产品壳酶蛋白家用版是采用胶体金免疫层析双抗体夹心法开展检测，主要用于由酒精性肝硬化、脂肪肝、丙型肝炎病毒、乙型肝炎病毒等诱导的肝硬化检测",
		"医疗器械概念": "公司系一家国内领先的体外诊断产品提供商，主营业务为以化学发光免疫分析法为主的体外诊断仪器及配套试剂的研发、生产和销售，及部分非自产医疗器械产品的代理销售业务。",
		"辅助生殖": "公司在生殖类诊断领域已处于行业领先地位，已开发出抗缪勒氏管激素（AMH）、抑制素B（INHB）、优生优育（ToRCH）等优势诊断项目。面对日益庞大的生殖类检查需求人群，公司计划基于现有以化学发光免疫分析法为主的技术平台，持续完善产品菜单，继续开发优势项目，使生殖类诊断成为公司继自身免疫类诊断之外的又一特色。",
		"智能医疗": "2025年02月13日官微：?在实验室自动化领域，亚辉龙的iTLAMax全场景智慧生态解决方案系统与DeepSeek等AI技术平台的融合不断深化。目前，亚辉龙已快速借助DeepSeek强大的知识存储和检索能力，搭建专属产品知识库，使iTLAMax在样本处理和数据分析过程中能够快速、精准地调用各类实验数据和操作指南，有效提升了工作的准确性和效率。",
		"DeepSeek概念": "2025年2月13日微信公众号发布，亚辉龙将DeepSeek开源平台的大语言模型融入实验室检测流程，致力于打造智能化的实验室AI智能体，进一步提升实验室的自动化和智能化水平。为了提升系统的可靠性和稳定性，iTLAMax还搭载的智能语音报警与处理功能将进一步融合DeepSeek提供更智能高效的故障处理功能，一旦系统检测到样本处理错误、设备故障或数据异常波动等情况，DeepSeek驱动的智能语音报警机制会立即启动。"
	},
	"概念x": "高管增持   体外诊断   医疗器械   辅助生殖   猴痘概念",
	"概念xgb": {
		"高管增持": "24年2月，财务总监拟增持不低于200万元",
		"体外诊断": "国内领先的体外诊断产品提供商；公司专注研发、生产和销售以化学发光免疫分析法为主的体外诊断仪器及配套试剂；核心产品为免疫诊断仪器和试剂，尤其是化学发光技术平台产品，在市场广受认可",
		"医疗器械": "国内领先的体外诊断产品提供商；公司主营业务为以化学发光免疫分析法为主的体外诊断仪器及配套试剂的研发、生产和销售，及部分非自产医疗器械产品的代理销售业务；公司磁微粒吖啶酯发光技术平台（包括仪器与试剂）日臻完善，目前公司已形成包括免疫诊断流水线在内的高中低端机型搭配的完整产品谱系，拥有完善且具备特色的临床诊断产品菜单、健全稳定的产品质量管理体系、国内领先的体外诊断产品研发能力和成果转化能力",
		"辅助生殖": "国内领先的体外诊断产品提供商；公司在生殖领域，与首都儿科研究所附属儿童医院、浙江大学医学院附属儿童医院等合作开展包括儿童性早熟、儿童性发育评估、正常儿童AMH和INHB正常参考区间建立等儿童领域的临床研究，深化和拓展相关指标在儿童领域的检测价值，更好地应用于儿童性发育疾病的辅助诊断和治疗监测",
		"猴痘概念": "公司猴痘病毒分子诊断试剂已获得CE认证"
	}
}