{
	"名称": "中科星图",
	"code": "688568",
	"亮点": "国内最早从事数字地球产品研发与产业化的企业",
	"概念": "卫星导航，同花顺新质50，商业航天，AIGC概念，AI智能体，DeepSeek概念，低空经济，多模态AI，国企改革，海工装备，沪股通，华为概念，军工，空间计算，人工智能，融资融券，时空大数据，数据要素，数字经济，数字孪生，水利，碳交易，碳中和，无人机，云计算，智慧城市，中字头股票",
	"同业": "地图导航及应用:  航天宏图  北斗星通  四维图新  超图软件  正元地信  长盈通  司南导航  梅雁吉祥  合众思壮  路畅科技  华测导航  中海达  海兰信",
	"分类": "大盘股",
	"全名": "中科星图股份有限公司",
	"地域": "北京市",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "为特种领域、政府、企业等用户提供软件销售与数据服务、技术开发与服务、专用设备以及系统集成等业务。",
	"产品": "GEOVIS技术开发与服务、GEOVIS软件销售与数据服务、专用设备及系统集成",
	"概念详情": {
		"卫星导航": "招股说明书披露：公司正在研制的GEOVIS6数字地球，是以实现“高分+北斗”的融合以及面向大众用户通过互联网提供高分数据及其增值产品运营，在导航市场及面向大众需求的市场应用前景广阔。",
		"同花顺新质50": "新质50概念指数主要维护标准为：1）符合未来产业、新兴产业等新质生产力主题的相关上市公司；2）人均创收增长且ROE改善或持续保持较高水平，研发费用占比较高；3）ROE(净资产收益率)连续三年维持在3%以上（下限为-20%以内），且在2022-2024年出现回升趋势；",
		"商业航天": "2022年10月14日互动易回复：公司布局航天测运控领域，致力于建立国内一流的商业卫星管控中心，将产业链从中下游向上游延展，初步实现上中下游联动发展。",
		"无人机": "招股说明书披露：子公司航天开源（北京）科技有限公司主营无人机遥感数据处理、应用与服务，是公司主营业务的组成部分。",
		"军工": "子公司中科星图科技(南京)有限公司主营业务是围绕超低空目标防御、多孔径合成雷达应用等行业提供专业产品和定制化解决方案。",
		"国企改革": "公司属于国有企业。公司的最终控制人为中国科学院空天信息创新研究院。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"时空大数据": "据公司官微：由中科星图股份有限公司旗下子公司——中科星图智慧科技有限公司研发的时空大数据云平台，是以高分和城市时空大数据、统一时空基准和北斗网格标准为基础，大数据、云计算和人工智能生态技术栈为支撑，面向政府数字化智慧城市建设，提供时空大数据的统一引接汇聚、数据治理、存储承载和高效管理的开放数据平台，将为城市实时运行监控和辅助决策提供有力支撑。",
		"华为概念": "2022年10月14日互动易回复：公司与华为将聚焦数字产业创新与落地，围绕政府、企业、大众等领域用户，面向智慧城市、智慧农业、智慧应急、智慧乡村、智慧林业、智慧交通等行业应用，合作打造标杆项目；依托GEOVIS数字地球和昇腾AI基础软硬件、华为云基础设施，合作共建“天临空地”一体化遥感智能开源生态。中科星图旗下子公司星图智慧、星图防务和星图地球分别负责各优势领域与华为的具体合作。",
		"智慧城市": "2025年4月30日公告：面向智慧城市领域，公司打造了全时空数智城市系列产品，实现了城市立体感知、城市全域感知、城市智能运行和管理等核心能力。",
		"水利": "公司2023年10月30日调研公告：公司基于中科星图GEOVIS数字地球，在智慧政府领域持续拓展水利行业的应用落地。在智慧水利部分，通过收并购，公司凝聚了一支熟悉行业业务并掌握信息化前沿技术的核心团队，且其创始人及核心管理人员均为水利行业信息化资深专家，同时设立独立的赛道公司星图亿水，以GEOVISiWater平台为核心，打造线上、线下水利数字孪生产品和应用，全面赋能国家智慧水利高质量发展。星图亿水面向七大流域管理机构以及各省市的水利管理部门，专注于提供涉水行业信息化相关的设计咨询、软件开发、硬件研发、系统集成、运维服务、空天大数据服务、水文测验预报等业务，目前已在湖北省、江西省、广西省、广东省、山东省等多地开展水利信息化项目的建设实施。",
		"低空经济": "2024年3月14日互动易回复：中科星图股份有限公司自2020年开始部署低空经济领域，前期已具备低空通航产品及项目基础。未来，低空经济相关的业务布局将包括但不限于如下方面：第一，低空服务基础平台产品研发；第二，低空服务全套解决方案研发；第三，围绕低空进行相关产业生态建设。",
		"人工智能": "2023年8月8日互动易：中科星图与空天信息创新研究院联合研发了国内首个面向多模态遥感数据的生成式预训练大模型-空天灵眸大模型。该模型在十余个国际标准数据集上达到了同类领先水平，在检测、识别、分割、三维重建、时空预测等多种典型任务中已初步得到验证，有效填补了国内空白。空天灵眸大模型是遥感信息领域目前参数规模最大，也是最早开展落地应用并取得成效的通用大模型。该模型参与申报了科技创新2030—“新一代人工智能”重大项目并获批，未来将构建一套包含数据/目标实例的遥感多模态多任务遥感样本集，研发支持国产化遥感跨模态基础模型，支持场景分类、语义分割、目标检测、变化检测、三维重建等多种下游任务，面向国土资源、城乡建设、国防安全、水利环保、应急救灾等领域开展应用示范与评估。",
		"数据要素": "2023年8月8日互动易：公司目前建立了一套支持超算环境的大规模数字地球云原生平台和数字地球数据云平台。数字地球云原生平台基于云计算的核心技术，提供以容器为核心的管理服务，具有资源高效利用、秒级弹性、轻运维、支持统一编排、业务快速接入等云服务能力。数字地球数据云平台以在线服务的形式向用户提供优质、高效、便捷的线上数据云服务,为构建数字化地球提供数据基座，可面向行业企业推出高品质、高可靠的在线时空数据云服务。",
		"数字经济": "2024年4月27日公告：公司构建了GEOVIS数字地球平台产品体系、GeovisEarth在线数字地球产品体系等具有市场竞争力的业务平台产品。公司研制的GEOVIS数字地球以自主的北斗剖分网格理论为基础，融合“北斗+高分”的空天基础设施能力，大大拓展了数字地球应用场景和边界。GeovisEarth在线数字地球产品，借助云原生技术实践了从线下数字地球到在线数字地球的技术探索，为可计算数字地球研发积蓄了深厚技术储备。随着新一代信息技术和地理信息技术的发展，GEOVIS数字地球的技术、产品与系统形成多主体、多层次、多行业的应用格局，成为面向“一带一路”“乡村振兴”“数字经济”等国家重大需求的重要新兴软件平台。",
		"碳中和": "2024年4月15日公告：公司积极响应“碳达峰、碳中和”号召，长期关注于双碳的监测与治理问题。以GEOVIS气象数字地球为基础，星图维天信联合星图地球、清华大学科研团队联合研制了“碳星球”产品，“碳星球”实现了碳排放源的近实时空间精细化和碳排放变化过程的动态捕捉，是“碳达峰、碳中和”过程中重要的可视化工具和平台，不仅可以助力公众建立以碳排放数据为驱动的感知响应，以全局视角帮助社会各界洞察“双碳”发展趋势，进一步提高公众对碳排放及人类活动时空变化的理解；同时能够帮助各行各业构建低碳思维，树立低碳发展理念，为开展“全民减碳”行动奠定科学认知基础，提升社会整体“碳中和”意识。",
		"数字孪生": "2023年年报：在应用承载与数据可视化方面，GEOVISiExplorer空天大数据可视化平台实现各类三维场景高保真实时渲染，结合物联感知平台，实现了智慧城市、智慧矿山等领域的智能监控、分析、预警、应急等应用；GEOVISiReal视景仿真可视化引擎突破视频场景虚实融合等多源数据融合技术，实现AR视频地图场景联动，扩充了行业应用空间分析算法及符号库，新增模型资产库有效支撑了行业数字孪生场景构建及分析应用；vDrag数字孪生低代码开发平台结合iReal实现了数字孪生应用的快速开发，为园区、能源、矿山等提供了基于数字孪生底座的完整解决方案能力。",
		"多模态AI": "2023年8月8日互动易回复，中科星图与空天信息创新研究院联合研发了国内首个面向多模态遥感数据的生成式预训练大模型-空天灵眸大模型。该模型在十余个国际标准数据集上达到了同类领先水平，在检测、识别、分割、三维重建、时空预测等多种典型任务中已初步得到验证，有效填补了国内空白。空天灵眸大模型是遥感信息领域目前参数规模最大，也是最早开展落地应用并取得成效的通用大模型。该模型参与申报了科技创新2030—“新一代人工智能”重大项目并获批，未来将构建一套包含数据/目标实例的遥感多模态多任务遥感样本集，研发支持国产化遥感跨模态基础模型，支持场景分类、语义分割、目标检测、变化检测、三维重建等多种下游任务，面向国土资源、城乡建设、国防安全、水利环保、应急救灾等领域开展应用示范与评估。",
		"DeepSeek概念": "2025年6月12日互动易：公司已部署DeepSeek，在产品层面与数字地球超级计算机、智脑引擎、遥感知识问答系统、洞察者平台、气象服务引擎、星图云平台等进行了集成，在业务层面在公安和水利等领域应用了基于DeepSeek的技术。公司通过引入DeepSeek能力，提升了公司现有产品体系的应用能力，如增强用户意图识别和逻辑推理能力，加速空天信息行业垂类应用智能体构建效率等。公司将继续通过产品与DeepSeek融合创新和生态发展，积极促进多个关键领域的业务落地。这些领域包括但不限于低空飞行管理与优化、教学资源与工具开发、自然资源监测管理、生态保护、灾害预警救援和气象精准预报等方向。",
		"云计算": "2025年3月11日互动易：公司不断深化空天信息技术创新，实现空天信息线上化服务模式构建，通过构建云上数据、云上计算和云上应用等云端产品服务体系，以及开发者平台和开放平台等能力出口，进一步整合相关资源，推动空天信息能力的重大升级，对内提质增效的同时，也有效推动了行业发展和生态建设。2024年，以云服务为主的第二增长曲线业务收获认证70,199个企业和开发者用户，步入持续增长阶段。基于空天信息在线能力构建的生态应用，月活跃应用数达12,375个，历史累计触达10,149万个终端用户，日均Tokens消耗量达2.29亿次。",
		"碳交易": "2024年年报：公司基于GEOVIS气象数字地球平台，实现了全景网格化碳排放数据的近实时快速计算、更新与呈现。通过一体化、多维度、无缝耦合的技术手段，对全球碳排放监测信息进行全面收集、整理、分析与可视化展示。目前，公司已实现最高时空分辨率的碳排放可视化呈现，能够及时、精准地反映人类活动导致的碳排放时空动态变化特征。该平台已成为“碳达峰、碳中和”进程中重要的可视化工具与数据平台，有力推动国家双碳目标的实现。",
		"空间计算": "根据2024年8月23日公告：公司在研发基于三维剖分网格的低空空域数字化构建技术。基于空间离散化思路，将低空空间进行三维网格化剖分，形成可标识、可计算、多尺度的空域立方体单元。基于GEOVISiBEST-DB时空数据库的地理网格引擎，实现对数据库中存储的基础地理数据、三维城市数据、围栏航线等空域要素、气象电磁等飞行环境数据、位置轨迹等飞行态势数据的网格化构建和索引，为每一个网格单元赋予了多维度的属性，形成可索引、可关联、动态更新、方便空间计算的低空空域网格图，为空域可视化分析、可度量处理、可计算决策提供数字化模型。",
		"AIGC概念": "2023年8月8日互动易：中科星图与空天信息创新研究院联合研发了国内首个面向多模态遥感数据的生成式预训练大模型-空天灵眸大模型。该模型在十余个国际标准数据集上达到了同类领先水平，在检测、识别、分割、三维重建、时空预测等多种典型任务中已初步得到验证，有效填补了国内空白。空天灵眸大模型是遥感信息领域目前参数规模最大，也是最早开展落地应用并取得成效的通用大模型。该模型参与申报了科技创新2030—“新一代人工智能”重大项目并获批，未来将构建一套包含数据/目标实例的遥感多模态多任务遥感样本集，研发支持国产化遥感跨模态基础模型，支持场景分类、语义分割、目标检测、变化检测、三维重建等多种下游任务，面向国土资源、城乡建设、国防安全、水利环保、应急救灾等领域开展应用示范与评估。",
		"海工装备": "根据2025年6月13日互动易：中科星图持有中科星图深海科技有限公司（以下简称“星图深海”）30%股权，通过星图深海布局海洋业务板块。星图深海是一家专业从事海洋感知装备、海洋“三查”服务、海洋数据服务的企业。公司总部位于浙江省杭州市，在辽宁沈阳、浙江海宁、海南三亚分别设有中试、生产和外业基地。星图深海以无人智能海洋环境探测、水下目标探查装备为基础，发展水下无人移动观测平台和智能观探测设备，形成体系化、全海深、多要素的海洋感知装备体系，为数字地球海洋圈层建设提供高技术装备支持。致力于为客户提供专业、全面、可靠的海洋装备和信息服务。",
		"AI智能体": "2025年8月22日互动易：1.公司在以云计算和大模型技术为核心打造的星图云2025中，包含星瞳智能体，是不断构造和完善空天信息智能化处理的共性能力底座；2.星图云2025将大模型技术与低空垂域知识结合，推出低空智能体，为低空经济构建了“感知-认知-决策-执行”的完整智能闭环；3.控股子公司中科星图维天信科技股份有限公司针对气象服务领域的核心痛点，打造了融合自然语言大模型、科学大模型与AIGC模型的“多模态智能气象引擎”产品——天信气象智能体。"
	},
	"概念y": "国产软件-10%  北斗导航-10%  大数据-10%",
	"概念x": "应急产业   国产软件   人工智能   北斗导航   中科院系   大数据   数字经济   华为昇腾   人工智能大模型   多模态   低空经济",
	"概念xgb": {
		"应急产业": "我国空天信息产业龙头企业之一；公司的应急管理平台汇聚自然灾害相关部门各类自然灾害的基础数据、监测数据、预警数据及历史数据，综合考虑致灾因子危险性、承灾体脆弱性、孕灾环境稳定性和应急能力四个要素，满足应急管理部门常态和非常态两种业务场景下的自然灾害的综合监测预警业务需求，实现灾害全要素汇聚形成自然灾害综合监测预警一张图；通过接入专业部门和自然灾害模型分析两种方式开展灾害发展趋势预测，结合灾害风险区划图开展风险综合研判，制定风险信息和风险防控方案有效防范化解自然灾害风险，同时构建综合监测预警业务支撑能力",
		"国产软件": "国内最早从事数字地球产品研发与产业化的企业；以GEOVIS数字地球基础软件平台和GEOVIS数字地球应用软件平台为基础，为特种领域、政府、企业等用户提供软件销售与数据服务、技术开发与服务、专用设备以及系统集成等业务，研制并发布了星图地球今日影像（GEOVIS Earth DataDaily）、星图地球数据云（GEOVIS Earth Datacloud）等系列产品",
		"人工智能": "公司发布全球首个面向跨模态遥感数据的生成式预训练大模型 “空天・灵眸”，融合多源数据，实现对复杂地物和场景的精准理解与分析 ；旗下星图云接入 DeepSeek - R1 大模型，提升意图识别与逻辑推理能力，以 “对话即服务” 打造智能地球问答入口；公司还借 AI 算法优化低空飞行调度与路径规划，赋能无人机巡检等业务",
		"北斗导航": "国内数字地球产品研发与产业化的先行者和领军企业；公司研制的GEOVIS数字地球以自主的北斗剖分网格理论为基础，融合“北斗+高分”的空天基础设施能力，大大拓展了数字地球应用场景和边界",
		"中科院系": "国内领先的数字地球产品和技术开发服务商；公司对标谷歌地球，主要面向政府、企业以及特种领域用户提供软件销售与数据服务、技术开发与服务、一体机产品销售以及系统集成；公司掌握大量数字地球领域核心技术，利用数据+平台+应用构筑核心壁垒，覆盖空天大数据获取、处理、承载、可视化和应用等产业链环节，逐步实现进口替代\n",
		"大数据": "国内数字地球产品研发与产业化的先行者和领军企业；公司研发了时空大数据云平台与智慧城市时空大数据平台，可进行时空大数据的引接汇聚、数据治理等工作，还推出了星图地球智脑引擎，深度融合地球大数据、分析解译算法与超级计算机，在空天大数据处理与应用等方面有众多技术和业务布局",
		"数字经济": "公司以数字地球技术为核心，融合人工智能、大数据、云计算等技术，打造空天信息服务体系；数字地球产品广泛应用于智慧政务、农业、应急等领域，通过数据处理与分析，助力各行业数字化转型，推动数字经济发展",
		"华为昇腾": "公司与华为聚焦数字产业创新与落地，面向智慧城市、智慧农业、智慧应急、智慧乡村、智慧林业、智慧交通等行业应用，合作打造标杆项目；依托GEOVIS数字地球和昇腾AI基础软硬件、华为云基础设施，合作共建“天临空地”一体化遥感智能开源生态",
		"人工智能大模型": "中科星图与空天信息创新研究院联合研发了国内首个面向多模态遥感数据的生成式预训练大模型-空天灵眸大模型，模型参与申报了科技创新2030—“新一代人工智能”重大项目并获批，空天灵眸大模型是遥感信息领域目前参数规模最大，也是最早开展落地应用并取得成效的通用大模型",
		"多模态": "中科星图与空天信息创新研究院联合研发了国内首个面向多模态遥感数据的生成式预训练大模型-空天灵眸大模型",
		"低空经济": "公司在低空领域深耕多年，以天强空、以算制空，重点推进“1+2+N+M”低空战略布局，打造1朵星图低空云，建设2类低空试验场，打造N个区域示范，挖掘M个应用场景，以技术创新赋能低空经济新基建；公司发布了星图低空重磅创新产品的体系架构，涵盖空擎·低空中台、启航·低空规划平台、护航·低空智联网管理平台、领航·低空飞服平台、智航·一网统飞平台等系列产品，重点聚焦低空+政务巡检、低空+能源巡检、低空+物流配送、低空+应急救援、低空+智慧水利等应用场景"
	}
}