{
	"名称": "孚能科技",
	"code": "688567",
	"亮点": "专注于新能源车用锂离子动力电池及整车电池系统的研发",
	"概念": "钠离子电池，固态电池，动力电池回收，储能，低空经济，飞行汽车(eVTOL)，高压快充，国企改革，沪股通，机器人概念，两轮车，人民币贬值受益，人形机器人，融资融券，数据中心，新能源汽车，锂电池概念",
	"同业": "动力锂电池:  比亚迪  国轩高科  宁德时代  亿纬锂能  领湃科技  *ST保力",
	"分类": "大盘股",
	"全名": "孚能科技(赣州)股份有限公司",
	"地域": "江西省",
	"行业": "电力设备—电池",
	"业务": "是综合能源解决方案供应商，主要从事动力电池及电池系统的研发、生产和销售。",
	"产品": "电芯、模组、电池包",
	"概念详情": {
		"钠离子电池": "2025年3月27日互动易：公司在钠离子电池领域取得了良好的商业化进展，钠离子电池产品已装车于江铃等相关车型，实现了全球首款钠电车型的交付，公司未来将进一步推动第二代钠离子电池的产业化。技术路线上，公司钠离子电池采用层状氧化物+硬碳的技术路线，产品性能优异。",
		"固态电池": "根据2025年4月2日互动易：公司基于硫化物、聚合物/氧化物复合体系等多种路线研发的全固态电池能量密度可达400Wh/kg-500Wh/kg。采用全固态电解质后，电芯安全性得到跃迁，目前已知的安全测试方法，如针刺、剪切、热箱等均未造成固态电池的热失控或燃烧，具备电芯层级的热失控自关断能力，将锂离子电池的安全性提升到一个全新安全高度。",
		"动力电池回收": "公司2025年1月16日互动回复：公司在回收处理技术方面，公司研发覆盖了动力电池全链条、全周期环节，其中包括产品回收。公司已与原材料供应商展开回收业务合作，与原材料供应商、汽车制造商、电池系统回收商等建立良好合作关系，共同对产品设计、生产、使用和回收等各环节进行优化，推进绿色制造和循环利用，致力于实现动力电池生产制造的低碳化和可回收化。",
		"新能源汽车": "2024年12月20日公告，公司与海内外头部新能源汽车、低空经济领域客户合作关系紧密，第一代半固态电池已于2022年在东风岚图实现量产装车，目前公司半固态产品出货领域包括高端乘用车、重卡、低空飞行器等。",
		"锂电池概念": "2022年年度报告：公司是综合能源解决方案供应商，拥有独立的研发、采购、生产、销售体系，目前主要通过研发、生产和销售新能源车用锂离子动力电池及整车电池系统实现销售收入。",
		"储能": "2025年5月12日互动易：储能是公司重点业务之一，公司已有较为完善的储能相关产品技术储备。",
		"高压快充": "据公司官微：孚能科技SPS大软包之800VTC超压超充技术，为业内率先量产的超快充技术，支持2.4C-6C充电效能，未来充电6.5分钟即可续航400公里。智能开关矩阵，可实现800V和400V灵活切换，完美兼容当下和未来充电场景，链接未来城市立体交通，创造无焦虑出行体验。",
		"飞行汽车(eVTOL)": "2022年11月24日互动易：公司已为外海客户提供适配载人飞机的三元软包电池。",
		"低空经济": "根据2024年3月19日互动易，公司产品具有能量密度高、安全性能好、重量轻、外形设计灵活等特点，适用于低空飞行的新兴领域。公司已与载人飞机领域的海外头部客户开展电池方面合作与供应，并且与国内几家潜在客户进行积极沟通，进一步信息请留意公司相关公告",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为74.14%，受益于人民币贬值。",
		"两轮车": "公司2022年12月8日互动回复：公司钠离子电池产品已处于集中送样阶段，产品已满足A0级车需求。公司计划2023年全面进入产业化阶段，目前已与江铃集团等多家知名两轮车企和乘用车企开展深入合作。",
		"数据中心": "2025年3月17日互动易回复，公司产品可应用于数据中心领域，目前已在海外市场供货。",
		"国企改革": "公司属于国有企业。公司的最终控制人为广州市人民政府。",
		"人形机器人": "根据2025年8月6日互动易，公司已于近日完成向某头部人形机器人客户送样硫化物全固态电池。此外，公司亦与其他几家头部人形机器人公司持续对接固态电池需求，目前进展顺利。",
		"机器人概念": "根据2025年8月6日互动易：公司已于近日完成向某头部人形机器人客户送样硫化物全固态电池。"
	},
	"概念y": "锂电池-10%  科创50-10%  新能源汽车-10%",
	"概念x": "动力电池回收   锂电池   新能源汽车   储能   固态电池   钠电池   飞行汽车/eVTOL",
	"概念xgb": {
		"动力电池回收": "综合能源解决方案提供者；公司在动力电池回收技术的研发有投入，公司目标是在电池的整个生命周期内开发一个闭环的价值链，从设计到终端管理",
		"锂电池": "全球三元软包动力电池的领军企业之一；主要从事新能源车用动力电池及整车电池系统、储能电池及系统、新兴业务产品的研发、生产和销售，聚焦三元动力电池的电芯、模组和电池包，掌握了从原材料、电芯、电池模组、电池管理系统、电池包系统、生产工艺及自动化生产设备的全产业链核心技术",
		"新能源汽车": "全球三元软包动力电池的领军企业之一；主要从事新能源车用动力电池及整车电池系统、储能电池及系统、新兴业务产品的研发、生产和销售，聚焦三元动力电池的电芯、模组和电池包，掌握了从原材料、电芯、电池模组、电池管理系统、电池包系统、生产工艺及自动化生产设备的全产业链核心技术",
		"储能": "公司拟投资建设 24GWh 磷酸铁锂电池项目，产品主要应用于储能领域，且其产品已在海外数据中心储能市场供货，同时在对接国内市场相关需求，积极开拓储能业务",
		"固态电池": "公司固态电池商业化进展领先，固态电池出货量位居行业排名前列；第一代半固态电池已于22年量产装车，25年公司将推动能量密度达到330Wh/kg的第二代半固态电池量产，并基于硫化物、氧化物/聚合物复合物体系等多种技术路线，加速全固态电池的研发及产业化工作，能量密度可达400-500Wh/kg",
		"钠电池": "公司采用层状氧化物 + 硬碳的技术路线，推出了能量密度较高、性能优异的钠电池产品，并携手江铃集团推出了全球首款交付的钠电车型 —— 江铃易至 EV3（青春版），还积极向两轮车、储能系统等多元化应用场景拓展",
		"飞行汽车/eVTOL": "公司有布局 eVTOL 动力电池研发，已实现产品量产装机与交付，为全球领先 eVTOL 企业等提供电池解决方案，其电池具备高能量密度等优势，能满足飞行汽车对电池的严苛要求"
	}
}