{
	"名称": "奇安信-U",
	"code": "688561",
	"亮点": "全领域覆盖的综合型网络安全厂商，连续多年蝉联“中国网安产业竞争力50强”第一",
	"概念": "华为欧拉，华为鲲鹏，数据安全，AIGC概念，DeepSeek概念，VPN，车联网(车路协同)，国资云，鸿蒙概念，沪股通，军工，跨境支付(CIPS)，量子科技，区块链，人工智能，融资融券，数字货币，数字经济，态势感知，网络安全，物联网，信创，星闪概念，云计算",
	"同业": "网络安全综合:  天融信  山石网科  绿盟科技  安恒信息  深信服  启明星辰  迪普科技  任子行  北信源  亚信安全  高凌信息  永信至诚  锐捷网络  盛邦安全  中新赛克  恒为科技  电科网安  国投智能",
	"分类": "大盘股",
	"全名": "奇安信科技集团股份有限公司",
	"地域": "北京市",
	"行业": "计算机—软件开发",
	"业务": "提供全面的网络安全软硬件产品以及安全运营与实战化服务。",
	"产品": "网络安全产品、网络安全服务、硬件及其他",
	"概念详情": {
		"华为欧拉": "奇安信可信浏览器与欧拉开源社区宣布围绕“商用密码证书可信计划”达成战略合作，该计划通过审核认证的CA机构证书推送至欧拉开源社区，欧拉开源社区认可证书的权威性及有效性，并将这些根证书放入证书库进行管理，随同欧拉开源操作系统社区版本发布。",
		"华为鲲鹏": "2023年10月18日互动易回复：公司与华为鲲鹏计算平台达成合作伙伴关系。双方在漏洞攻防技术领域展开更加深入广泛的交流合作，共同为华为鲲鹏计算平台保驾护航。2023年5月鲲鹏昇腾开发者峰会上，作为首批鲲鹏一体化解决方案的核心合作伙伴，奇安信受邀出席并与鲲鹏联合发布“奇安信天眼鲲鹏一体化”解决方案，共同打造安全可靠、性能卓越的网络威胁监测与分析平台，助力各行业客户提升网络安全防御水平，更加安全地推动数字化转型。",
		"数据安全": "公司在多个新安全技术领域中，研发并推出了一系列的具有技术创新优势的产品、方案和服务。在云安全、大数据安全、物联网安全、移动互联网安全、人工智能应用安全等新兴领域全面布局，并获得业界认可。在大数据安全分析领域，公司充分利用人工智能技术进行安全分析，在数据挖掘、异常检测、复杂网络分析中都成功使用了深度学习和机器学习技术。",
		"网络安全": "招股意向书披露：公司来自政府、公检法司及军队军工部门的收入占主营业务收入的比重平均超过50%，为公司第一大收入来源。近年来，该等行业客户的网络安全产品及服务需求主要由信息化投资加大、安全威胁加剧、网络安全监管趋严等因素驱动。",
		"军工": "招股说明书披露：公司来自政府、公检法司及军队军工部门的收入占主营业务收入的比重平均超过50%，为公司第一大收入来源。",
		"人工智能": "第三代安全引擎技术领域，公司研发的“天狗”颠覆了查漏洞、打补丁的传统安全防护思路，即使不打补丁，也能有效抵御攻击；该引擎基于内存指令层的漏洞攻击检测技术，融合了机器学习等人工智能技术，脱离了对具体漏洞、文件特征、行为特征的依赖，即使在隔离网的情况下，也不影响效果；该引擎具有普适性，适用各种操作系统，不仅能防病毒，也能防后门。",
		"物联网": "2020年10月30日公司在互动平台称：物联网安全领域是公司重要布局方向之一，在物联网泛终端场景安全、车联网安全、工业互联网安全、物联网安全平台、物联网安全防护与管理系统等方向均有布局。",
		"车联网(车路协同)": "2023年年报：公司长期股权投资中电车联信安科技有限公司，期末余额为11,374,136.72元。标的公司以智能网联车安全、智能网联汽车安全认证、网络安全系统集成等为核心业务。",
		"数字经济": "根据互动平台内容显示：粤港澳大湾区业务布局奇安信华南总部暨数字经济安全产业园将落户广州海珠区，积极推动广东省数字经济发展，并进一步以安全服务辐射大湾区、港澳台区域数字经济协同发展，并积极推进信创应用、智慧城市、政务云安全、网络安全人才培养、网络安全保障服务、城市网络安全运营中心等业务。",
		"国资云": "公司为中电金投控股有限公司入股。公司与华为云共同发布了“政企移动安全办公解决方案”。该方案集成了双方在云计算和网络安全领域的相互优势，为政企客户打造出了新一代基于云手机技术的移动安全办公解决方案。",
		"信创": "信创领域安全产品。公司已上市的可信浏览器软件V1.0是一款面向政企客户的产品，以“广泛兼容、多方智能、全面管理、立体安全”为设计理念，深度集成国家商用密码算法模块，主要适用于党政和金融、电信、能源、电力、医疗、教育、交通、公共事业等行业的业务访问、国密通信、全网浏览器统一管控等场景。",
		"星闪概念": "",
		"量子科技": "2024年3月29日互动易回复：公司与国科量子通信网络有限公司签署战略合作，双方围绕基于量子技术的网络安全产品和服务、“国家广域量子保密通信骨干网络”建设等方面开展深入合作，共同探索研究、推进量子保密通信技术在关键行业和领域的应用和发展。公司与中国电信安徽公司就量子合作项目进行战略合作签约，充分发挥奇安信在运营商领域的安全积累和产品实力，以及安徽电信在量子保密通信领域的产品和解决方案整体优势，双方共同研发量子加密路由器，将其应用在量子安全专线的业务中，为量子通信落地应用保驾护航。",
		"鸿蒙概念": "2024年11月19日微信公众号发布，奇安信集团作为华为首批安全伙伴，“奇安信网神TrustSpace移动安全管理系统V3.0版本”获得鸿蒙HarmonyOSNEXT技术认证书。",
		"AIGC概念": "2023年年报：公司在2022年获国家科技部批准建设“软件安全国家新一代人工智能开放创新平台”，跻身“人工智能国家队”。报告期内，公司正式发布工业级QAX-GPT安全机器人和大模型卫士。QAX-GPT安全机器人是基于奇安信大模型的“虚拟安全专家”，重点解决网络安全防护告警疲劳、专家稀缺、效率瓶颈等三大痛点难题，极大提升了生产力。大模型卫士针对业内各种大模型使用过程中的安全风险进行管控，集安全风险发现、大模型访问控制、数据泄露管控、违法违规行为溯源、大模型应用分析等为一体，帮助企业更安全的向大模型要生产力。在2024年3月春季新品发布会上，新版本的QAX-GPT安全机器人面向全行业正式发售，对智能研判、智能问答进行了升级，还推出四项全新功能，包括智能驾驶舱、智能调查、智能任务和智能报告。其告警研判效率达到人工研判的60多倍，研判误报率接近人工的一半，漏报率仅仅为人工的5%，研判能力已接近中级安全专家水平。安全事件平均调查响应时间也从小时级缩短至分钟级，单一威胁事件处理时间减少了98%。",
		"DeepSeek概念": "根据2025年2月5日官微，奇安信宣布已完成与DeepSeek(深度求索)的全面深度接入，这标志着奇安信在AI驱动安全战略方面又迈出了重要一步。数据表明，奇安信自研QAX安全大模型通过DeepSeekR1进行了一系列的优化和蒸馏后，不仅运营成本实现了大幅降低，同时在威胁研判等多个场景下的模型性能方面获得了显著提升，这势必将进一步扩大奇安信在人工智能与网络安全融合创新的领先优势。",
		"云计算": "2022年年报：公司的威胁情报中心的云端SaaS分析平台还提供支持威胁分析的各类工具，包括云沙箱、威胁元素知识图谱、邮件及PCAP分析器等，使安全分析人员在一站式的平台上执行威胁研判操作，快速确认威胁类型和危害。",
		"数字货币": "根据2025年6月30日互动易：在客户覆盖方面，公司已为包括监管机构和国内各大证券交易所提供了安全产品及服务。公司深度服务金融行业，业务全面覆盖区块链安全、数字货币安全、跨境支付安全等关键场景。",
		"区块链": "2022年6月15日互动易：奇安信数据交易沙箱具备国内首创的数据沙箱技术、区块链辅助的隐私计算技术、数据置换技术、数据访问控制、结果申报审核五大技术优势，能够满足政务、医疗等多个不同场景的隐私计算和可信数据流通。2021年12月21日“数据安全产业峰会暨可信隐私计算高峰论坛”上，中国信通院正式公布第5批「可信隐私计算评测」结果，奇安信自研的隐私计算产品——奇安信数据交易沙箱顺利通过「区块链辅助隐私计算」权威评测。同时，奇安信数据交易沙箱也通过了中国信通院组织的第13批「大数据产品能力评测」，顺利通过「可信数据流通平台」权威评测。",
		"跨境支付(CIPS)": "根据2025年6月27日互动易：奇安信近期中标港交所IT基础设施安全评估项目，充分发挥了奇安信优势资源，包括攻防能力、威胁情报能力等。在客户覆盖方面，公司已为包括监管机构和国内各大证券交易所提供了安全产品及服务。公司深度服务金融行业，业务全面覆盖区块链安全、数字货币安全、跨境支付安全等关键场景，?特别是在区块链安全领域拥有创新解决方案和丰富的成功实践。"
	},
	"概念y": "国产软件-10%  大数据-10%  科创50-10%  云计算数据中心-10%  网络安全-10%",
	"概念x": "华为产业链   车联网/车路云   国产软件   量子通信   人工智能   网络安全   云计算数据中心   大数据   数字经济   国产操作系统   信创   东数西算/算力   数据要素   科创50   华为云·鲲鹏   ChatGPT   人工智能大模型",
	"概念xgb": {
		"华为产业链": "公司曾与华为云共同发布“政企移动安全办公解决方案”；华为鲲鹏计算平台漏洞奖励计划合作伙伴授牌仪式上，奇安信代码安全实验室凭借出色的漏洞攻防研究能力获得授牌，与华为鲲鹏计算平台达成合作伙伴关系",
		"车联网/车路云": "车联网安全一直是公司重点布局的领域之一，公司已构建了完备的车联网安全产品和解决方案，并成功应用于多家整车制造企业、车联网平台企业",
		"国产软件": "国内领先的企业级网络安全产品和服务提供商；主营业务为向政府、企事业类客户提供新一代企业级网络安全产品和服务，网络安全产品包括终端安全防护平台、终端环境感知系统、国产化安全可信浏览器、防火墙及下一代防火墙、虚拟化防火墙系统、数据安全态势感知平台、零信任数据安全产品、特权账号管理系统等",
		"量子通信": "公司与国科量子签署战略合作，双方围绕基于量子技术的网络安全产品和服务、“国家广域量子保密通信骨干网络”建设等方面开展深入合作；公司与中国电信安徽公司就量子合作项目进行战略合作签约，双方共同研发量子加密路由器，将其应用在量子安全专线的业务中",
		"人工智能": "公司自主研发的 QAX 安全大模型全面接入 DeepSeek，应用于威胁研判、安全运营等多场景；推出 QAX - GPT 安全机器人等产品，通过 AI 技术提升安全防御能力，助力政企客户应对网络安全挑战",
		"网络安全": "国内网络安全产业龙头企业；业内领先的企业级网络安全产品及服务提供商，持续为政企客户提供全面的网络安全软硬件产品以及安全运营与实战化服务；终端安全软件市场份额位居市场首位，安全分析和情报、安全咨询服务、网络威胁检测与响应、数据安全软件市场份额均排名第一，托管安全服务市场份额排名第二",
		"云计算数据中心": "业内领先的企业级网络安全产品及服务提供商；云安全领域，是公司重要且持续布局的重点方向，能为客户提供全栈式云安全能力，包括云安全资源池CSMP、云原生安全CNAPP、云工作负载安全CWPP、云网安全SASE、云边界安全SWG&CASB、云安全运营中心 CSC 等，能满足在公有云、私有云、混合云和边缘云等多种云环境下，客户对云安全及相关服务的需求，能力覆盖整个云安全、云原生架构以及云原生应用的全生命周期",
		"大数据": "公司的态势感知与安全运营平台以大数据平台为基础，可收集多元异构海量日志，还中标过千万级大数据安全项目，推出了“基于数据沙箱技术的数据安全流通平台”等产品，在数据采集、存储、分析以及保障大数据安全等方面有众多技术和业务布局",
		"数字经济": "企业级网络安全产品和服务提供商；公司为数字经济筑牢安全底座，推出数据流转安全防护体系等产品，助力数据安全流通；其 QAX - GPT 安全机器人提升安全运营效率，加速产业数字化转型进程，全方位保障数字经济各环节的稳定、安全发展 ",
		"国产操作系统": "国产操作系统的重要安全生态合作伙伴；公司的产品与鸿蒙HarmonyOS NEXT完成适配且获得技术认证书，还与欧拉开源社区达成战略合作，其相关安全产品已实现对银河麒麟、UOS等主流国产操作系统的全面兼容适配",
		"信创": "公司是最早入围党政安可名录的专业安全服务商之一，其产品实现了对主流 CPU 及信创平台的全面兼容适配，与中国电子打造 “PKS” 体系，为信创产业构筑坚实安全底座",
		"东数西算/算力": "企业级网络安全产品和服务提供商；公司持续助力“东数西算”场景的网络安全、数据安全建设，针对数据中心场景提供全面的安全防护体系，满足数据中心围绕数据全生命周期的整体安全防护需求；公司在粤港澳大湾区、成渝经济圈、京津冀、长三角、贵州等均有相关业务布局",
		"数据要素": "公司通过自主研发的数据存储平台积累了海量安全数据，将安全数据要素化，探索威胁情报数据交易并上架至北京国际大数据交易所，同时构建了覆盖数据全生命周期的安全产品矩阵，还推出数据交易沙箱等，助力数据要素安全合规流通",
		"科创50": "国内领先的网络安全产品及服务提供商；主营业务为向政府、企事业类客户提供新一代企业级网络安全产品和服务，已建成全链条以攻防为核心的技术能力体系，奇安信已经成为网络安全领域的著名品牌",
		"华为云·鲲鹏": "公司曾与华为云共同发布“政企移动安全办公解决方案”；华为鲲鹏计算平台漏洞奖励计划合作伙伴授牌仪式上，奇安信代码安全实验室凭借出色的漏洞攻防研究能力获得授牌，与华为鲲鹏计算平台达成合作伙伴关系",
		"ChatGPT": "公司正在基于ChatGPT相关技术和自身积累的海量安全知识和数据，训练奇安信专有的类ChatGPT安全大模型",
		"人工智能大模型": "推出了我国首个工业级大模型安全人工智能产品 ——QAX-GPT安全机器人和大模型卫士，基于该模型的AISOC智能网络安全运营系统是其重要成果，实现了从告警研判到处置策略自动执行的全闭环流程，解决了网络安全运营中的告警疲劳等问题，提升了自动化和智能化水平"
	}
}