{
	"名称": "思瑞浦",
	"code": "688536",
	"亮点": "国内模拟芯片头部厂商，信号链芯片行业龙头，逐步拓展电源管理产品线",
	"概念": "MCU芯片，汽车芯片，芯片概念，5G，安防，储能，传感器，共封装光学(CPO)，股权转让(并购重组)，沪股通，机器人概念，人形机器人，融资融券，智能座舱，专精特新",
	"同业": "模拟IC:  芯朋微  汇顶科技  卓胜微  晶丰明源  圣邦股份  博通集成  聚辰股份  电科芯片  希荻微  纳芯微  晶华微  帝奥微  振华风光  杰华特  南芯科技  闻泰科技  上海贝岭  华润微  芯海科技  *ST天微  艾为电子",
	"分类": "中盘股",
	"全名": "思瑞浦微电子科技(苏州)股份有限公司",
	"地域": "江苏省",
	"行业": "电子—半导体",
	"业务": "模拟与数模混合集成电路产品的研发与销售。",
	"产品": "运算放大器、高边电流检测放大器、比较器、视频滤波器、模拟开关、高速模数转换器、高速数模转换器、高精度数模转换器、高精度模数转换器、射频功放控制芯片、电流和功率监控芯片、光模块控制芯片、电池管理模拟前端、接口产品、低功耗线性稳压器、低噪声线性稳压器、电压基准芯片、电源时序控制器、看门狗、上电复位产品、DC/DC降压、升压、反激开关型稳压器、单节锂电保护芯片、多节锂电保护芯片、PSR、SSR、SR、负载开关、热插拔控制、马达驱动器",
	"概念详情": {
		"MCU芯片": "2023年8月18日互动易回复：公司首款MCU产品目前处于工程样片验证阶段，初步功能验证结果满足设计目标，部分指标达到延伸目标。首款MCU采用ARMSTAR内核，40nm工艺，具有高集成度、高性能、低功耗的特性，集成多路ADC、DAC、OPA，通过基于应用SOC顶层构架设计，实现面向低功耗、智能控制的优化，可以适用于智能家居、智能楼宇、工业控制等领域。",
		"汽车芯片": "公司2022年年报：公司积极参与行业汽车芯片标准体系建设，持续推进内部车规功能安全体系的建设和认证。经过持续研发与资源投入，报告期内公司发布20余款车规芯片，并相继顺利通过AEC-Q100认证，已陆续在客户端导入，公司可提供相对完整的模拟和电源管理元器件汽车级解决方案。",
		"芯片概念": "公司主营业务为模拟集成电路芯片的研发和销售。公司的产品为信号链模拟芯片、电源管理模拟芯片、嵌入式处理器。公司的部分产品性能处于较为领先的水平，尤其在信号链模拟芯片领域，公司的技术水平杰出，许多核心产品的综合性能已经达到了国际标准。同时，公司是少数实现通信系统模拟芯片技术突破的本土企业之一，满足了先进通信系统中部分关键芯片“自主、安全、可控”的要求，已成为全球5G基站中模拟集成电路产品的供应商之一。",
		"5G": "2020年9月1日招股书显示公司已成为全球5G通信设备模拟集成电路产品的供应商之一。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"股权转让(并购重组)": "2024年09月04日至09月05日投资者关系活动纪要：公司拟以发行可转债及支付现金的方式购买创芯微100%股权并募集配套资金的项目申请已于8月24日获得上交所并购重组审核委员会审核通过，目前该项目处于中国证监会审议注册阶段，公司将通过公告方式及时告知最新进展情况。",
		"共封装光学(CPO)": "根据2024年8月30日互动易，公司的部分模拟前端产品、线性产品以及通用电源产品已应用于光模块市场的部分海内外头部客户，可支持400G/800G/1.6T等光模块，业务规模不断增长。后续公司将持续推进相关市场的产品研发及客户拓展。",
		"传感器": "2024年12月13日关于自愿披露公司发布新产品的公告：思瑞浦微电子科技（苏州）股份有限公司（以下简称“公司”）于近日发布新产品ASN（AutomotiveSensorNetwork）汽车传感器网络收发器。ASN是高可靠性长距离车载无损音频总线芯片，应用于智能座舱音频系统，解决具有点对点模拟连接特征的包括电缆重量、电缆成本、布线难题和多重连接的可靠性等诸多挑战，可实现汽车领域的先进音频和声学应用，包括音频ECU、主动降噪、路噪降噪、音频分区、紧急通话eCall等，实现回声消除、配合麦克风和功放进行ANC主动降噪等功能。",
		"安防": "2023年4月26日互动易：公司在安防市场的相关产品应用包括视频滤波器等。",
		"机器人概念": "2025年2月20日互动易：公司目前主要产品包括信号链模拟芯片、电源管理模拟芯片及相关数模混合芯片，上述产品在工业机器人（工业伺服）市场已有广泛应用，同时公司也将持续推进相关产品在人形机器人等新兴应用市场的客户拓展及产品导入。",
		"智能座舱": "2024年12月13日公告：思瑞浦微电子科技（苏州）股份有限公司（以下简称“公司”）于近日发布新产品ASN（AutomotiveSensorNetwork）汽车传感器网络收发器。ASN是高可靠性长距离车载无损音频总线芯片，应用于智能座舱音频系统，解决具有点对点模拟连接特征的包括电缆重量、电缆成本、布线难题和多重连接的可靠性等诸多挑战。",
		"人形机器人": "2025年8月26日至8月28日投资者关系活动纪要：模拟产品应用广泛，工业自动化升级、人形机器人、服务机器人等机器人相关领域的发展都将给模拟产品带来大量应用机会。公司在工业机器人市场具有较好的客户和产品基础，且公司部分产品在人形机器人领域已有所应用，并在部分客户小规模出货。机器人与汽车相关技术应用需求层面具有相通性，公司在汽车领域的持续积淀将为未来把握机器人赛道的增量成长机会奠定基础。公司将持续关注市场发展趋势，积极推进相关产品的验证与客户合作，不断拓展新应用机会。",
		"储能": "2025年11月12日互动易，思瑞浦凭借在运放、基准、隔离、接口与电源管理等产品的全面布局，为光伏储能系统提供从信号感知、处理、传输到功率变换的一站式解决方案。目前，公司已服务超500家光伏储能行业客户，2025年前三季度该业务实现快速增长，产品得到市场充分验证。"
	},
	"概念y": "国产芯片-10%  5G-10%",
	"概念x": "华为产业链   半导体   5G   国产芯片   汽车芯片",
	"概念xgb": {
		"华为产业链": "专注于模拟集成电路产品研发和销售的集成电路设计企业；华为的全资子公司哈勃投资是公司的战略股东，哈勃投资持有公司4.83%的股份",
		"半导体": "专注于模拟集成电路产品研发和销售的集成电路设计企业；公司主营业务为模拟集成电路产品的研发与销售，产品以信号链模拟芯片、电源管理模拟芯片为主，并逐渐融合嵌入式处理器，为客户提供全方面的解决方案；公司拟收购创芯微100%股权，标的公司专注于电池管理和电源管理芯片开发，主要产品包括电池管理芯片、电源管理芯片以及功率器件芯片，拥有数百种产品型号",
		"5G": "全球5G基站中模拟集成电路产品的供应商之一；公司的产品主要涵盖信号链模拟芯片和电源管理模拟芯片两大类产品，包括运算放大器、比较器、音/视频放大器、模拟开关、接口电路、数据转换芯片、隔离产品、参考电压芯片、LDO、DC/DC转换器、电源监控电路、马达驱动及电池管理芯片等",
		"国产芯片": "公司作为国内领先的模拟芯片设计企业，专注于信号链和电源管理模拟芯片研发，产品性能优异，已实现车规级芯片本土流片，并为华为、中兴等企业供应芯片",
		"汽车芯片": "国内模拟芯片领先企业，其已推出超 200 款车规级芯片，覆盖智能座舱、ADAS、车身控制等汽车核心领域；公司与国内主要车厂及 Tier1 供应商合作紧密，成为国际知名汽车零部件供应商 Continental 的全球模拟芯片供应商"
	}
}