{
	"名称": "煜邦电力",
	"code": "688597",
	"亮点": "公司是行业内较早进入电能计量领域的企业",
	"概念": "智能电网，虚拟电厂，电力物联网，2024中报预增，充电桩，储能，大数据，高端装备，高压快充，国产软件，机器人概念，军工，空间计算，人工智能，融资融券，时空大数据，数据要素，数字孪生，特高压，无人机，养老金持股，智慧城市",
	"同业": "电表水表气表:  迦南智能  科陆电子  海兴电力  炬华科技  西力科技  万胜智能  金卡智能  山科智能  威胜信息  三川智慧  新天科技  三星医疗  迈拓股份  宁水集团  新联电子  秦川物联  真兰仪表  林洋能源",
	"分类": "小盘股",
	"全名": "北京煜邦电力技术股份有限公司",
	"地域": "北京市",
	"行业": "电力设备—电网设备",
	"业务": "智能电表、用电信息采集终端等智能电力产品的研发、生产和销售，提供智能巡检服务、信息技术服务，以及储能相关产品。",
	"产品": "智能巡检业务、信息技术服务、智能电表、用电信息采集终端和故障指示器及通信模块、电能信息采集与计量装置、储能电池模组及电池包",
	"概念y": "电力物联网-10%  智能仪表-10%",
	"概念详情": {
		"智能电网": "公司智能电表的主要作用是实现电能计量和用户负荷、电量、电压等重要信息的实时采集，通过及时、完整、准确地为智能电网提供基础数据，为电力企业经营管理各环节的分析、决策提供依据，为实现智能双向互动提供信息基础。",
		"虚拟电厂": "公司在互动易平台表示智能调控技术和智能计量技术、信息通信技术是虚拟电厂的三大关键技术，公司的调控大数据技术和智能计量技术可以用于虚拟电厂场景的电源和负荷调控与计量。",
		"电力物联网": "在电力物联网建设的背景下，电能信息采集与计量装置作为厂站终端成为电力物联网感知层中的一部分，为智能电网的平台层和应用层提供发电厂和变电站场景下的电能量基础数据。公司业务与电力物联网、数字南网建设高度相关。",
		"军工": "取得《武器装备科研生产单位二级保密资格》表明公司能够在许可经营范围内承担武器装备科研生产任务，该资格是开拓军工市场及在军工领域发展的前提条件。",
		"无人机": "公司2019年推出了可用于输电线路巡检的搭载了激光雷达的无人机产品。",
		"充电桩": "官网显示，公司产品智能充电桩包括直流快速充电机、储能式智慧充电机、交流充电机。",
		"特高压": "公司机架式电能量采集装置具有产品兼容性好、可扩展性强、安全可靠等优势，在500kV超高压和1000kV特高压关口电能量采集市场具备竞争优势，相继应用于国内最高电压等级变电站—晋东南-南阳-荆门1000kV特高压交流试验示范工程、中国-俄罗斯直流联网国家级关口工程变电站计费工程等行业内大型示范项目。",
		"国产软件": "公司主要为国家电网、南方电网及大型发电企业等提供满足客户特定需求的定制化软件和技术服务。",
		"高端装备": "公司提供的产品包括智能电表、用电信息采集终端、故障指示器等智能电力产品，以及电能信息采集与计量装置，提供的服务包括智能巡检服务和信息技术服务。",
		"机器人概念": "2023年4月20日互动易回复：公司在无人机和巡检机器人方面均为自研自产。其中，公司与北京化工大学合作成立了人工智能联合实验室，在地面巡检机器人领域进行深度开发。",
		"储能": "2023年8月15日微信公众号发布：7月20日，海盐县人民政府与煜邦在京就储能系统建设项目成功签约，项目分三期实施，一期项目规划产能2GWh，包括建设储能电池pack产线2条及配套储能系统集成产线（柜式和集装箱式）。",
		"高压快充": "2023年8月17日互动易回复：公司直流快速充电桩最大功率为480KW，为一拖四分体式直流充电桩，充电电压范围：200至1000V，支持V2G功能。",
		"人工智能": "根据2023年11月22日互动易显示，公司持续关注信息科技发展趋势，高度重视人工智能在智能巡检领域、电能信息采集与计量领域的应用开发，目前具体应用为输电通道AI缺陷识别系统、PCBA焊点缺陷AI检测设备等。目前还在研的人工智能相关项目有输电线路图像监控装置（枪机式）、煜邦AI边缘计算终端等。另外公司积极开展校企产学研合作，利用各自技术优势，进行科技合作和联合攻关，持续为公司输送技术驱动力，并为公司提前进行了技术和人才储备。公司与北京化工大学合作成立的人工智能联合实验室，在雷达与视觉数据融合三维重建、2D图像与3D点云配准等项目进行深度开发。",
		"数字孪生": "公司2023年1月9日互动：公司专门设立了数字孪生开发和建设团队，对输电设备自动化建模、三维可视化场景构建和深化应用进行深入研究，研发了矢量化智能快速建模平台、电网数字孪生平台。目前，公司与与国、南网的相关研究院所及所属公司等单位正开展深入合作，以实现密集通道、特高压、变电站等数字孪生建设和应用。",
		"时空大数据": "根据2023年半年报显示，公司持股1.82%的国网思极位置服务有限公司主营业务为提供精准位置服务和时空大数据服务",
		"数据要素": "2023年7月18日公司可债券募集说明书，公司开发运用的电力数据治理与应用平台技术的基础架构是基于云原生和微服务技术的PaaS平台，运用全栈大数据治理技术、图形化计算规则建模技术、电力信息标签体系与画像技术、电力营销征信与风险预警技术等，提供通用的元数据管理、多协议数据接入、数据清洗、多源数据融合、分布式数据存储、分布式数据计算、数据安全等数据治理服务，可实现生产、营销、财务、交易、结算等跨专业数据资源的大规模、高质量归集，在SaaS层提供规则与计算引擎、标签体系与画像、敏捷BI、机器学习引擎等基础服务和针对调度自动化机房管控、调控运行、营销征信、市场化电费结算等领域的场景化高级应用服务。",
		"智慧城市": "公司2023年12月7日互动：公司为客户提供智慧安防管理平台、智慧二次供水管控平台等产品及服务，另外，公司的智慧园区视频监控AI识别预警管理系统和智能视频解决方案，是AI技术、数字孪生技术、多摄像头融合技术等在智慧城市、智能安防中的典型应用，是公司业务向智慧城市领域拓展的重要抓手。",
		"大数据": "2023年7月18日公司可转债募集说明书，公司物联网事业部主要负责大数据平台基础研发、功能扩展及优化，以及智慧城市相关软件研发；根据电网公司订单需求，开发基于公司电力大数据平台的应用模块。",
		"空间计算": "公司2023年半年报：公司与北京化工大学合作成立的人工智能联合实验室，在雷达与视觉数据融合三维重建、2D图像与3D点云配准等项目进行深度开发。在给定的输电通道实际点云场景下，给定一张杆塔安防摄像头，导线机器人或地面机器人所拍摄的单目RGB图像，能够在较短时间内结合点云场景计算出当前相机的位置与姿态信息。并通过2D与3D数据配准，实现快速建模。",
		"2024中报预增": "公司预计2024-01-01到2024-06-30业绩：净利润3400.00万元至4000.00万元;增长幅度为668.27%至803.85%;上年同期业绩:净利润442.55万元;"
	},
	"概念x": "特高压   泛在电力物联网   数字孪生   仪器仪表   充电桩   军民融合   军工   新能源汽车   无人机   虚拟电厂   智能电网",
	"概念xgb": {
		"特高压": "公司是电网公司在特高压建设的重要供应商，公司产品在特高压电网有着长期的较多的应用，例如电能信息信息采集计量装置以及为高压线路安全运行服务的智能电网巡检业务",
		"泛在电力物联网": "国家智能电网建设及电力物联网建设的重要供应商之一；公司主要从事智能电表、用电信息采集终端等智能电力产品的研产销，并提供智能巡检服务和信息技术服务，主要客户为国家电网、南方电网与大型发电企业\n",
		"数字孪生": "国家新型电力系统建设、数字电网建设的重要供应商之一；公司开发了采用数字孪生技术的煜邦数字孪生可视化平台，从而实现了从平台到数据感知和采集的完整的可以自主学习的数字产品链；煜邦数字孪生可视化平台可以适用于电力行业输、变、配三大场景",
		"仪器仪表": "国家智能电网建设的重要供应商之一；主要从事智能电表、用电信息采集终端等智能电力产品的研产销，并提供智能巡检服务和信息技术服务，主要客户为国家电网、南方电网与大型发电企业；21年仪器仪表制造业收入3.9亿元，营收占比99.8%",
		"充电桩": "公司的国标直流快速充电桩可以进行大功率快速充电，支持均充、轮充、智能充、柔性群充等多种充电模式，可以广泛应用于快速充电站、商业停车场、公共停车场、学校等场景",
		"军民融合": "公司取得《武器装备科研生产单位二级保密资格》，军工一直是公司关注的重点领域，无人机巣可以应用于军工、新能源等行业",
		"军工": "公司取得《武器装备科研生产单位二级保密资格》，军工一直是公司关注的重点领域，无人机巣可以应用于军工、新能源等行业",
		"新能源汽车": "公司的国标直流快速充电桩可以进行大功率快速充电，支持均充、轮充、智能充、柔性群充等多种充电模式，可以广泛应用于快速充电站、商业停车场、公共停车场、学校等场景",
		"无人机": "公司推出了支持多场景，通过自动充换电实现24小时无人化智能巡检作业的智能无人机巢产品“煜巢300和煜巢50无人机智能机巢”；“煜巢300”为支持长航时无人机的快速自动换电无人机巢，“煜巢50”为支持微型无人机的轻量化自动充电无人机巢；“煜巢”可以承载多种型号的无人机，再搭配公司在行业内领先的精细化巡检软件，实现提前规划精准航线，实施精确的长时间巡检",
		"虚拟电厂": "公司的智能电表、用电信息采集终端等智能电力产品可实现虚拟电厂需求的双向计量、数据采集等功能，适应于虚拟电厂的建设，公司提供的虚拟电厂双碳解决方案是构建新型源网荷储智能联动的电力调度系统的关键技术之一",
		"智能电网": "公司的主要客户为国家电网、南方电网等电网公司以及大型发电企业，是国家新型电力系统建设、数字电网建设的重要供应商之一；公司提供的产品包括智能电表、用电信息采集终端、故障指示器等智能电力产品，以及电能信息采集与计量装置，提供的服务包括智能巡检服务和信息技术服务"
	}
}