{
	"名称": "凌志软件",
	"code": "688588",
	"概念": "互联网金融，信创，区块链，AI智能体，Web3.0，百度概念，沪股通，人工智能，人民币贬值受益，融资融券，数据要素，云计算",
	"财务": "所属申万行业：计算机应用",
	"分类": "中盘股",
	"全名": "苏州工业园区凌志软件股份有限公司",
	"地域": "江苏省",
	"行业": "计算机—软件开发",
	"业务": "对日软件开发业务及国内应用软件解决方案业务。",
	"产品": "对日软件开发服务、国内行业应用软件解决方案",
	"概念详情": {
		"互联网金融": "招股说明书披露：券商金融网上商城，为终端用户提供金融产品、投顾产品、资讯产品。底层技术应用大数据标签计算引擎，产品标签化，服务配置化，结合CRM的客户服务标签，在移动端、PC端，为不同的用户提供适合用户自身特点的产品展示，真正实现千人千面的个性化服务。支付体系与用户积分权益等体系打通，可使用保证金、用户积分，为券商互联网金融战略提供助力。",
		"信创": "根据公司2022年板年度报告，公司在国产化信创的背景下，为了解决技术“卡脖子”的现象，产品信创版基于国产化服务器、中间件、操作系统、数据存储对系统研发重构，使其完成信创化的转变，实现对系统运行环境及系统应用开发的自主可控。公司已经完成MOT产品的信创版适配研发。",
		"区块链": "2023年半年报：在区块链方面，公司具备区块链架构能力，自主研发基于区块链的投行工作质量评价报送系统和基于区块链的用户行为举证系统，并且完成了和“证联链”、“上证链”的对接，能够为金融机构提供区块链产品及服务。",
		"云计算": "2024年半年报：公司以实时数据云计算技术、云数据库高效储存访问技术等专有核心技术为基础，融合了微服务的先进架构，形成了先进的解决方案。该方案将庞大复杂、瞬息万变的业务系统，拆分成为数以千计、灵活拼接的组件，极大提升了金融公司的IT运营能力，解决了传统的单体架构、信息孤岛等造成的维护复杂、响应缓慢、扩展能力受限等行业困扰问题。",
		"百度概念": "据官微：3月6日，凌志软件宣布成为百度文心一言（英文名：ERNIEBot）首批生态合作伙伴。后续，凌志软件将通过百度智能云全面体验并接入文心一言的能力。",
		"人工智能": "2022年7月12日互动易：在大数据与人工智能方面，公司掌握了互联网行为采集分析技术、数据仓库技术、大数据标签计算引擎、MOT智能推荐引擎、智能化数据服务平台（DMP）等一系列融合了大数据分析处理技术与人工智能算法的引擎及产品。",
		"数据要素": "2024年半年报：公司自2004年承接日本顶级证券公司的千万级账户管理系统以来，专注于数据处理领域，积累了大量的行业和技术经验，并将数据处理技术作为软件解决方案和产品的主要研发方向之一。公司掌握了包括数据采集、数据仓库、数据标签、数据计算、数据洞察等方面的先进技术，支持实时、海量数据的高速处理，从而为客户提供数据相关的开发服务。相关解决方案和产品在国内金融市场落地，国内某知名证券公司依托公司的MOT引擎打造了数字化营销平台，支撑累计下载装机量过亿、月活跃用户数超过千万的交易APP的营销服务，构建了“千人千面”的数字化营销体系，延迟在毫秒级别，在数据处理的体量、响应能力、稳定性、扩展性、安全性等多方面得到了很好的技术应用和验证，目前在证券行业应用领域排名前列。",
		"Web3.0": "据公司2022年年报，自主权身份数字钱包开发项目：利用区块链，分散型ID（DID，DecentralizedIdentifier），可验证凭证（VC，VerifiableCredentials）等相关技术，构建出的web3.0时代的自主权身份数字钱包。支持移动端iOS平台和Android平台。在用户的设备上生成密码和密钥，确保只有用户本人能够访问账户和数据，并提供用户资产和交易数据的备份服务，保证用户数据安全。通过令牌钱包和令牌交换功能，能够管理用户的数字资产，虚拟货币所需的一切服务。用户可以通过自主权身份数字钱包内的浏览器访问主流的NFT市场，并使用虚拟货币购买，存储，发送和交换NFT数字资产，也可以通过自主权身份数字钱包链接并登陆到元宇宙虚拟城市系统，体验虚拟世界数字生活空间。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为89.00%，受益于人民币贬值。",
		"AI智能体": "2025年3月10日互动易：公司密切关注AI技术的发展，并积极探索相关技术的场景应用。例如，近期公司结合证券领域应用场景推出“投行IPO招股书预审Agent”。该产品借助AI算法和大规模数据训练，Agent既能模拟进行问询，又能提供历史相似问询，提升招股书审核质量；辅助业务人员进行自动化审核，实现降本增效。"
	},
	"概念y": "国产软件-10%  金融科技-10%",
	"亮点": "曾获“中国互联网+行业创新企业”称号",
	"同业": "软件外包:  润和软件  博彦科技  诚迈科技  东软集团  复旦复华  软通动力",
	"概念xgb": {
		"国产软件": "金融软件外包公司；主要业务为对日软件开发业务及国内应用软件解决方案业务，为客户提供咨询、设计、开发、维护等全方位的软件开发服务，业务范围涵盖了证券、保险、银行、信托、资产管理等金融领域；公司是日本多家知名金融公司的长期合作伙伴，为日本主要金融机构开发了众多核心业务系统",
		"金融科技": "金融软件公司；公司在金融行业为客户提供咨询、设计、开发、维护等全方位的软件开发服务，业务范围涵盖了证券、保险、银行、信托、资产管理等金融领域；公司为客户提供的软件产品及解决方案，按功能可分为营销与服务类、业务及管理类、数据服务类、数据分析类、前端客户类、架构与工具类六大类；公司是日本多家知名金融公司的长期合作伙伴，为日本主要金融机构开发了众多核心业务系统",
		"人工智能": "公司长期探索人工智能技术在金融领域的应用，通过对自然语言处理、AIGC 等前沿技术的深度学习，实现技术落地；已完成生成式 AI 大模型的调用验证，自建大语言模型支持私有化部署；推出融合 AI 的数字化投顾平台、智能底稿 3.0 等多款产品，还利用 AIGC 技术赋能软件开发全流程",
		"大数据": "公司成立大数据子公司，自主研发了基于Apache Spark的大数据实时处理平台，可支持PB级海量数据快速处理，还掌握数据采集、数据仓库等先进技术，形成了大数据标签计算引擎等一系列融合大数据分析处理技术的产品及解决方案",
		"百度概念股": "公司是百度文心一言（英文名：ERNIE Bot）首批生态合作伙伴",
		"信创": "公司通过对产品基于国产化服务器、中间件、操作系统、数据存储进行研发重构，其多款产品与多家信创主流厂商完成兼容性认证，且在金融信创领域积极实践，为金融机构提供信创相关产品与服务"
	},
	"概念x": "国产软件   金融科技   人工智能   大数据   百度概念股   信创"
}