{
	"名称": "霍莱沃",
	"code": "688682",
	"亮点": "电磁场仿真分析和相控阵校准测试细分领域具有高知名度和强竞争力的高新技术企业",
	"概念": "军工信息化，商业航天，卫星导航，5G，低空经济，毫米波雷达，军工，融资融券",
	"同业": "雷达装备:  航天发展  雷科防务  华力创通  纳睿雷达  国睿科技  铖昌科技  天和防务  四创电子  雷电微力  航天南湖",
	"分类": "小盘股",
	"全名": "上海霍莱沃电子系统技术股份有限公司",
	"地域": "上海市",
	"行业": "国防军工—军工电子Ⅱ",
	"业务": "电磁测量系统业务、电磁场仿真分析验证业务、相控阵产品业务、通用测试业务。",
	"产品": "电磁测量系统业务、电磁场仿真分析验证业务、通用测试业务",
	"概念y": "航天-10%  5G-10%  军工-10%",
	"概念详情": {
		"军工信息化": "上海霍莱沃电子系统技术股份有限公司的主营业务是电磁场仿真及测试技术的研发和应用。公司的主要服务是为雷达和无线通信领域提供用于仿真及测量的系统、软件和服务，并提供相控阵相关产品。主要产品是相控阵校准测量系统、雷达散射截面测量系统、射频测量系统、5G基站天线OTA测量系统、汽车毫米波雷达测量系统、电磁CAE仿真软件业务、半实物仿真系统业务、相控阵天线系统、阵列天线系统、多模天线系统产品、通用测试仪器设备、测试仪器设备集成配套控制软件、测试环境搭建。",
		"商业航天": "2024年9月30日互动易：公司深度参与国内低轨卫星产业建设，主要面向低轨卫星及卫星载荷提供相控阵校准测量系统及各类射频微波测量系统等产品，为卫星研发及生产提供高效、精准的关键技术保障。2024年上半年，公司在原有卫星业务的基础上，重点致力于低成本、高可靠性的低轨卫星载荷测量系统的研发、生产及市场推广，从而满足低轨卫星领域日益凸显的生产检测需求。",
		"卫星导航": "根据2023年10月30日互动易显示，公司面向卫星的电磁测量系统业务（包括相控阵校准测量系统及射频测量系统）在今年实现了订单的快速增长。未来，公司将继续深度服务于低轨卫星的测量业务需求",
		"5G": "根据2024年年报：公司已为中兴通讯、大唐移动等通信设备制造商提供5G基站OTA测量系统，并持续跟进该领域市场需求。",
		"军工": "公司主要为军工集团下属单位提供围绕相控阵的设计、研发、生产和应用阶段，提供相应软件、系统和相关产品。",
		"毫米波雷达": "公司2023年10月30日互动：公司自2022年起切入汽车毫米波雷达测量系统市场，取得了相关订单并实现收入。",
		"低空经济": "2024年4月3日互动易回复：公司主要产品在低空经济有丰富的应用场景及潜在市场需求，为低空环境下的目标探测及通感一体化的实现提供关键技术保障。具体来讲，公司的CAE仿真软件可为各类低空飞行器的设计提供天线仿真、平台天线布局仿真、电磁兼容仿真、探测目标的电磁散射特性仿真；复杂电磁环境仿真软件及半实物仿真系统可支持真实城市环境导入建模，可应用于低空复杂环境模拟计算，从而模拟飞行器在不同飞行路径下的通信性能仿真及电磁散射目标仿真分析，构建所需低空城市复杂电磁环境仿真验证系统，对飞行器的通信覆盖及目标探测能力进行测试验证；目标散射特性测量系统可对各类低空飞行器等被探测目标的电磁散射特性进行测量，并建立目标散射特性数据库，为设计、仿真、验证软件提供数据模型；低小慢目标探测雷达产品可用于无人机探测、地面目标监视。"
	},
	"概念x": "国产软件   无人驾驶   5G   北斗导航   军民融合   军工   航天   卫星互联网   低空经济   军工信息化",
	"概念xgb": {
		"国产软件": "业内极少数同时掌握电磁仿真设计和校准测量两类算法技术的企业；公司构建了电磁仿真验证、电磁测量系统、相控阵产品三大业务板块，主要服务特种、卫星、通信、汽车等高端制造业的产品研发、生产及应用，电磁仿真验证业务主要由通用CAE仿真软件、设计优化软件、应用仿真验证软件及系统构成，电磁测量系统业务主要包括相控阵校准测量系统、雷达散射截面测量系统及射频测量系统等",
		"无人驾驶": "汽车毫米波雷达测量系统是相控阵校准测量系统在汽车毫米波雷达领域的应用，公司自2022年起切入汽车毫米波雷达测量系统市场，未来将持续关注并服务于该领域的技术发展及市场需求，公司的电磁测量系统、电磁仿真软件等产品在智能驾驶领域有广阔的应用场景",
		"5G": "公司以相控阵校准测试算法为核心，快速发展5G基站测试系统业务，并已成为中兴通讯5G基站产线测试系统的主要供应商之一",
		"北斗导航": "公司承担了北斗三号星载相控阵通道测试、校准及可靠性验证测试等任务",
		"军民融合": "电磁仿真和相控阵测试领先厂商；公司长期致力于工业软件研发，聚焦电磁仿真及校准测量技术；主要客户为国防科工集团下属单位，产品应用于国防科技工业中的相控阵领域，为嫦娥探月、北斗卫星等国家重大项目提供仿真或测量技术保障，同时也将技术拓展至 5G 等民用通信领域，实现了军工与民用技术的融合发展",
		"军工": "电磁仿真和相控阵测试领先厂商；公司长期致力于工业软件研发，聚焦电磁仿真及校准测量技术；主要客户为国防科工集团下属单位，产品应用于国防科技工业中的相控阵领域，为嫦娥探月、北斗卫星等国家重大项目提供仿真或测量技术保障，同时也将技术拓展至 5G 等民用通信领域，实现了军工与民用技术的融合发展",
		"航天": "电磁场仿真分析和相控阵校准测试细分领域具有高知名度和强竞争力的高新技术企业；公司依托自主研发的电磁场仿真分析与相控阵校准测试核心算法，主要为雷达和无线通信领域提供用于测试、仿真的系统、软件和服务，并提供相控阵部件等相关产品；公司已成为中兴通讯5G基站产线测试系统的主要供应商之一，参与了嫦娥三号月球探测器、嫦娥四号月球探测器、北斗二号卫星、高分三号卫星、北斗三号卫星等多项国家重要项目\n",
		"卫星互联网": "公司低轨卫星业务目前以电磁测量系统为主，包括面向星载天线和整星的相控阵校准测量系统，以及面向卫星载荷的射频微波测量系统等",
		"低空经济": "公司的电磁测量系统、电磁CAE仿真软件、相控阵产品等主要产品在低空产业有丰富的应用场景和潜在市场需求，为低空环境下的目标探测及通感一体化的实现提供关键技术保障",
		"军工信息化": "公司长期聚焦于电磁仿真及测量技术的自主研发及应用，构建了电磁仿真验证、电磁测量系统、相控阵产品三大业务板块，公司产品需求与军工电子信息产业景气度高度相关"
	}
}