{
	"名称": "中创股份",
	"code": "688695",
	"亮点": "中国基础软件中间件领域市占率国内厂商前二",
	"概念": "数据要素，物联网，车联网(车路协同)，DeepSeek概念，财税数字化，华为概念，华为鲲鹏，机器人概念，军工，军工信息化，跨境支付(CIPS)，量子科技，融资融券，网络安全，信创，云计算，智慧政务",
	"分类": "小盘股",
	"全名": "山东中创软件商用中间件股份有限公司",
	"地域": "山东省",
	"行业": "计算机—软件开发",
	"业务": "中间件软件的研发、销售，并提供相关技术服务。",
	"产品": "中间件软件销售、中间件定制化开发、中间件运维服务",
	"概念详情": {
		"数据要素": "公司官网2024年10月24日新闻，中创股份成功入选《山东省大数据产业生态企业名录集（2024）》和《山东省数据治理与大模型企业图谱（2024）》，中创数字政务业务协同交换解决方案入选《山东省大数据产业生态产品方案集（2024）》，中创天枢数据治理平台、中创元穹数据集成平台软件入选《山东省数据治理产品与服务目录集（第一期）》。创天枢数据治理平台可以帮助企业及早发现并解决数据问题，确保企业数据的质量、可用性、可集成性、安全性和易用性。提供数据从采集、传输、治理、分析、共享服务到可视化应用的全链路一站式数据解决方案，可应用于党政机关、交通、医疗、金融等行业领域。中创元穹数据集成平台软件是一体化、一站式的数据集成管理平台，主要解决的是数据的提取、转换与加载问题，可视化配置开箱即用。实现数据的集中管理与统一分析，从而充分挖掘和发挥数据的价值。",
		"物联网": "据招股说明书：公司是国内领先的基础软件中间件产品与服务提供商，主要向党政、军工、金融、能源、交通等国民经济重点行业领域提供中间件软件销售、中间件定制化开发和中间件运维服务。公司产品主要包括应用服务器中间件、工作流中间件、消息中间件、企业服务总线等基础中间件，以及业务信息和电子文件交换系统、物联网监管平台软件、PaaS平台软件等广义中间件，是新一代信息技术的关键基础设施。",
		"车联网(车路协同)": "根据公司官网：公司城市自由流智能交通系统具有高集成复杂、高并发交易、高安全可靠的特点。在该工程中，基于业务文件安全传输平台搭建了车道、站、路段中心三级文件传输通道，实现了日高峰车流量64万车次采集识别的129万张车牌车牌图片文件和参数文件等大文件的可靠稳定传输，该系统应用于武汉城市车联网项目。",
		"华为鲲鹏": "2022年3月30日官微：中创业务流程平台软件V9.2获得鲲鹏Validated认证，成为通过鲲鹏Validated认证的首个业务流程平台软件。中创中间件公司协同平台产品团队联合华为济南鲲鹏生态创新中心、鲲鹏计算研发团队，对中创业务流程平台软件V9.2基于华为鲲鹏底座进行了全栈优化，使其能够更有效的提升业务流程响应速度，为金融、税务、政府等国民经济重点行业和关键领域提供业务流程信息化支撑。",
		"华为概念": "2025年5月15日互动易：公司与华为已合作多年，公司产品与鲲鹏处理器、华为服务器、操作系统、数据库、云平台等进行了深度适配。",
		"智慧政务": "据公司招股说明书显示:公司是国内领先的基础软件中间件产品与服务提供商，主要向党政、军工、金融、能源、交通等国民经济重点行业领域提供中间件软件销售、中间件定制化开发和中间件运维服务。",
		"军工": "招股说明书：公司是国家规划布局内重点软件企业，也是高新技术企业，并拥有军工系列资质、涉密信息系统甲级资质、CMMIDEV5级资质和ISO9001质量体系认证证书，为国际JakartaEE工作组企业级会员单位。2022年公司军工客户中间件定制收入2,581.10万元。",
		"信创": "根据招股说明书，公司成为最早一批涉足信创领域的中间件厂商，也是第一批加入信创工委会的成员，被信息技术应用创新工作委员会评为“信创工委卓越贡献成员单位”。",
		"量子科技": "2025年5月27日互动易，中创消息中间件产品(InforSuiteMQ)融入量子密钥相关技术，完成与量子软硬件产品的对接，实现了基于量子密匙的消息加密传输过程，并在量子院实验室环境下完成技术验证。",
		"军工信息化": "2024年3月22日互动易：公司产品为基础通用产品，并已经应用到国产军工领域信息化建设中。",
		"财税数字化": "据公司官网：中创工作流中间件产品是金税三期工程基础软件平台建设的重要组成部分，支撑全国36个省市税务局5大项目的17个流程类应用，满足近80万税务机关内部用户的日常办公需要，支撑过亿户的纳税人及外部用户办理流程类涉税事项。征管系统年受理流程过亿，支撑近20亿次岗位协作。为国地税并库、社保征收业务无缝对接、合并平稳过渡提供核心支撑。",
		"网络安全": "2024年5月6日互动易：公司在应用安全方面将在现有防篡改产品基础上研发应用统一安全防护平台。该产品以应用安全为核心，提供虚拟主机防火墙、文件防篡改、应用备份与恢复、应用运行时自我保护、应用内容安全与审计、应用安全运维等一体化的安全管控服务，构建基于应用的安全态势感知平台，实现分布式环境中应用安全的统一策略管理、应用风险预测，精准感知威胁，有效拦截应用攻击，实现应用安全管理，全方位保护应用安全和业务的高效开展。",
		"跨境支付(CIPS)": "2024年9月12日互动易：公司为国内领先的基础软件中间件及应用基础设施产品与服务提供商，产品作为通用基础设施可为跨境支付系统提供支撑。",
		"云计算": "2024年4月9日互动易：为支撑新一代信息技术应用的快速构建、随需应变及安全可靠、稳定高效运行，公司通过持续研发创新提升产品技术含量、丰富产品功能，形成了基础中间件和广义中间件协同发展的格局，并加快在大数据、物联网、云计算等领域的深度布局，打造新一代基础设施软件。公司先后推出物联网监管平台、业务信息和电子文件交换系统及中创PaaS平台软件等产品。",
		"DeepSeek概念": "2025年2月14日互动易：在人工智能领域，公司已完成DeepSeek、通义千问等私有化大模型的部署工作。同时，公司正通过大模型提升产品开发效率，并积极推进行业领域大模型应用框架等产品研发。",
		"机器人概念": "2025年2月24日互动易：公司有机器人领域的客户。公司为国内领先的基础软件中间件及应用基础设施产品与服务提供商，公司产品作为通用基础设施可为相关领域的应用系统提供支撑。"
	},
	"同业": "中间件:  宝兰德  普元信息  东方通",
	"概念x": "国产软件   军民融合   大数据   军工   信创   军工信息化",
	"概念xgb": {
		"国产软件": "国内领先的基础软件中间件及应用基础设施产品与服务提供商；主要向党政、军工、金融、能源、交通等国民经济重点行业领域提供中间件软件销售、中间件定制化开发和中间件运维服务，主要产品包括应用服务器中间件、工作流中间件、消息中间件、企业服务总线、数据存取管理中间件等，在国内中间件厂商中位居第二",
		"军民融合": "公司并拥有军工系列资质、涉密信息系统甲级资质、 CMMI DEV 5 级资质和 ISO9001 质量体系认证证书；作为国内领先的基础软件中间件产品与服务提供商，公司向军工等国民经济重点行业，提供中间件软件销售、定制化开发和运维服务；旗下湖南京创宇航科技公司，承担军民两用重点示范项目",
		"大数据": "公司拥有中创天枢数据治理平台、中创元穹数据集成平台软件等产品，可提供数据从采集到可视化应用的全链路解决方案及数据集成管理",
		"军工": "公司并拥有军工系列资质、涉密信息系统甲级资质、 CMMI DEV 5 级资质和 ISO9001 质量体系认证证书；作为国内领先的基础软件中间件产品与服务提供商，公司向军工等国民经济重点行业，提供中间件软件销售、定制化开发和运维服务；旗下湖南京创宇航科技公司，承担军民两用重点示范项目",
		"信创": "公司作为最早一批涉足信创领域的中间件厂商，是第一批加入信创工委会的成员，核心产品实现对主流国产芯片、操作系统、数据库等基础软硬件设施的全面兼容，且在党政、军工等领域实现国产中间件替换，为国家关键基础行业领域基础软件的自主可控贡献力量",
		"军工信息化": "国内领先的基础软件中间件产品与服务提供商；公司产品为基础通用产品，并已经应用到国产军工领域信息化建设中"
	}
}