{
	"名称": "智明达",
	"code": "688636",
	"亮点": "公司下游直接客户为军工科研生产单位，最终用户为中国军方",
	"概念": "军工信息化，商业航天，卫星导航，DeepSeek概念，军工，融资融券，无人机，西部大开发",
	"同业": "军工电子:  景嘉微  中科海讯  雷科防务  航天电子  航天发展  北方导航  振华科技  科思科技  银河电子  中国长城  宏达电子  奥普光电  天箭科技  国光电气  臻镭科技  晶品特装  万方发展  赛微电子  思科瑞  *ST导航  *ST恒宇",
	"分类": "中盘股",
	"全名": "成都智明达电子股份有限公司",
	"地域": "四川省",
	"行业": "国防军工—军工电子Ⅱ",
	"业务": "提供定制化嵌入式模块和解决方案。",
	"产品": "机载嵌入式计算机模块、弹载嵌入式计算机模块、商业航天嵌入式计算机模块、无人机载嵌入式计算机模块、其他嵌入式计算机模块",
	"概念y": "军工-10%",
	"概念详情": {
		"军工信息化": "公司招股说明书：近年来，公司的军用嵌入式计算机模块型号、数量以及参与在研的武器装备型号数量稳步增加，有效支撑了主营业务收入的增长。随着我国国防信息化建设的推进，军队对先进军机、战舰、战车、导弹等武器装备的性能和数量呈现多样化和扩大化需求，嵌入式计算机模块在武器装备中的应用占比将不断提升。",
		"商业航天": "成都智明达电子股份有限公司的主营业务是提供定制化嵌入式模块和解决方案。公司的主要产品是机载嵌入式计算机模块、弹载嵌入式计算机模块、商业航天嵌入式计算机模块、无人机载嵌入式计算机模块、其他嵌入式计算机模块。",
		"卫星导航": "根据10月26日投资者关系活动记录表显示，公司目前承担的星载项目属于低轨通讯卫星，主要是做任务系统，未来将会随着下游的定型放量而逐步量产，成为公司新的增长点。",
		"军工": "公司主要面向军工行业客户，提供定制化机载、弹载、舰载、车载等领域所需的嵌入式计算机模块产品和解决方案，产品主要被应用于国防科技工业的军事应用领域。",
		"无人机": "成都智明达电子股份有限公司的主营业务是提供定制化嵌入式模块和解决方案。公司的主要产品是机载嵌入式计算机模块、弹载嵌入式计算机模块、商业航天嵌入式计算机模块、无人机载嵌入式计算机模块、其他嵌入式计算机模块。",
		"西部大开发": "公司注册地址为四川省成都市青羊区敬业路108号1栋11层1号",
		"DeepSeek概念": "2025年3月12日互动易：公司已离线部署的DeepSeek，采用DeepSeek模型算法框架的剪支优化、训练等布局边缘侧国家重点领域嵌入式计算机相关的AI产品。结合公司20余年的国家重点领域嵌入式计算机模块的行业数据优势，预计该模型与我们之前采用的大模型一起，不但能进一步提高产品技术的性能，同时在文档编写、知识问答、数据分析、数据处理、人员培训等方面上也将提升效率，扩大公司在国家重点领域使用嵌入式计算机领域的优势。"
	},
	"概念x": "军民融合   军工   国产操作系统   航天   卫星互联网   低空经济",
	"概念xgb": {
		"军民融合": "定制化嵌入式计算机模块和解决方案商；主要面向军工客户，提供定制化嵌入式计算机模块和解决方案；产品和解决方案已涵盖数据采集、信号处理、数据处理、通信交换、接口控制、高可靠性电源、大容量存储与图形图像处理等技术方向，成功将产品应用于机载、弹载、舰载、车载等多个领域的武器装备之中",
		"军工": "定制化嵌入式计算机模块和解决方案商；主要面向军工客户，提供定制化嵌入式计算机模块和解决方案；产品和解决方案已涵盖数据采集、信号处理、数据处理、通信交换、接口控制、高可靠性电源、大容量存储与图形图像处理等技术方向，成功将产品应用于机载、弹载、舰载、车载等多个领域的武器装备之中",
		"国产操作系统": "公司长期致力于嵌入式技术研究，不仅自主研发了《智为嵌入式操作系统 V1.0》，还深入开展嵌入式实时操作系统的适配及驱动程序、应用程序开发工作，建立了基于多种嵌入式处理器与嵌入式实时操作系统等的软硬件一体技术平台",
		"航天": "公司星载产品是针对低轨卫星提供高性能计算模块和管理控制模块，公司商业卫星领域除间接为中国星网配套外，还间接为小卫星、时空道宇等商业航天企业配套相关产品",
		"卫星互联网": "公司的星载产品主要是针对低轨卫星提供高性能计算模块和管理控制模块，主要配套于星网客户",
		"低空经济": "我国重点装备领域嵌入式计算机模块产品提供商，产品涵盖信号采集等技术方向；参与无人机飞控系统和航电组网系统配套，还推出单余度飞控计算机等产品，为无人机提供智能着陆、导航等解决方案"
	}
}