{
	"名称": "威迈斯",
	"code": "688612",
	"亮点": "乘用车车载充电机市占率国内前二",
	"概念": "长安汽车概念，飞行汽车(eVTOL)，华为概念，充电桩，低空经济，高压快充，沪股通，回购增持再贷款概念，融资融券，无线充电，小鹏汽车概念，...",
	"分类": "中盘股",
	"全名": "深圳威迈斯新能源(集团)股份有限公司",
	"地域": "广东省",
	"行业": "汽车—汽车零部件",
	"业务": "新能源汽车动力域产品的研发、生产、销售和技术服务。",
	"产品": "车载充电机、车载DC/DC变换器、车载电源集成产品、电机控制器、电驱总成，电动汽车通信控制器、液冷充电桩模块",
	"概念详情": {
		"长安汽车概念": "2023年11月8日互动易：公司国内客户涵盖了理想汽车、小鹏汽车、合众新能源、零跑汽车等造车新势力整车厂；上汽集团、吉利汽车、长安汽车、奇瑞汽车等众多知名车企；东风日产、上汽通用等合资品牌。",
		"飞行汽车(eVTOL)": "2024年6月5日互动易：公司的车载电源产品可以应用于飞行汽车中。公司专注于新能源汽车领域的同时，并会持续在新能源领域继续深耕，目前公司产品已获得小鹏汇天的定点。",
		"华为概念": "2024年6月14日互动易：公司客户涵盖了某头部造车新势力、小鹏汽车、合众新能源、零跑汽车等造车新势力整车厂；上汽集团、吉利汽车、长安汽车、奇瑞汽车等众多知名车企；东风日产、上汽通用等合资品牌以及Stellantis集团、雷诺、阿斯顿马丁、法拉利等海外知名车企，且华为也为公司客户之一。",
		"新能源汽车": "根据公司招股书介绍：公司专注于新能源汽车领域，主要从事新能源汽车相关电力电子产品的研发、生产、销售和技术服务，主要产品包括车载电源的车载充电机、车载DC/DC变换器、车载电源集成产品，电驱系统的电机控制器、电驱总成，以及液冷充电桩模块等。",
		"充电桩": "根据公司首次公开发行股票并在科创板上市招股说明书表示：公司专注于新能源汽车领域，主要从事新能源汽车相关电力电子产品的研发、生产、销售和技术服务，主要产品包括车载电源的车载充电机、车载DC/DC变换器、车载电源集成产品，电驱系统的电机控制器、电驱总成，以及液冷充电桩模块等。",
		"高压快充": "公司招股说明书：公司800V车载集成电源产品已获得小鹏汽车、理想汽车、岚图汽车等客户的定点，其中小鹏G9车型已于2022年第三季度上市，为国内首批基于800V高压平台的新能源汽车车型之一。",
		"无线充电": "2025年1月20日互动易：在新能源汽车无线充电细分领域中，公司是业内最早投入新能源乘用车配套电动汽车无线充电系统研发和生产及销售的厂家之一，公司的无线充电产品可以支持自动驾驶应用进行自动充电。",
		"低空经济": "2024年6月5日互动易回复：公司的车载电源产品可以应用于飞行汽车中。公司专注于新能源汽车领域的同时，并会持续在新能源领域继续深耕，目前公司产品已获得小鹏汇天的定点。",
		"回购增持再贷款概念": "根据2024年10月20日公告,已获不超过人民币1亿元股票专向贷款",
		"粤港澳大湾区": "公司办公地址：广东省深圳市南山区北环路第五工业区风云科技大楼501之一。"
	},
	"同业": "汽车电子:  沪光股份  合兴股份  上声电子  均胜电子  欣锐科技  华阳集团  航天科技  索菱股份  云意电气  启明信息  科博达  伯特利  道通科技  协昌科技  得润电子  经纬恒润",
	"概念x": "新能源车零部件   无线充电   充电桩   新能源汽车   理想汽车概念股   回购增持再贷款",
	"概念xgb": {
		"新能源车零部件": "公司专注于新能源汽车领域，主要从事新能源汽车相关电力电子产品的研发、生产、销售和技术服务，主要产品包括车载电源的车载充电机、车载DC/DC变换器、车载电源集成产品，电驱系统的电机控制器、电驱总成，以及液冷充电桩模块等\n",
		"无线充电": "公司是业内最早投入新能源乘用车配套电动汽车无线充电系统研发、生产及销售的厂家之一，公司的电动汽车无线充电产品已获得智己汽车项目定点并量产发货",
		"充电桩": "公司专注于新能源汽车领域，产品包括液冷充电桩模块",
		"新能源汽车": "公司专注于新能源汽车领域，产品包括液冷充电桩模块",
		"理想汽车概念股": "与理想汽车合作密切，从 2016 年开始为理想汽车提供产品和服务，为理想汽车多款车型配套相关产品，如 Odu 产品等，还参与了理想汽车发起的 “智能制造连山计划”，在安徽芜湖工厂建设全流程自动化、智能化 “黑灯工厂”",
		"回购增持再贷款": "24年10月，公司已与招商银行股份有限公司深圳分行就上市公司回购股票专项贷款达成合作意愿，具体事宜将以签署的后续相关合同为准；公司此前公告拟以不低于人民币5000万元、不超过人民币1亿元的公司首次公开发行超募资金以集中竞价交易方式回购公司股份，回购价格不超过35元/股，用于员工持股计划或股权激励，以及用于减少注册资本"
	}
}