{
	"名称": "通源环境",
	"code": "688679",
	"亮点": "专注于固废污染阻隔修复、固废处理处置和水环境修复业务的高新技术企业",
	"概念": "土壤修复，污水处理，节能环保，固废处理，净水概念，绿色电力，融资融券，碳中和",
	"同业": "废物处理:  高能环境  博世科  维尔利  万德斯  路德环境  绿色动力  东江环保  富春环保  中国天楹  瀚蓝环境  金圆股份  中科环保  丛麟科技  新动力  赛恩斯  朗坤环境  城发环境  卓越新能  山高环能  圣元环保  启迪环境  伟明环保  上海环境  旺能环境  建工修复  百川畅银  超越科技  军信股份  楚环科技  国泰环保  飞南资源  三峰环境",
	"分类": "小盘股",
	"全名": "安徽省通源环境节能股份有限公司",
	"地域": "安徽省",
	"行业": "环保—环境治理",
	"业务": "为地方政府部门及下属单位、大型企业等客户提供集方案设计、装备研制、项目建设、运营服务为一体的环境整体解决方案。",
	"产品": "垃圾填埋场环境综合整治、污泥干化炭化与资源化利用、河湖底泥处理处置、水环境修复、污水处理处置、污染地块调查、风险评估、修复工程设计与施工、跟踪监测、光伏能源",
	"概念y": "环保-10%  固废处理-10%",
	"概念详情": {
		"土壤修复": "2024年半年报：公司专精于生态环境综合整治业务，实现了固废污染治理及资源化、污水与水环境综合治理、土壤与地下水修复领域协同发展，致力于为地方政府部门及下属单位、大型企业等客户提供集方案设计、装备研制、项目建设、运营服务为一体的环境整体解决方案。",
		"污水处理": "2023年年报：公司依托在项目管理及运维服务的先进经验，将各种污水处理技术集成运用，实现市政污水处理系统的严标准、高效率、低成本，最终提高整个生活污水处理系统的工作效能。",
		"节能环保": "2022年7月1日互动易：公司一直专注于水环境综合整治业务，依托自主研发的“泥膜共生”一体化嵌配式村镇污水系统解决方案，统筹协调处理工艺与生态环境，为地方政府部门及下属单位、大型企业等客户提供一体化的环境整体解决方案。",
		"固废处理": "公司是行业内较早从事固废污染阻隔修复业务的企业之一，已实施项目数量居行业前列，能够为客户提供包括方案设计、系统构建以及运营服务在内的整体解决方案，满足客户多层次的固废污染风险管控和生态修复需求。",
		"碳中和": "2023年年报:公司紧密围绕国家“双碳”战略，与安徽大学共同建设“通源环境-安徽大学二氧化碳资源化利用联合实验室”。双方将围绕二氧化碳绿色转化及资源化领域开展从基础到应用的系统性研究，开展相关工艺、装备研发和二氧化碳绿色转化与资源利用整体解决方案能力构建，形成“双碳”领域的技术储备和核心竞争力。",
		"绿色电力": "根据2023年年报，报告期内，公司依赖在环保行业积累的客户资源及丰富的工程施工技术经验，与联合体成员共同承接了中标金额超3亿元的分布式光伏发电项目。该项目的顺利启动，为公司未来战略转型奠定了良好的基础，是公司进军新能源行业的一次勇敢尝试。",
		"净水概念": "公司是一家专注于固废污染综合整治、污泥污水及水环境综合整治和环境修复业务的高新技术企业，主要为地方政府部门及下属单位、大型企业等客户提供集方案设计、装备研制、项目建设、运营服务为一体的环境整体解决方案。公司“一体化污泥高干脱水技术开发与应用”项目获得中国节能协会节能减排科技进步二等奖,并获得了“中国固废行业填埋场领域领先企业”、“中国固废行业污泥领域领先企业”、“中国最具价值环保装备品牌(污泥处置类)”、“中国水业水环境修复领域领先企业”等荣誉称号。"
	},
	"概念x": "污水处理   固废处理   环保",
	"概念xgb": {
		"污水处理": "行业内较早从事固废污染阻隔修复业务的企业之一；公司专注于固废污染综合整治、污泥污水及水环境综合整治和环境修复业务，针对市政污水、村镇污水、应急排口及水环境整治等业务领域，开发形成了污水处理处置技术体系；在水环境综合治理业务领域，公司立足安徽区域市场，形成了强有力的竞争优势地位",
		"固废处理": "行业内较早从事固废污染阻隔修复业务的企业之一，中国固废行业填埋场领域领先企业；公司主营固废污染综合整治、污泥污水及水环境综合整治等业务，固废污染综合整治主要包括垃圾填埋场环境综合整治及生态修复和固废填埋场新建及封场工程",
		"环保": "行业内较早从事固废污染阻隔修复业务的企业之一；公司专注于固废污染综合整治、污泥污水及水环境综合整治和环境修复业务，针对市政污水、村镇污水、应急排口及水环境整治等业务领域，开发形成了污水处理处置技术体系；在水环境综合治理业务领域，公司立足安徽区域市场，形成了强有力的竞争优势地位"
	}
}