{
	"名称": "鼎通科技",
	"code": "688668",
	"亮点": "专注于高速通讯连接器和汽车连接器研产销的高新技术企业",
	"概念": "铜缆高速连接，5G，新能源汽车，2024年报预增，比亚迪概念，长安汽车概念，沪股通，融资融券",
	"同业": "连接器:  中航光电  航天电器  意华股份  电连技术  信维通信  长盈精密  立讯精密  得润电子  永贵电器  徕木股份  合兴股份  奕东电子  胜蓝股份  瑞可达  陕西华达  华丰科技  维峰电子  珠城科技  创益通  海能实业  鸿日达  信音电子",
	"分类": "中盘股",
	"全名": "东莞市鼎通精密科技股份有限公司",
	"地域": "广东省",
	"行业": "通信—通信设备",
	"业务": "研发、生产、销售高速通讯连接器及其组件和汽车连接器及其组件。",
	"产品": "通讯连接器壳体CAGE、通讯连接器精密结构件、通讯连接器组件(合并)、汽车连接器及其组件、精密模具、模具零件",
	"概念y": "",
	"概念详情": {
		"铜缆高速连接": "根据2023年半年报，在通讯连接器方面，公司为客户提供高速背板连接器组件和I/O连接器组件，包括精密结构件和壳体（CAGE）等通讯连接器模块的重要组成部分，经过客户集成组装后最终应用于通信基站、服务器和数据中心等大型数据存储与交换设备。",
		"5G": "公司生产的通讯连接器组件主要为客户提供高速背板连接器组件和I/O连接器组件，主要包括精密结构件和壳体（CAGE）等，是通讯连接器模块重要的组成部分，已与泰科、安费诺、莫仕、中航光电等国内外知名连接器厂商建立稳固的合作关系。国内外市场的科技巨头和运营商不断加大对新基建的投入，5G承载的前传、中传、回传的典型宽带需求，相对于4G增加明显，对于通信设备的升级也是必然趋势，随之带动了连接器向高速化发展；作为5G、AI、云计算等ICT技术的载体，数据中心是数字经济最为重要的新型基础设施之一，数据中心的设备升级，将增加对高性能背板和夹层连接器，以及电源接口的需求，大量增加的数据流量输送和回程也将需要新的高速互连连接器。",
		"新能源汽车": "公司在延续原有汽车产品业务的基础上做出重大突破，从汽车Tier2的角色逐渐向Tier1转变，以终端汽车厂商和电池包厂商为目标。公司产品类型包括线束连接器、高压连接器、电控连接器、电动水泵等新能源产品；客户群体上也加深了与比亚迪的合作，新增了蜂巢能源、南都电源等客户。",
		"长安汽车概念": "根据2023年11月1日互动易显示，公司将不断深化与现有比亚迪、中国长安、南都电源等客户的合作，公司以现有工艺为基础、多品类开发产品；同时，在现有客户基础上，公司不断加大新客户开发的力度。",
		"比亚迪概念": "根据2023年10月20日互动易显示，公司不断加深与现有比亚迪、中国长安、南都电源、蜂巢能源、富奥汽车、罗森博格等客户的合作，公司以现有工艺为基础，多品类开发产品并随着时间的积累，量产的项目数量逐渐增加；同时，在现有客户基础上，公司仍在不断加大新客户开发，也成功开发了中国一汽、赛川电子、同驭汽车等新客户",
		"2024年报预增": "公司预计2024-01-01到2024-12-31业绩：净利润10861.76万元左右,增长幅度为63.16%左右;上年同期业绩:净利润6657.04万元;"
	},
	"概念xgb": {
		"新能源车零部件": "汽车连接器生产商；公司在延续原有汽车产品业务的基础上做出重大突破，从汽车Tier2的角色逐渐向Tier1转变，布局新能源领域；公司产品类型上也增加了线束连接器、高压连接器、电控连接器、电动水泵等新能源产品",
		"5G": "公司生产的通讯连接器组件主要应用于通信基站、服务器、数据中心等超大型数据存储和交换设备",
		"云计算数据中心": "公司主营通讯、汽车连接器组件，通讯连接器及其组件最终应用于服务器、数据中心、基站等大型数据存储和交换设备",
		"新能源汽车": "汽车连接器生产商；公司在延续原有汽车产品业务的基础上做出重大突破，从汽车Tier2的角色逐渐向Tier1转变，布局新能源领域；公司产品类型上也增加了线束连接器、高压连接器、电控连接器、电动水泵等新能源产品",
		"交换机": "公司通信连接器主要用于传输设备、交换机、路由器等通信设备",
		"铜缆高速连接器": "在通讯连接器方面，公司为客户提供高速背板连接器组件和 I/O 连接器组件，包括精密结构件和壳体（CAGE）等通讯连接器模块的重要组成部分；公司生产的高速通讯连接器及其组件主要用于大型通讯设备中，直接客户为莫仕、安费诺、泰科电子、中航光电等"
	},
	"概念x": "新能源车零部件   5G   云计算数据中心   新能源汽车   交换机   铜缆高速连接器",
	"概念z": "连接器",
	"备注": "",
	"链接": ""
}