{
	"名称": "莱斯信息",
	"code": "688631",
	"亮点": "中国电科旗下，空管自动化系统国内市占率第一",
	"概念": "低空经济，智能交通，军工信息化，车联网(车路协同)，国产软件，国企改革，沪股通，华为概念，融资融券，央企国企改革，智慧城市",
	"分类": "小盘股",
	"全名": "南京莱斯信息技术股份有限公司",
	"地域": "江苏省",
	"行业": "计算机—软件开发",
	"业务": "提供以指挥控制技术为核心的指挥信息系统整体解决方案和系列产品，长期服务于国家治理体系和治理能力的现代化建设。",
	"产品": "信息化系统开发建设、运维和技术服务、商品销售",
	"概念详情": {
		"低空经济": "根据2023年12月15日互动易，公司结合项目建设情况，开展低空飞行服务解决方案、低空通航服务系统等通航产品研制，谋划新发展",
		"智能交通": "根据招股说明书：公司作为民用指挥信息系统整体解决方案提供商，主要面向民航空中交通管理、城市道路交通管理以及城市治理等行业的信息化需求，提供以指挥控制技术为核心的指挥信息系统整体解决方案和系列产品。",
		"军工信息化": "据招股说明书：在企业信息化领域，公司主要面向大型军工央企集团、科研院所等用户单位，根据其科研生产、研发管理需求，提供规划设计咨询、方案论证、软件研发和系统集成服务。主要产品为面向军工科研院所科研生产一体化的企业信息化产品。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"智慧城市": "根据公司官网介绍：在城市治理领域，莱斯信息以城市级综合治理指挥控制技术为核心，面向城市大数据局等政府信息化建设主管部门，提供跨层级、跨政府职能域、跨行业主管部门的以态势感知、监测预警、协同应用与指挥决策为核心功能的城市综合指挥平台，面向发改部门提供公共信用信息服务平台，面向人民防空与应急管理部门提供人防应急指挥信息系统，赋能现代化城市治理和民生服务能力提升。",
		"华为概念": "2023年11月3日互动易回复：公司已与华为公司根据项目具体情况在云平台、大数据及国产化等方面开展相关合作。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"国产软件": "2023年年度报告：公司各业务领域主要产品形态均为大型电子信息系统，同时提供部分配套的专用硬件设备。大型电子信息系统是指利用通信、计算机和控制技术，面向各类管理者和决策者的不同需求，在系统架构经过充分分析与论证的基础上，研发不同类型的业务软件，将各类前端设备通过支撑平台进行数据的分析、处理后，进行有效集成，实现不同业务场景下的监视、指挥、调度、决策等应用。公司自主完成技术含量和附加值较高的方案设计、系统研制、软件开发、系统集成等环节，可分为定制开发类和定型生产类两种，以定制开发类为主。同时，公司正在积极探索向产品销售及运营服务的新模式转型。",
		"车联网(车路协同)": "2023年11月20日互动易：公司在城市道路交通领域，以城市道路交通管理指挥控制技术为核心，面向公安交警等城市交通管理部门，主要提供国产自主可控的城市道路交通信号控制系统及设备，主要以“路”侧设备和系统为主，支撑城市交通拥堵治理和城市交通指挥控制；公司对“车”侧的相关软硬件产品正有计划的布局规划，旨在为交通出行提供相关的信息化服务。"
	},
	"同业": "仿真系统:  捷安高科  新光光电  川大智胜  华如科技",
	"概念x": "国产软件   央企改革   通用航空   智慧城市   国企改革   低空经济",
	"概念xgb": {
		"国产软件": "民用指挥信息系统整体解决方案提供商；主要面向民航空中交通管理、城市道路交通管理以及城市治理等行业的信息化需求，提供以指挥控制技术为核心的指挥信息系统整体解决方案和系列产品，产品包括空管自动化系统、塔台自动化系统、机场生产运行管理系统、城市交通信号统一管控系统、道路交通安全隐患治理系统等",
		"央企改革": "公司作为民用指挥信息系统整体解决方案提供商，主要面向民航空中交通管理、城市道路交通管理以及城市治理等行业的信息化需求，提供以指挥控制技术为核心的指挥信息系统整体解决方案和系列产品\n",
		"通用航空": "民航空管国产化龙头企业；公司面向民航局、空管局及其下属机构，机场集团及其下属公司等用户，主要提供包括空管自动化系统、空管场面管理系统、机场机坪塔台管制自动化系统、空管模拟机系统及空管流量管理系统等核心产品，拥有丰富的空管系统研制经验",
		"智慧城市": "公司作为民用指挥信息系统整体解决方案提供商，主要面向民航空中交通管理、城市道路交通管理以及城市治理等行业的信息化需求，提供以指挥控制技术为核心的指挥信息系统整体解决方案和系列产品\n",
		"国企改革": "公司作为民用指挥信息系统整体解决方案提供商，主要面向民航空中交通管理、城市道路交通管理以及城市治理等行业的信息化需求，提供以指挥控制技术为核心的指挥信息系统整体解决方案和系列产品\n",
		"低空经济": "民航空管国产化龙头企业；公司针对未来低空经济引发交通出行方式重大变革，提供低空城市交通运行场景下，大规模、高密度、灵活自主的低空智联保障体系，主要产品包括国家/省/市低空飞行服务管理平台、飞行服务中心/服务站、面向应用场景的无人机管控系统，主要利用空地协同管制技术、低空飞行协同指挥技术等"
	},
	"概念y": "",
	"概念z": "低空经济",
	"备注": "",
	"链接": ""
}