{
	"名称": "安凯微",
	"code": "688620",
	"亮点": "外销为主的物联网智能硬件核心SoC芯片厂商，物联网应用处理器芯片-HMI芯片在楼宇对讲领域市占率超50%",
	"概念": "人脸识别，AI眼镜，无线耳机，DeepSeek概念，阿里巴巴概念，人工智能，人民币贬值受益，融资融券，物联网，小米概念，芯片概念，智能穿戴，智能家居，专精特新",
	"分类": "小盘股",
	"全名": "广州安凯微电子股份有限公司",
	"地域": "广东省",
	"行业": "电子—半导体",
	"业务": "物联网智能硬件核心SoC芯片的研发、设计、终测和销售。",
	"产品": "物联网摄像机芯片、BLE芯片、HMI芯片、物联网应用处理器芯片、智能门锁业务",
	"概念详情": {
		"人脸识别": "根据公司招股说明书：公司自研的卷积神经网络加速器IP包括网络模型压缩技术，网络模型部署技术和软件工具、大规模算力电路设计等方面的技术，具有高利用率、低功耗的特点，适用于小型化、轻量化的深度学习神经网络，面向人形检测、人脸识别、目标检测、生物信息识别、语音识别等应用。",
		"AI眼镜": "根据2025年4月18日互动易：公司已经有多款芯片可以用于不同规格的AI眼镜方案。近期正式发布的低功耗智能视觉芯片KMO1W就是针对AI眼镜的产品。公司还在投入研发资源，对已有产品进行升级迭代。",
		"无线耳机": "根据2025年3月14日公告：公司的蓝牙音频芯片多年前就已经推出，并已在蓝牙音箱、智能音箱等产品中实现量产。近期公司发布的第五代低功耗蓝牙芯片，是这系列芯片的升级和迭代，面向更广泛的蓝牙音频市场，如AI耳机（TWS/OWS）等。",
		"物联网": "根据招股说明书：公司主要从事物联网智能硬件核心SoC芯片的研发、设计、终测和销售，主要产品包括物联网摄像机芯片和物联网应用处理器芯片，产品广泛应用于智能家居、智慧安防、智慧办公和工业物联网等领域。",
		"芯片概念": "广州安凯微电子股份有限公司主要从事物联网智能硬件核心SoC芯片的研发、设计、终测和销售，主要产品为物联网摄像机芯片、物联网应用处理器芯片等，产品广泛应用于智能家居、智慧安防、智慧办公、工业物联网等领域。",
		"小米概念": "根据公司招股说明书：小米产业基金持有公司4.47%股份。",
		"人工智能": "2023年8月25日互动易：公司目前主要产品包括物联网摄像机芯片和物联网应用处理器芯片，集成CPU、系统控制、ISP、NPU等多个模块，涉及ISP、音视频、通信、机器学习等多类技术，可广泛应用于智能家居、智慧安防、智慧办公、工业物联网等领域。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为60.62%，受益于人民币贬值。",
		"DeepSeek概念": "根据2025年1月25日官微，公司AK39系列芯片的天才虎AI智能录音笔Pro4G版推出市场，对接多家大模型底座，开启智能录音笔全新篇章。通过对接了豆包、通义千问、文心一言、DeepSeek、Kimi等多家大语言模型，并通过调优，能够对不同大模型的特性进行分析与整合，实现对多源语言理解优势的有效融合。",
		"阿里巴巴概念": "根据2025年3月12日互动易：公司与阿里云有合作，旨在整合双方资源优势，在视频云平台、AI算法、操作系统、安全等方面展开深度合作，提供低功耗、智能化的芯云一体整体解决方案。",
		"智能家居": "根据2024年4月27日公告：公司物联网应用处理器芯片在智能家居、智慧办公领域，如楼宇对讲、智能门禁/考勤等细分市场也具有较强的竞争力，已经应用于熵基科技、安居宝、厦门立林、宁波得力、福州冠林等众多知名终端品牌。随着公司在智能锁市场的持续投入，公司的物联网应用处理器芯片陆续进入德施曼、凯迪仕、浙江公牛等知名品牌供应链。",
		"智能穿戴": "2025年5月30日公告，公司有丰富的自研IP积累，已经掌握了智能眼镜主控芯片的几个重要IP，包括ISP、NPU、BLE/蓝牙音频、显示等，低功耗技术已在各类IoT终端中持续演练和升级，SoC架构相关技术也是多年积累的核心技术之一，我们有能力针对不同的AI眼镜产品终端需求把相关重要的IP技术（包括但不限于上述这些部分或全部IP）集成到单颗SoC中，但具体需要基于各芯片产品定义决定。"
	},
	"同业": "多媒体芯片:  瑞芯微  晶晨股份  全志科技  北京君正  富瀚微  国科微  盈方微  恒玄科技  炬芯科技  中科蓝讯  天德钰  龙迅股份  星宸科技  大唐电信",
	"概念x": "半导体   人工智能   物联网   智慧安防   国产芯片   AI算力芯片",
	"概念xgb": {
		"半导体": "公司主要从事物联网智能硬件核心SoC芯片的研发、设计、终测和销售，主要产品包括物联网摄像机芯片和物联网应用处理器芯片；公司的主要产品物联网摄像机芯片和物联网应用处理器芯片均属SoC芯片",
		"人工智能": "公司已经推出了集成人工智能相关技术的芯片产品，自研神经网络处理器（NPU）已应用于物联网摄像机芯片，孔明二代系列芯片集成 2TOPS 算力的 NPU，适用于多种场景；公司持续推进大语言、大视觉模型研发，开发本地化中小模型，推动产品线向搭载轻量级或高智能算力芯片发展，产品可对接各种大模型 AI 智能体",
		"物联网": "公司主要从事物联网智能硬件核心SoC芯片的研发、设计、终测和销售，主要产品包括物联网摄像机芯片和物联网应用处理器芯片",
		"智慧安防": "公司主要从事物联网智能硬件核心SoC芯片的研发、设计、终测和销售，主要产品包括物联网摄像机芯片和物联网应用处理器芯片；研发的智能门锁芯片，集成指纹、密码、蓝牙开锁功能，识别速度小于 0.5 秒，安全等级达金融级；安防摄像头芯片可将图像压缩比提升 30%，存储容量不变情况下，录像时长延长 1 倍",
		"国产芯片": "公司专注于物联网智能硬件核心 SoC 芯片的研发、设计、终测和销售，产品包括物联网摄像机芯片和物联网应用处理器芯片",
		"AI算力芯片": "自2022年公司推出首代轻量级算力芯片以来，公司带算力的芯片累计出货量已几千万颗；另，公司在研多颗带算力的芯片，旨在满足端侧智能化需求"
	}
}