{
	"名称": "盛邦安全",
	"code": "688651",
	"亮点": "漏洞检测产品国内市占率居前",
	"概念": "数据安全，空间计算，信创，DeepSeek概念，低空经济，国产操作系统，华为概念，量子科技，人工智能，融资融券，商业航天，数据要素，数字货币，网络安全，卫星导航，云计算，智慧城市，专精特新",
	"分类": "小盘股",
	"全名": "远江盛邦安全科技集团股份有限公司",
	"地域": "北京市",
	"行业": "计算机—软件开发",
	"业务": "网络安全产品的研发、生产和销售，并提供相关网络安全服务。",
	"产品": "网络安全产品与服务、网络空间地图、卫星互联网安全业务",
	"概念详情": {
		"数据安全": "2023年8月30日互动易：公司在数据安全方面，主要有保障用户数据共享安全与敏感信息调用安全，以及数据使用、传输审计等方面的业务。",
		"空间计算": "2023年8月3日互动易披露：网络空间坤舆图，通过对网络空间算法分析，形成网络安全保障体系。根据不同场景，网络空间地图以软硬一体化设备、软件、虚拟化、SaaS服务等形态向用户提供服务。",
		"信创": "根据2023年8月10日互动易，公司一直以来重视信创相关领域，有关产品根据需求和要求进行了合作与认证，曾入选《互联网周刊》、德本咨询、eNet研究院联合发布的“2021信创产业独角兽100强”。公司今后将持续投入，研发中心建设的一个重点方向，就包含信创漏洞的挖掘与漏洞检测、进一步拓宽漏洞检测在信创领域的应用场景等。",
		"华为概念": "根据招股说明书：公司是华为的生态合作伙伴，并被评选为华为优秀供应商。",
		"网络安全": "远江盛邦安全科技集团股份有限公司的主营业务是网络安全产品的研发、生产和销售，并提供相关网络安全服务。公司的主要产品是网络安全产品与服务、网络空间地图、卫星互联网安全业务。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"智慧城市": "2023年8月3日互动易显示：网络空间地图使用场景不断扩大，持续增多，目前主要应用场景包含智慧城市、国家网络空间地图绘制、网络空间社会治理等。通过从网络空间视角清晰展现网络空间与现实空间的对应关系，解决网络空间理解抽象和分析困难等问题。",
		"国产操作系统": "根据2025年5月15日互动易：公司基于自主研发的RayOS操作系统，其产品实现了与华为欧拉、麒麟、海光、飞腾、兆芯、申威等主流国产化硬件平台及操作系统的全面适配。",
		"数据要素": "2024年10月11日互动易：公司在数据要素方面有丰富的业务。包括：在IP数据资产应用等方向，公司有相关的产品；公司的网络空间地图系列产品能够对网络空间资产进行识别，对多源数据进行融合分析，形成数据资产；公司的互联网空间资产探测平台(DayDayMap)集成了公司的IP指纹特征数据库和网络设备资产数据库，能通过saas服务的方式为客户提供数据资产服务。",
		"商业航天": "2024年5月31日互动易：2021年公司正式展开卫星通信安全和卫星互联网安全的前瞻性研发，目前可通过安全检测和网络空间测绘业务解决卫星互联网攻防的问题。同时，通过产业链整合，公司已形成卫星互联网通信密码的相关技术，并推出了卫星互联网安全解决方案，能够在不改变网络结构的情况下，实现透明部署，具有通过密码策略实现密码定义网络边界的能力。方案可支持加密状态下实现天地一体化通信无缝切换，并具有带宽占用少、加密组件种类全、规格多等技术优势。",
		"卫星导航": "2024年1月17日互动易：公司目前开展了卫星互联网测绘技术的研究、布局，围绕卫星互联网的体系结构、拓扑部署、脆弱性等，构筑卫星互联网的网络空间态势。",
		"云计算": "2024年10月11日互动易回复，公司的互联网空间资产探测平台(DayDayMap)集成了公司的IP指纹特征数据库和网络设备资产数据库，能通过saas服务的方式为客户提供数据资产服务。",
		"DeepSeek概念": "2025年2月10日官微：盛邦安全国际业务负责人方伟表示，我们正处于一个AI重塑安全格局的转折点，公司此次带来的AI驱动的安全产品与方案，已接入DeepSeek等主流大模型，实现了资产识别、漏洞分析、威胁检测等规则的智能生成，并基于AI完成了风险分析、攻击防护、日志降噪等核心引擎的重构，帮助能源、运营商、金融、交通等多个行业客户成功应对人工智能时代下的复杂安全挑战。此次参与LEAP2025，借此国际盛会平台，我们希望与全球客户及合作伙伴有效连接，共同构建智能、强大、可靠的安全防护体系。",
		"人工智能": "2025年3月20日互动易：公司在AI技术方面有诸多探索与应用，将AI技术融入到安全产品与方案中，引入DeepSeek等主流大模型，实现了资产识别、漏洞分析、威胁检测等规则的智能生成，并基于AI完成了风险分析、攻击防护、日志降噪等核心引擎的重构，这其中也涉及到AI智能体相关的技术和应用场景。",
		"数字货币": "2025年6月24日互动易：公司拥有保障数字货币网络安全的产品与服务，已经为数字货币领域客户提供了网络安全产品，助力其业务系统的网络安全防护。",
		"量子科技": "2025年6月24日互动易：随着量子科技的发展，量子密钥管理及抗量子加密技术将进一步提升卫星互联网安全性。公司在此领域已开展技术研发和产品布局，与量子科技的发展趋势相契合，未来有望受益于量子科技加密技术的不断升级。",
		"低空经济": "2025年3月20日互动易：低空经济的核心载体是低空飞行器，随着无人装备在公共安全、应急救援、智慧城市等领域的应用逐步广泛，市场对低空安全解决方案的需求将持续增长。日前，公司发布了业内首个城市无人航空运营安全运营服务体系解决方案，并实现方案的落地，具有标杆性。卫星互联网作为低空飞行器在通讯及运行上的有益补充，为低空经济的多元化发展开辟了广阔天地，公司在卫星互联网安全方面有成熟的产品和方案。后续，公司将在低空领域重点布局，持续围绕低空经济的安全保障体系，围绕具体应用场景形成针对性的解决方案和产品。"
	},
	"同业": "网络可视化:  中新赛克  恒为科技  通鼎互联  安博通",
	"概念x": "华为产业链   国产软件   网络安全   智慧城市   国产操作系统   信创   数据要素   卫星互联网",
	"概念xgb": {
		"华为产业链": "华为技术有限公司与公司一直保持着良好合作，公司主要向其销售安全产品组件、安全类资产管理项目合作等，公司已通过华为供应商体系认证、华为可信（二级）体系认证",
		"国产软件": "全国领先的网络安全产品提供商；主要产品包含以漏洞及脆弱性检测、应用安全防御、安全管理与溯源分析、安全审计为核心的网络安全基础类产品，围绕公共安全、电力能源、金融科技、运营商等场景类安全产品，网络空间地图等产品；漏洞及脆弱性检测相关产品近年市场份额连续位居行业前列，应用安全防御技术在应用安全市场处于行业领先地位",
		"网络安全": "全国领先的网络安全产品提供商，国家级网络安全应急服务支撑单位（全国共13家）；公司专注于网络空间安全领域，为用户提供网络安全基础类产品、业务场景安全类产品、网络空间地图类产品以及网络安全服务；网络安全服务包含远程安全监测预警服务、暴露面/攻击面监测服务等SaaS服务，以及安全咨询服务、基于红蓝对抗的安全保障服务、网络安全评估服务等网络安全专家服务",
		"智慧城市": "公司的网络空间地图使用场景不断扩大，持续增多，目前主要应用场景包含智慧城市、国家网络空间地图绘制、网络空间社会治理等",
		"国产操作系统": "公司自主研发了 RayOS 安全操作系统，该系统是公司研发模型的基座，采用模块化管理方式，能适配国产化、云化及虚拟化，可运用于不同的应用场景",
		"信创": "公司不断深化信创战略布局，自主研发 RayOS 操作系统，实现与主流国产软硬件平台全面适配，推出多款产品满足信创云安全建设等需求，并入选 “2024 信创 500 强” 等信创相关榜单",
		"数据要素": "公司拥有网络空间地图等产品，可对网络空间资产进行识别与多源数据融合分析以形成数据资产，其互联网空间资产探测平台还能通过 SaaS 服务为客户提供数据资产服务，同时公司在 IP 数据资产应用等方向也有相关产品",
		"卫星互联网": "国内率先进军卫星互联网安全赛道的专业厂商，公司已开展了卫星互联网安全技术的研发，现已通过漏洞识别评估发展出卫星互联网漏洞分析技术等脆弱性检测技术，并在卫星互联网安全领域申请多项专利，围绕空天地一体化网络安全的查、测、防等方向开展产品研发和业务拓展，同时通过自研+并购的方式，构建了具有自主知识产权的卫星互联网安全与低空网络安全的系统解决方案和产品组合"
	}
}