{
	"名称": "中创股份",
	"code": "688695",
	"亮点": "中国基础软件中间件领域市占率国内厂商前二",
	"概念": "科创次新股，财税数字化，华为鲲鹏，车联网(车路协同)，国产软件，华为概念，军工，军工信息化，量子科技，融资融券，网络安全，物联网，新股与次新股，信创，智慧政务，注册制次新股",
	"分类": "小盘股",
	"全名": "山东中创软件商用中间件股份有限公司",
	"地域": "山东省",
	"行业": "计算机—软件开发",
	"业务": "中间件软件的研发、销售，并提供相关技术服务。",
	"产品": "应用服务器中间件、消息中间件、工作流中间件、企业服务总线、业务信息和电子文件交换系统、物联网监管平台软件、PaaS平台软件、中间件定制化开发、中间件运维服务",
	"概念详情": {
		"科创次新股": "公司上市日期为2024-03-13，主营为中间件软件的研发、销售，并提供相关技术服务。",
		"财税数字化": "据公司官网：中创工作流中间件产品是金税三期工程基础软件平台建设的重要组成部分，支撑全国36个省市税务局5大项目的17个流程类应用，满足近80万税务机关内部用户的日常办公需要，支撑过亿户的纳税人及外部用户办理流程类涉税事项。征管系统年受理流程过亿，支撑近20亿次岗位协作。为国地税并库、社保征收业务无缝对接、合并平稳过渡提供核心支撑。",
		"华为鲲鹏": "2022年3月30日官微：中创业务流程平台软件V9.2获得鲲鹏Validated认证，成为通过鲲鹏Validated认证的首个业务流程平台软件。中创中间件公司协同平台产品团队联合华为济南鲲鹏生态创新中心、鲲鹏计算研发团队，对中创业务流程平台软件V9.2基于华为鲲鹏底座进行了全栈优化，使其能够更有效的提升业务流程响应速度，为金融、税务、政府等国民经济重点行业和关键领域提供业务流程信息化支撑。",
		"注册制次新股": "公司上市日期为2024-03-13，上市首五日不设涨跌幅限制。公司主营为中间件软件的研发、销售，并提供相关技术服务。",
		"新股与次新股": "公司上市日期为2024-03-13，主营为中间件软件的研发、销售，并提供相关技术服务。",
		"物联网": "据招股说明书：公司是国内领先的基础软件中间件产品与服务提供商，主要向党政、军工、金融、能源、交通等国民经济重点行业领域提供中间件软件销售、中间件定制化开发和中间件运维服务。公司产品主要包括应用服务器中间件、工作流中间件、消息中间件、企业服务总线等基础中间件，以及业务信息和电子文件交换系统、物联网监管平台软件、PaaS平台软件等广义中间件，是新一代信息技术的关键基础设施。",
		"华为概念": "2024年3月19日互动易：中间件是国产基础软硬件生态中的重要一环，公司与包括华为在内的众多基础软硬件厂商保持稳定的合作关系，共同推进信创生态的发展。",
		"智慧政务": "据公司招股说明书显示:公司是国内领先的基础软件中间件产品与服务提供商，主要向党政、军工、金融、能源、交通等国民经济重点行业领域提供中间件软件销售、中间件定制化开发和中间件运维服务。",
		"军工": "招股说明书：公司是国家规划布局内重点软件企业，也是高新技术企业，并拥有军工系列资质、涉密信息系统甲级资质、CMMIDEV5级资质和ISO9001质量体系认证证书，为国际JakartaEE工作组企业级会员单位。2022年公司军工客户中间件定制收入2,581.10万元。",
		"信创": "根据招股说明书，公司成为最早一批涉足信创领域的中间件厂商，也是第一批加入信创工委会的成员，被信息技术应用创新工作委员会评为“信创工委卓越贡献成员单位”。",
		"量子科技": "根据招股说明书：公司开展消息中间件InforSuiteMQV10.x研发，该产品提升产品安全特性，增强对国密算法的支持，实现基于国密的量子加密消息传输。",
		"军工信息化": "2024年3月22日互动易：公司产品为基础通用产品，并已经应用到国产军工领域信息化建设中。",
		"国产软件": "2024年4月12日互动易：公司主要产品中间件产品作为独立于特定计算机硬件和操作系统的基础软件，为应用软件开发、部署、运行和维护提供重要支撑，在快速响应业务变化、降低应用软件开发运维成本方面具有重大价值。",
		"车联网(车路协同)": "根据公司官网：公司城市自由流智能交通系统具有高集成复杂、高并发交易、高安全可靠的特点。在该工程中，基于业务文件安全传输平台搭建了车道、站、路段中心三级文件传输通道，实现了日高峰车流量64万车次采集识别的129万张车牌车牌图片文件和参数文件等大文件的可靠稳定传输，该系统应用于武汉城市车联网项目。",
		"网络安全": "2024年5月6日互动易：公司在应用安全方面将在现有防篡改产品基础上研发应用统一安全防护平台。该产品以应用安全为核心，提供虚拟主机防火墙、文件防篡改、应用备份与恢复、应用运行时自我保护、应用内容安全与审计、应用安全运维等一体化的安全管控服务，构建基于应用的安全态势感知平台，实现分布式环境中应用安全的统一策略管理、应用风险预测，精准感知威胁，有效拦截应用攻击，实现应用安全管理，全方位保护应用安全和业务的高效开展。"
	},
	"同业": "中间件:  宝兰德  普元信息  东方通",
	"概念x": "国产软件   军民融合   大数据   军工   信创   军工信息化",
	"概念xgb": {
		"国产软件": "国内领先的基础软件中间件产品与服务提供商；主要向党政、军工、金融、能源、交通等国民经济重点行业领域提供中间件软件销售、中间件定制化开发和中间件运维服务，主要产品包括应用服务器中间件、工作流中间件、消息中间件、企业服务总线、数据存取管理中间件等，在国内中间件厂商中位居第二",
		"军民融合": "公司是国内领先的基础软件中间件产品与服务提供商，主要向党政、军工、金融、能源、交通等国民经济重点行业领域提供中间件软件销售、中间件定制化开发和中间件运维服务\n",
		"大数据": "公司是国内领先的基础软件中间件产品与服务提供商，主要向党政、军工、金融、能源、交通等国民经济重点行业领域提供中间件软件销售、中间件定制化开发和中间件运维服务\n",
		"军工": "公司是国内领先的基础软件中间件产品与服务提供商，主要向党政、军工、金融、能源、交通等国民经济重点行业领域提供中间件软件销售、中间件定制化开发和中间件运维服务\n",
		"信创": "公司是国内领先的基础软件中间件产品与服务提供商，主要向党政、军工、金融、能源、交通等国民经济重点行业领域提供中间件软件销售、中间件定制化开发和中间件运维服务\n",
		"军工信息化": "国内领先的基础软件中间件产品与服务提供商；公司产品为基础通用产品，并已经应用到国产军工领域信息化建设中"
	}
}