{
	"名称": "奥泰生物",
	"code": "688606",
	"亮点": "公司是快速诊断试剂领域重要的体外诊断产品提供商之一",
	"概念": "肝炎概念，辅助生殖，猴痘概念，2024年报预增，高股息精选，沪股通，融资融券，医疗器械概念，幽门螺杆菌概念",
	"同业": "体外诊断:  万孚生物  基蛋生物  明德生物  东方生物  浩欧博  之江生物  亚辉龙  诺唯赞  仁度生物  济南高新  安图生物  美康生物  普门科技  万泰生物  赛科希德  安必平  科美诊断  爱威科技  迈瑞医疗  科华生物  迈克生物  达安基因  九强生物  透景生命  理邦仪器  润达医疗  迪瑞医疗  利德曼  凯普生物  热景生物  硕世生物  新产业  圣湘生物  东方海洋",
	"分类": "中盘股",
	"全名": "杭州奥泰生物技术股份有限公司",
	"地域": "浙江省",
	"行业": "医药生物—医疗器械",
	"业务": "体外诊断试剂的研发、生产和销售。",
	"产品": "新冠检测类、传染病类、毒品及药物滥用类、妇女健康类、肿瘤类、心肌类",
	"概念y": "医疗器械-10%",
	"概念详情": {
		"肝炎概念": "公司ABO和RhD血型快速检测试剂（全血）、乙肝表面抗原快速检测试剂（全血/血清/血浆）、丙肝快速检测试剂（全血/血清/血浆）、HIV1,2快速检测试剂（全血/血清/血浆）获得欧盟CEListA认证。",
		"辅助生殖": "公司主要产品包括妇女健康检测系列产品，人绒毛膜促性腺激素（HCG）快速检测，用于妊娠早起诊断和筛查。优生优育快速检测产品，用于产前优生优育筛查。精子数量快速检测产品，用于检测男性精液样本中精子数量，用于诊断男性生育能力。重组人胰岛素样生长因子结合蛋白-1（IGFBP-1）快速检测产品，用于检测女性阴道分泌物中的IGFBP-1抗原，用于孕妇胎膜早破的诊断与筛查。",
		"猴痘概念": "奥泰生物拥有猴痘病毒核酸测定试剂盒（荧光PCR法）。试剂盒通过特异性检测猴痘病毒的核酸片段，可用于临床或科研上对由猴痘病毒感染引起的相关疾病的诊断。",
		"医疗器械概念": "公司主要向境外医疗器械品牌商或生产商提供快速体外诊断试剂，外销收入是公司收入的主要来源。",
		"幽门螺杆菌概念": "公司产品包括幽门螺杆菌lgG抗体检测试剂乳胶法，获得国内三类医疗器械注册，可用于检测幽门螺旋杆菌。",
		"高股息精选": "奥泰生物连续3年股息率分别为：3.25%，9.58%，2.19%",
		"2024年报预增": "公司预计2024-01-01到2024-12-31业绩：净利润27800.00万元至29800.00万元,增长幅度为53.95%至65.03%;上年同期业绩:净利润18057.62万元,基本每股收益2.28元;"
	},
	"概念x": "芬太尼概念   高股息   体外诊断   医疗器械   优化生育（三孩）   猴痘概念   抗原自测   新冠检测",
	"概念xgb": {
		"芬太尼概念": "奥泰生物的芬太尼检测类产品拥有多款产品形式，包括单一卡型产品和十四合一毒品联检产品等，这些产品种类目前均已在美国地区实现销售",
		"高股息": "中证红利指数成份股，现金股息率高、分红较为稳定",
		"体外诊断": "体外诊断POCT领先企业；主要从事体外诊断试剂的研产销，在 POCT 领域处于领先地位，其产品涵盖毒品及药物滥用检测、传染病检测、妇女健康检测、肿瘤检测和心脏标志物检测五大系列，已上市产品超 1200 种，技术上在胶体金、乳胶标记及生物原料等方面国内领先，市场覆盖全球 160 多个国家和地区",
		"医疗器械": "公司专注于体外诊断行业中的POCT细分领域，主营业务为体外快速诊断试剂的研发、生产和销售，主要产品为体外快速诊断试剂，包括毒品及药物滥用检测、传染病检测、妇女健康检测、肿瘤标志物检测、心脏标志物检测以及其他等六大系列",
		"优化生育（三孩）": "公司妊娠类POCT产品主要是用于妊娠检测和人口优生优育的早期检测，包括人绒毛膜促性腺激素（HCG）检测，促黄体激素（LH）检测和促卵泡激素（FSH）检测",
		"猴痘概念": "猴痘病毒检测产品属于公司传染病检测系列项下的其中一项产品，已取得猴痘产品欧盟CE认证",
		"抗原自测": "公司于21年6月7日取得了世界首张COVID-19AntigenRapidTest(OralFluid)新型冠状病毒COVID-19抗原检测试剂(唾液)产品的自测证书，于21年7月5日取得了SARS-CoV-2AntigenRapidTest（NasalSwab）新型冠状病毒SARS-CoV-2抗原检测试剂(鼻腔拭子)自测证书",
		"新冠检测": "公司于21年6月取得世界首张新型冠状病毒COVID-19抗原检测试剂(唾液)产品的自测证书，于21年7月取得新型冠状病毒SARS-CoV-2抗原检测试剂(鼻腔拭子)自测证书，两类产品可在欧盟以及认可欧盟CE认证的国家的自测（家用）市场进行销售；22年3月，公司新型冠状病毒(2019-nCoV)抗原检测试剂盒(乳胶法)取得国家药监局颁发的注册证"
	}
}