{
	"名称": "极米科技",
	"code": "688696",
	"亮点": "国内智能投影机市场龙头",
	"概念": "手机游戏，跨境电商，百度概念，2025中报预增，沪股通，机器视觉，融资融券，西部大开发，消费电子概念，新能源汽车，智能家居，智能座舱，专精特新",
	"同业": "家电新消费:  科沃斯  石头科技  光峰科技  九号公司  富佳股份",
	"分类": "中盘股",
	"全名": "极米科技股份有限公司",
	"地域": "四川省",
	"行业": "家用电器—黑色家电",
	"业务": "智能投影产品的研发、生产及销售，同时向消费者提供围绕智能投影的配件产品及互联网增值服务。",
	"产品": "投影整机产品、配件产品、互联网增值服务",
	"概念y": "",
	"概念详情": {
		"手机游戏": "2024年11月15日互动易：西瓜游戏主要由公司全资孙公司AladdinX株式会社运营，截至2024年10月31日，西瓜游戏在全球各大平台累计下载量已超过1100万次。",
		"跨境电商": "2022年报：报告期内，公司实现境外收入人民币7.90亿元1，同比增长82.04%。报告期内公司产品主要在欧洲、日本、美国等区域市场销售，同时公司已着手拓展澳大利亚、韩国等新兴市场。除亚马逊、日本乐天等主流线上渠道外，目前公司产品已经进入包括Mediamarkt、Saturn、BicCamera、茑屋家电、友都八喜等在内的海外零售渠道。",
		"百度概念": "北京百度网讯科技有限公司持有公司9.88%股权。",
		"消费电子概念": "公司主营业务是智能投影产品的研发、生产及销售，同时向消费者提供围绕智能投影的配件产品及互联网增值服务。公司专注于智能投影领域，构建了以整机、算法及软件系统为核心的战略发展模式。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"西部大开发": "公司注册地址为四川省成都市武侯区中国(四川)自由贸易试验区成都高新区世纪城路1129号A区4栋",
		"新能源汽车": "2024年10月17日公告：极米科技股份有限公司（以下简称“公司”）的全资子公司宜宾市极米光电有限公司（以下简称“宜宾极米”）于近日收到北京新能源汽车股份有限公司（以下简称“北汽新能源”“客户”）的开发定点通知，宜宾极米将成为北汽新能源的车载投影仪和幕布总成的定点供应商，为其享界新车型供应智能座舱显示产品。宜宾极米将严格按照客户的订单需求，在规定时间内完成指定产品的开发、试验验证、生产准备与交付工作。",
		"智能座舱": "2024年10月17日关于自愿披露全资子公司收到北汽新能源的开发定点通知公告：极米科技股份有限公司（以下简称“公司”）的全资子公司宜宾市极米光电有限公司（以下简称“宜宾极米”）于近日收到北京新能源汽车股份有限公司（以下简称“北汽新能源”“客户”）的开发定点通知，宜宾极米将成为北汽新能源的车载投影仪和幕布总成的定点供应商，为其享界新车型供应智能座舱显示产品。",
		"机器视觉": "2024年半年度报告：公司已具备部分镜片的自动化生产，以及部分定焦镜头、部分高精度组装要求的光机零部件自动化组装能力，有效提升生产良率、产品一致性与生产效率，形成供应成本和质量优势。在检测端通过应用机器视觉完成光机画面自动化检测，通过机器视觉统一产品检验标准，减少人为判定误差，并在部分产线引入AOI检验产品外观以保证产品出货的外观完整性。",
		"智能家居": "公司的主营业务是智能投影产品的研发、生产及销售，同时向消费者提供围绕智能投影的配件产品及互联网增值服务。公司主要产品和服务包括智能微投系列、激光电视系列、创新产品系列。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润8866.22万元左右,增长幅度为2062.33%左右;上年同期业绩：归属于母公司股东的净利润410.03万元,基本每股收益0.06元;"
	},
	"概念x": "华为产业链   黑色家电   家电   百度概念股   智能座舱",
	"概念xgb": {
		"华为产业链": "公司与华为达成战略合作伙伴关系，成为华为HiLink智能家居生态联盟智能投影唯一品牌",
		"黑色家电": "国内投影设备行业领导品牌；公司智能投影产品主要包括智能微投系列、激光电视系列和创新产品系列；在国内中高端投影机（不含单片LCD投影机）市场，极米2022年保持出货量第一，市场份额高达31%，是第二名到第四名的总和；公司实现对日本阿拉丁业务的收购，阿拉丁智能吸顶投影灯系列产品位列日本家用投影仪销量第一",
		"家电": "国内投影设备行业领导品牌；公司智能投影产品主要包括智能微投系列、激光电视系列和创新产品系列；在国内中高端投影机（不含单片LCD投影机）市场，极米2022年保持出货量第一，市场份额高达31%，是第二名到第四名的总和；公司实现对日本阿拉丁业务的收购，阿拉丁智能吸顶投影灯系列产品位列日本家用投影仪销量第一",
		"百度概念股": "截至22年9月末，百度网讯持有公司6.44%股权",
		"智能座舱": "全资子公司宜宾市极米光电积极布局智能座舱、智能大灯等车载投影业务"
	}
}