{
	"名称": "盛邦安全",
	"code": "688651",
	"亮点": "国家级专精特新“小巨人”，漏洞检测产品国内市占率居前",
	"概念": "数据安全，网络安全，专精特新，大数据，国产操作系统，华为概念，金融科技，空间计算，融资融券，商业航天，数据要素，智慧城市",
	"分类": "小盘股",
	"全名": "远江盛邦(北京)网络安全科技股份有限公司",
	"地域": "北京市",
	"行业": "计算机—软件开发",
	"业务": "网络安全产品的研发、生产和销售，并提供相关网络安全服务。",
	"产品": "网络空间地图、业务场景安全、网络安全基础产品、网络安全服务、硬件及其他",
	"概念详情": {
		"数据安全": "公司首次公开发行股票并在科创板上市招股说明书显示：公司主营业务为从事网络流量威胁检测、人工智能大数据安全分析等网络安全产品与服务。",
		"网络安全": "根据首次公开发行股票科创板上市公告书显示：公司主要从事网络安全产品的研发、生产和销售，所处行业属于知识、技术密集型行业。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"华为概念": "根据招股说明书：公司是华为的生态合作伙伴，并被评选为华为优秀供应商。",
		"大数据": "根据公司招股说明书：公司结合基础类安全产品的技术积累与沉淀，开发了网络安全感知分析平台（RayThink），RayThink是业务场景安全类产品的“指挥中心”，以安全大数据分析为基础，结合不同的行业场景构建对应的安全模型，形成符合行业特性的安全管理方案。",
		"空间计算": "2023年8月3日互动易披露：网络空间坤舆图，通过对网络空间算法分析，形成网络安全保障体系。根据不同场景，网络空间地图以软硬一体化设备、软件、虚拟化、SaaS服务等形态向用户提供服务。",
		"智慧城市": "2023年8月3日互动易显示：网络空间地图使用场景不断扩大，持续增多，目前主要应用场景包含智慧城市、国家网络空间地图绘制、网络空间社会治理等。通过从网络空间视角清晰展现网络空间与现实空间的对应关系，解决网络空间理解抽象和分析困难等问题。",
		"国产操作系统": "2023年8月10日互动易显示：公司产品RayOS安全操作系统是公司研发模型的基座。RayOS采用模块化管理方式，极大的提升了功能单元的可复用性，缩短研发工时，提高研发效率。通过建立适配国产化、云化及虚拟化的通用基础操作系统，可运用于不同的应用场景。",
		"数据要素": "2023年8月30日互动易显示：公司的网络空间地图产品可以提供网络空间中的资产安全基础态势数据信息，这能为客户带来安全效益。公司有保障用户数据共享安全与敏感信息调用安全，以及数据使用、传输审计等相关产品。",
		"商业航天": "2024年5月31日互动易：2021年公司正式展开卫星通信安全和卫星互联网安全的前瞻性研发，目前可通过安全检测和网络空间测绘业务解决卫星互联网攻防的问题。同时，通过产业链整合，公司已形成卫星互联网通信密码的相关技术，并推出了卫星互联网安全解决方案，能够在不改变网络结构的情况下，实现透明部署，具有通过密码策略实现密码定义网络边界的能力。方案可支持加密状态下实现天地一体化通信无缝切换，并具有带宽占用少、加密组件种类全、规格多等技术优势。"
	},
	"同业": "网络可视化:  中新赛克  恒为科技  通鼎互联  安博通",
	"概念x": "华为产业链   国产软件   网络安全   信创   卫星互联网",
	"概念xgb": {
		"华为产业链": "华为技术有限公司与公司一直保持着良好合作，公司主要向其销售安全产品组件、安全类资产管理项目合作等，公司已通过华为供应商体系认证、华为可信（二级）体系认证",
		"国产软件": "全国领先的网络安全产品提供商；主要产品包含以漏洞及脆弱性检测、应用安全防御、安全管理与溯源分析、安全审计为核心的网络安全基础类产品，围绕公共安全、电力能源、金融科技、运营商等场景类安全产品，网络空间地图等产品；漏洞及脆弱性检测相关产品近年市场份额连续位居行业前列，应用安全防御技术在应用安全市场处于行业领先地位",
		"网络安全": "全国十三家国家级网络安全应急服务支撑单位之一；公司专注于网络空间安全领域，主营业务为网络安全产品的研发、生产和销售，并提供相关网络安全服务；公司倡导“安全有道，治理先行”的发展理念，为用户提供网络安全基础类产品、业务场景安全类产品、网络空间地图类产品以及网络安全服务，是国内领先的网络安全产品厂商\n",
		"信创": "公司一直以来重视信创相关领域，有关产品根据需求和要求进行了合作与认证，曾入选“2021信创产业独角兽100强”，公司研发中心建设的一个重点方向，包含信创漏洞的挖掘与漏洞检测、进一步拓宽漏洞检测在信创领域的应用场景等",
		"卫星互联网": "公司专注于网络空间安全领域，主营业务为网络安全产品的研发、生产和销售，并提供相关网络安全服务；公司倡导“安全有道，治理先行”的发展理念，为用户提供网络安全基础类产品、业务场景安全类产品、网络空间地图类产品以及网络安全服务，是国内领先的网络安全产品厂商\n"
	}
}