{
	"名称": "禾信仪器",
	"code": "688622",
	"亮点": "公司是国内少数全面掌握质谱核心技术的企业之一",
	"概念": "PM2.5，粤港澳大湾区，食品安全，量子科技，融资融券，碳中和，医疗器械概念，专精特新",
	"同业": "环境监测仪器:  天瑞仪器  聚光科技  钢研纳克  先河环保  理工能科  雪迪龙  汉威科技  力合科技  皖仪科技  蓝盾光电",
	"分类": "中盘股",
	"全名": "广州禾信仪器股份有限公司",
	"地域": "广东省",
	"行业": "机械设备—通用设备",
	"业务": "质谱仪及相关技术的研发、生产、销售。",
	"产品": "PM2.5在线源解析质谱监测系统（SPAMS系列）、水气两用V0Cs在线监测系统（SPIMS系列）、水中异味和挥发性有机物在线自动监测系统（VOC1500W）、分布式多通道V0Cs在线监测预警溯源系统（DMTS1000）、全二维气相色谱-飞行时间质谱联用仪（GGT-0620）、气相色谱质谱联用仪（GCMS1500）、三重四极杆液质联用仪(LC-TQ5200)、食品风味多维分析系统（GGT0620F）、快速筛查质谱仪（TAPI-TOF1000）、全自动微生物检测质谱仪（CMI-1600）、其他自制仪器、数据分析服务、技术运维服务",
	"概念y": "大气治理-10%  环保-10%",
	"概念详情": {
		"PM2.5": "公司的SPAMS系列产品精准定位为PM2.5在线源解析，具有智能高效的在线源解析功能，最快1小时可得到源解析结果，在PM2.5在线源解析市场拥有良好的市场认可度。",
		"粤港澳大湾区": "公司位于广东省广州市黄埔区新瑞路16号，主营业务为环境监测领域质谱分析仪器的研发、生产、销售及相关技术服务。",
		"食品安全": "2023年1月9日公司互通易回复：公司2022年12月份发布的两款新品：LC-TQ5200是国内“最热门的中高端质谱仪器之一”，是痕量化合物分析必备利器，可广泛运用于临床诊断、食品安全、公安安全、环境保护等领域。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"医疗器械概念": "公司的全自动微生物检测质谱仪于2020年5月取得第二类创新医疗器械注册证。",
		"碳中和": "2023年9月19日投资者互动易：公司基于国家碳达峰、碳中和规划目标，在碳排放规划咨询服务、碳监测网络建设、碳排放量核算体系等方向均有所布局，公司通过硬件和服务相结合，落实减污降碳、助力实现双碳目标，目前处于市场拓展阶段，已取得相关订单。",
		"量子科技": "2024年11月13日互动易回复，公司正在实施发行股份及支付现金购买量羲技术资产并同时配套募集资金，本次交易完成后，将进一步丰富公司科学仪器设备的品类，新增盈利增长点。公司及交易标的量羲技术均为技术密集型企业，双方技术在各自领域均具有一定创新性、前沿性和领先性，通过本次交易双方能够利用彼此的研发经验和研发能力，实现优势互补，更快实现目前产品的性能升级及未来新产品的技术成果转化。量羲技术现有产品主要被应用于人造粒子路线的量子计算。天然粒子路线的离子阱量子计算机需要综合运用低温、真空、信号传输、离子阱等多种技术，公司掌握离子探测、传输等关键技术，标的公司在低温、真空、信号传输等技术上具有领先优势，双方共享相关技术将加速突破离子阱量子计算机核心设备技术研发，实现离子阱量子计算机核心设备产品的战略布局。"
	},
	"概念x": "仪器仪表   医疗器械   量子通信   大气治理   环保   食品安全   量子计算",
	"概念xgb": {
		"仪器仪表": "国内少数全面掌握质谱核心技术的企业之一；公司主营业务为环境监测领域质谱分析仪器的研发、生产、销售及相关技术服务，主要产品包括环保在线监测仪器、医疗仪器、实验室分析仪器、其他自制仪器、数据分析服务、技术运维服务",
		"医疗器械": "公司自主研发的全自动微生物检测质谱仪取得第二类创新医疗器械注册证，销往疾控中心和大型三甲医院",
		"量子通信": "发行股份及支付现金的方式收购上海量羲技术有限公司的控股权，标的公司专注于为量子计算机提供上游硬件设备，特别是极低温极微弱信号测量调控设备，这些设备在量子通信技术的研发与应用中具有重要意义",
		"大气治理": "公司主要向客户提供质谱仪及相关技术服务，专注于将质谱仪应用于大气环境监测领域中的PM2.5、VOCs和O3监测，环保在线监测仪器包括VOCs在线监测飞行时间质谱仪、大气VOCs吸附浓缩在线监测系统、分布式多通道VOCs在线监测预警系统等",
		"环保": "公司主要向客户提供质谱仪及相关技术服务，专注于将质谱仪应用于大气环境监测领域中的PM2.5、VOCs和O3监测，环保在线监测仪器包括VOCs在线监测飞行时间质谱仪、大气VOCs吸附浓缩在线监测系统、分布式多通道VOCs在线监测预警系统等",
		"食品安全": "国家火炬计划重点高新技术企业，国内少数全面掌握质谱核心技术的企业之一；食品检测领域其发布的国内首台套四极杆飞行时间液质联用仪 LC - QTOF 700，核心性能指标与国际竞品相媲美；自主研制的农药残留快速筛查质谱仪 TAPI - TOF 1000，专用于食品及农产品中农药残留的快速检测；开发了多种食品检测综合解决方案，涵盖污染物、农药残留、兽药残留、真菌毒素等",
		"量子计算": "24年11月，公司拟收购量羲技术控股权，标的公司专注于极低温极微弱信号测量调控设备的研发、生产与销售，产品可应用于超导量子计算、表面物理研究、拓扑超导、分子量子霍尔效应、极端物性研究、高能物理研究等相关领域，其中超导量子计算是标的公司产品目前最主要的应用领域"
	}
}