{
	"名称": "罗普特",
	"code": "688619",
	"亮点": "机器视觉领域龙头",
	"概念": "人脸识别，安防，网络安全，多模态AI，福建自贸区，海工装备，机器视觉，军工，量子科技，人工智能，融资融券，...",
	"同业": "安防监控:  海康威视  大华股份  千方科技  易华录  浩云科技  汉邦高科  熙菱信息  高新兴  辰安科技  航天长峰  中电兴发  同为股份  华民股份  声迅股份  安联锐视  杰创智能  ST英飞拓  ST智知",
	"分类": "小盘股",
	"全名": "罗普特科技集团股份有限公司",
	"地域": "福建省",
	"行业": "计算机—计算机设备",
	"业务": "提供人工智能(AI)技术赋能数字经济建设的整体解决方案和产品。",
	"产品": "人像大数据平台、车辆大数据平台、多维大数据平台、视频图像信息资源库、5G慧眼执法记录仪、110慧眼系统、智慧园区安全防控平台、全生命周期运维管理系统、视频图像数据治理平台、社会治理大数据中台、社会治理应用服务中台、社会治理专项应用拟态平台、社会治理集成综合管理平台、社会治理数字孪生驾驶舱、社会治理指尖服务平台、红光警戒违停球、5G慧眼“轻骑兵”、车辆结构化大数据平台、交通AR立体指挥平台、城市停车管理运营平台、智慧交运管理平台、交通综合治理协同管理平台、AI科技治超平台、无线单目视频桩",
	"概念y": "工业4.0-10%  机器视觉-10%  人工智能-10%",
	"概念详情": {
		"人脸识别": "根据2022年年报，公司多引擎人像识别算法技术是在融合国内主流人脸识别算法的基础上进行二次综合优化，输出最终的人像识别比对结果。该算法不仅可以提升人像识别的准确性，同时最大限度发挥多引擎的综合性能，避免单引擎的特殊短板，实现智能分析效果。",
		"安防": "公司主要从事社会安全领域相关的整体解决方案以及配套的软硬件产品的设计、开发、销售及运维服务业务，终端客户以公安、政法、武警、边海防、交通、市政等政府机构为主。",
		"网络安全": "公司的量子加密算法技术主要应用在信息安全领域，目前已有标杆项目落地。",
		"军工": "公司已取得装备承制单位资格证书、武器装备科研生产单位二级保密资格证书、涉密信息系统集成资质证书甲级（系统集成、安防监控、软件开发）等资质，具备了承接自主可控产品及项目、军工涉密产品及项目的能力。",
		"智慧城市": "公司在进一步巩固现有的平安城市、雪亮工程等业务的同时，积极布局智慧城市、智慧交通、智慧监所、智慧消防、智慧边检等领域。",
		"人工智能": "罗普特科技集团股份有限公司是人工智能（AI）技术赋能数字经济建设的整体解决方案和产品提供商。主要面向公共安全、社会治理、交通管理、应急管理、生态环境、教育医疗、文化旅游、农业互联网、数字海洋等领域，提供自主创新软硬件产品及整体解决方案。",
		"机器视觉": "随着人工智能在社会安全领域的广泛应用，公司逐步形成了针对人工智能技术的基于边缘计算的机器视觉技术。",
		"虚拟现实": "公司AR全息平台实现以高点大视野、大场景的视频画面为载体，通过增强现实技术，实现多视角展示人、地、事、物、组织以及视频资源等不同图层要素叠加并能进行图上实时调度、管理、指挥，结合各实战场景支撑业务应用，该技术可以应用在城市管理、应急指挥、在线景点以及重点区域管控等领域。",
		"物联网": "2021年上半年，公司专门成立基于物联网技术应用的智能硬件产品研究院，主打智慧灯杆、智能区域控制器等数据感知智能终端硬件设备的研发。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"多模态AI": "2023年半年度报告：公司的核心技术新增布局多模态AI技术、视频安全、关键技术国产化等，公司长期从事计算机视觉、语义分析、元素感知、边缘计算、数据挖掘、机器深度学习及逻辑推理等核心技术的研究，积累了包括视频智能分析技术、基于三维地图的视频融合与展示技术、多模态数据感知技术等六大核心技术。公司产品多模态摄像机融合高精密的光学成像技术和全球领先的“AI+机器视觉算法”，突破传统摄像头局限，打造特殊场景下的看得远、看得广的专业摄像设备。",
		"福建自贸区": "公司办公地址处于福建省厦门市集美区火炬高新区软件园三期凤岐路188号-101室",
		"量子科技": "2021年7月2日互动易：公司的量子加密算法技术主要应用在信息安全领域，目前已有标杆项目落地。",
		"智慧灯杆": "根据2022年年报，公司智能装备产品线主要包含综合执法、出入口管控及智慧灯杆等系列产品。综合执法系列产品包括红外热成像仪、警用车辆综合执法记录仪、5G执法记录仪、5G执法布控球、巡检机器人及无人机库等设备，出入口管控系列产品包括门禁、访客、人行闸机、车行闸机等设备，智慧灯杆系列产品是集照明、视频监控、通信基站、信息发布、环境监测、一键报警及智能充电等为一体的新型基础设施。",
		"海工装备": "2025年3月19日互动易：在AI+数字海洋方面，公司与上海海图中心等机构合作，基于人工智能、大数据、二三维海陆融合等核心技术，研发海陆一体化软件应用产品，包括海洋温盐深传感仪器、基于海图电子围栏的船舶安全导航系统应用软件、基于海洋三维实时检测和推演的海洋生态环保系统、二三维海陆融合一张图、海陆三维智联平台等。"
	},
	"概念x": "人工智能   军民融合   智慧停车   大数据   智慧城市   军工   机器视觉   智慧安防   智能制造   全息概念   AI算力芯片",
	"概念xgb": {
		"人工智能": "人工智能领域软硬件一体的高新技术企业；公司长期从事机器视觉、语义分析、机器深度学习等核心技术研究，在公共安全、交通管理、数字海洋等多领域提供含 “5G 慧眼 轻骑兵” 在内的基于人工智能技术的自主创新软硬件产品及整体解决方案",
		"军民融合": "公司具备承接军工业务的资质；公司在军工领域的业务主要涉及是军营安防、军队信息化、海域防控等领域",
		"智慧停车": "公司运用人工智能、大数据等技术，自主研发城市级智慧停车系统及智慧停车视频桩等产品，提供从智能 AI 终端、全场景支付到智能化运维等 8 大场景应用，并在厦门等多个城市落地应用，助力城市停车资源优化配置和停车管理智能化",
		"大数据": "公司构建了大数据中台，拥有人像、车辆、多维等大数据平台，利用云计算、分布式等技术处理海量数据，并运用先进算法和模型对多源、多模态数据进行挖掘分析，为智慧城市、公共安全、社会治理等领域提供大数据产品及解决方案",
		"智慧城市": "公司通过运用人工智能、大数据、数字孪生等技术，提供智慧停车、智能安防、智慧城管、智慧应急等多领域的产品与解决方案；中标了衡水高新区新型智慧城市建设等项目，助力城市实现智能化管理",
		"军工": "公司具备承接军工业务的资质；公司在军工领域的业务主要涉及是军营安防、军队信息化、海域防控等领域",
		"机器视觉": "智慧安防行业的生力军；以计算机视觉应用相关的通用理论为基础，拓展语义分析、元素感知、边缘计算、数据挖掘、逻辑推理等多种人工智能核心技术，目前在技术应用方面，公司已成功赋能国家安全战略，并扩展到智慧城市、交通、工业、医疗、教育、生活等各个领域",
		"智慧安防": "智慧安防行业的生力军；；公司深度参与了国家平安城市、雪亮工程等重大工程项目的建设，曾承接“金砖国家领导人会晤”等重大社会安全项目",
		"智能制造": "智慧安防行业的生力军；以计算机视觉应用相关的通用理论为基础，拓展语义分析、元素感知、边缘计算、数据挖掘、逻辑推理等多种人工智能核心技术，目前在技术应用方面，公司已成功赋能国家安全战略，并扩展到智慧城市、交通、工业、医疗、教育、生活等各个领域",
		"全息概念": "公司在VR、AR领域拥有的主要技术有全息技术、三维建模等技术",
		"AI算力芯片": "公司牵头负责的“存算一体化AI芯片”主要是面向边缘端高密度智能传感设备对芯片低能耗、高算能的需求"
	}
}