{
	"名称": "中创股份",
	"code": "688695",
	"亮点": "中国基础软件中间件领域市占率国内厂商前二",
	"概念": "科创次新股，注册制次新股，智慧政务，国产软件，华为概念，华为鲲鹏，军工，军工信息化，量子科技，融资融券，物联网，新股与次新股，信创，一季报预增",
	"分类": "小盘股",
	"全名": "山东中创软件商用中间件股份有限公司",
	"地域": "山东省",
	"行业": "计算机—软件开发",
	"业务": "中间件软件的研发、销售，并提供相关技术服务。",
	"产品": "应用服务器中间件、消息中间件、工作流中间件、企业服务总线、业务信息和电子文件交换系统、物联网监管平台软件、PaaS平台软件、中间件定制化开发、中间件运维服务",
	"概念详情": {
		"科创次新股": "公司上市日期为2024-03-13，主营为中间件软件的研发、销售，并提供相关技术服务。",
		"注册制次新股": "公司上市日期为2024-03-13，上市首五日不设涨跌幅限制。公司主营为中间件软件的研发、销售，并提供相关技术服务。",
		"智慧政务": "据公司招股说明书显示:公司是国内领先的基础软件中间件产品与服务提供商，主要向党政、军工、金融、能源、交通等国民经济重点行业领域提供中间件软件销售、中间件定制化开发和中间件运维服务。",
		"新股与次新股": "公司上市日期为2024-03-13，主营为中间件软件的研发、销售，并提供相关技术服务。",
		"物联网": "据招股说明书：公司是国内领先的基础软件中间件产品与服务提供商，主要向党政、军工、金融、能源、交通等国民经济重点行业领域提供中间件软件销售、中间件定制化开发和中间件运维服务。公司产品主要包括应用服务器中间件、工作流中间件、消息中间件、企业服务总线等基础中间件，以及业务信息和电子文件交换系统、物联网监管平台软件、PaaS平台软件等广义中间件，是新一代信息技术的关键基础设施。",
		"华为鲲鹏": "2022年3月30日官微：中创业务流程平台软件V9.2获得鲲鹏Validated认证，成为通过鲲鹏Validated认证的首个业务流程平台软件。中创中间件公司协同平台产品团队联合华为济南鲲鹏生态创新中心、鲲鹏计算研发团队，对中创业务流程平台软件V9.2基于华为鲲鹏底座进行了全栈优化，使其能够更有效的提升业务流程响应速度，为金融、税务、政府等国民经济重点行业和关键领域提供业务流程信息化支撑。",
		"华为概念": "2024年3月19日互动易：中间件是国产基础软硬件生态中的重要一环，公司与包括华为在内的众多基础软硬件厂商保持稳定的合作关系，共同推进信创生态的发展。",
		"军工": "招股说明书：公司是国家规划布局内重点软件企业，也是高新技术企业，并拥有军工系列资质、涉密信息系统甲级资质、CMMIDEV5级资质和ISO9001质量体系认证证书，为国际JakartaEE工作组企业级会员单位。2022年公司军工客户中间件定制收入2,581.10万元。",
		"信创": "根据招股说明书，公司成为最早一批涉足信创领域的中间件厂商，也是第一批加入信创工委会的成员，被信息技术应用创新工作委员会评为“信创工委卓越贡献成员单位”。",
		"量子科技": "根据招股说明书：公司开展消息中间件InforSuiteMQV10.x研发，该产品提升产品安全特性，增强对国密算法的支持，实现基于国密的量子加密消息传输。",
		"一季报预增": "公司预计2024-01-01到2024-03-31业绩：净利润150.00万元至450.00万元,增长幅度为751.31%至2453.92%,上年同期业绩:净利润17.62万元;",
		"军工信息化": "2024年3月22日互动易：公司产品为基础通用产品，并已经应用到国产军工领域信息化建设中。",
		"国产软件": "2024年4月12日互动易：公司主要产品中间件产品作为独立于特定计算机硬件和操作系统的基础软件，为应用软件开发、部署、运行和维护提供重要支撑，在快速响应业务变化、降低应用软件开发运维成本方面具有重大价值。"
	},
	"同业": "中间件:  宝兰德  普元信息  东方通",
	"概念x": "国产软件   军民融合   大数据   军工   信创",
	"概念xgb": {
		"国产软件": "国内领先的基础软件中间件产品与服务提供商；主要向党政、军工、金融、能源、交通等国民经济重点行业领域提供中间件软件销售、中间件定制化开发和中间件运维服务，主要产品包括应用服务器中间件、工作流中间件、消息中间件、企业服务总线、数据存取管理中间件等，在国内中间件厂商中位居第二",
		"军民融合": "公司是国内领先的基础软件中间件产品与服务提供商，主要向党政、军工、金融、能源、交通等国民经济重点行业领域提供中间件软件销售、中间件定制化开发和中间件运维服务\n",
		"大数据": "公司是国内领先的基础软件中间件产品与服务提供商，主要向党政、军工、金融、能源、交通等国民经济重点行业领域提供中间件软件销售、中间件定制化开发和中间件运维服务\n",
		"军工": "公司是国内领先的基础软件中间件产品与服务提供商，主要向党政、军工、金融、能源、交通等国民经济重点行业领域提供中间件软件销售、中间件定制化开发和中间件运维服务\n",
		"信创": "公司是国内领先的基础软件中间件产品与服务提供商，主要向党政、军工、金融、能源、交通等国民经济重点行业领域提供中间件软件销售、中间件定制化开发和中间件运维服务\n"
	}
}