{
	"名称": "碧兴物联",
	"code": "688671",
	"亮点": "主营水质监测仪器及系统",
	"概念": "专精特新，噪声防治，物联网，AIGC概念，核污染防治，融资融券，数据要素，数字经济，水利，碳中和，污水处理，新型城镇化，智慧城市",
	"分类": "小盘股",
	"全名": "碧兴物联科技(深圳)股份有限公司",
	"地域": "广东省",
	"行业": "环保—环保设备Ⅱ",
	"业务": "智慧环境监测、公共安全大数据。",
	"产品": "地下水分布式多点自动在线监测系统、新型噪声智能监测系统、农业智能算法决策技术、地下水环境自动监测与大数据智慧管理关键技术、BY1000型总氮水质在线自动监测仪、BY1000型总磷水质在线自动监测仪、BY1000型氨氮水质在线自动监测仪、BY1000型化学需氧量水质在线自动监测仪",
	"概念详情": {
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"噪声防治": "华英证券有限责任公司关于碧兴物联科技（深圳）股份有限公司2024年度持续督导跟踪报告：公司自主开发的“新型噪声智能监测系统”，基于声景评价人工智能模型成果，科学标定环境声源噪度指数，并通过智能模型完成对环境声源噪度值的判断，将环境声源噪度值与等效声级加权，标定感知噪声指数。该技术达到国内领先水平，进入推广应用阶段。",
		"物联网": "根据2023年9月6日互动易，公司拥有自主研发的物联网感知层和应用层产品。公司运用智慧环境监测仪器及系统等科学仪器采集感知层多维数据，采用物联网架构将感知层多维数据传输至大数据平台，并在大数据平台上构建模型、分析处理，为多个行业提供数字化、智慧化应用与服务。公司将持续加强研发创新，开发行业适用范围更加广泛的感知层设备产品及其数字化应用。",
		"碳中和": "公司官方微信公众号2021年7月16日文章：碧兴物联针对碳排放监测监管需求，从重点行业污染源、企业厂界无组织排放、城市/区域环境质量、工业过程控制等方面，结合碳排放监测监管平台，实现碳排放基础及过程数据的监测监管，碳管理精细化、数字化和标准化，为“碳达峰“和”碳中和”目标的实现提供数据支撑。",
		"智慧城市": "2023年8月17日互动易：公司曾参与多项智慧城市项目，助力新型城镇化建设。公司的智慧环境监测仪器及系统产品兼具智能化、数据化、智慧化的特点，开发的智慧环保综合管理平台应用于城市环境智慧化管理，可对辖区内的水、气、生态、噪声、扬尘等进行全方位监测，实现各级各类监测数据系统互联共享、预报预警、监测监管协同联动等。",
		"数据要素": "2023年8月10日互动易回复：公司的公共安全大数据业务，主要指移动接入网数据采集分析系统的研发、生产、销售和服务。公司公共安全大数据业务主要为公安等相关政府部门实现移动信号与数据的实时跟踪、管理等提供数据采集端设备和公共安全大数据处理软件。",
		"核污染防治": "根据2024年1月24日互动易，公司已开展了相关海洋监测领域业务，2023年完成了国家海洋环境监测中心组织的海水水质自动监测系统测试，受邀参加了海洋监测行业标准试验验证，并在日本核污染废水排海后及时推出了核废水辐射污染监测解决方案。公司可以为客户提供客户所需的监测技术和产品，并将继续在海洋监测领域技术创新，为保护海洋环境贡献更多力量。",
		"数字经济": "2023年9月6日互动易：公司产品在智慧生态监测、水利水务及公共安全等领域得到了数字化应用。",
		"新型城镇化": "2023年8月17日互动易：公司的业务涉及新型城镇化建设中的智慧城市、绿色城市建设中的部分内容。",
		"水利": "2023年9月5日互动易：公司主要为物联网领域的感知层仪器和大数据应用，即数据生产单元的仪器仪表及大数据处理平台软件，产品已经在生态环境、水利水务及公共安全领域有一定规模化应用。",
		"AIGC概念": "2024年9月18日互动易：碧兴物联多模态大模型边缘智算技术，基于多模态预训练，通过文本描绘视频目标及目标属性、行为，可“看图说话“，一句话生成AI场景快速落地，革新产品生产设计、生产模式，完成从数据采集、设计生产到部署应用至大模型一体机的一站式闭环流程，创新AI产品云生产模式，服务行业数智化转型。公司实控人何愿平先生为深圳人工智能产业协会荣誉主席。公司产品均涉及人工智能，随着公司人工智能和大数据技术发展，公司业务与物联网高度融合。",
		"污水处理": "2023年9月5日互动易:污废水监测仪器及系统系公司产品的重要构成部分，可根据现场工况情况定制不同监测因子及站房形态，目前在全国千余个项目中累计使用，产品在污水处理厂、化工、采矿冶炼等涉水工业行业废水水质在线监测中均有应用。"
	},
	"同业": "物联网:  宜通世纪  日海智能  美格智能  移为通信  移远通信  广和通  映翰通  佳华科技  力合微  智微智能  泰凌微",
	"概念x": "仪器仪表   大数据   污水处理   大气治理   智慧城市   环保   数字经济   核污染防治   新型城镇化",
	"概念xgb": {
		"仪器仪表": "国家级专精特新“小巨人”企业；主营业务为智慧环境监测、公共安全大数据；主要产品包括环境水质（污废水）监测仪器及系统、环境空气（烟气）监测仪器及系统、环境监测大数据系统、环境监测运营服务、移动接入网数据采集分析系统",
		"大数据": "公司在智慧环境监测领域拥有环境监测大数据系统，在公共安全领域开展移动接入网数据采集分析业务，且自主开发了大数据平台软件及多个创新应用软件系统",
		"污水处理": "公司智慧环境监测业务的产品中包括环境水质/污废水监测仪器及系统，产品可应用于地表水在线监测、污废水在线监测、地下水在线监测、海洋环境在线监测、供排水管网出水口在线监测等，其中，公司的ZE-WM2000智能化水质在线监测系统拥有多种产品形态，可适用于不同的场景",
		"大气治理": "公司生产各类感知层仪器及系统，智慧环境监测业务的产品主要包括环境水质/污废水监测仪器及系统、环境空气/烟气监测仪器及系统、环境监测大数据系统等，环境空气/烟气监测仪器及系统产品包括挥发性有机物在线监测系统、超低浓度烟气连续监测系统、抽取式烟尘在线监测系统等",
		"智慧城市": "公司主营业务为智慧环境监测、公共安全大数据；以智慧环境监测仪器及系统产品、智慧环保综合管理平台对城市环境全方位监测，还通过数字水文等解决方案为城市水利等管理提供技术支持",
		"环保": "公司智慧环境监测业务的产品中包括环境水质/污废水监测仪器及系统，产品可应用于地表水在线监测、污废水在线监测、地下水在线监测、海洋环境在线监测、供排水管网出水口在线监测等，其中，公司的ZE-WM2000智能化水质在线监测系统拥有多种产品形态，可适用于不同的场景",
		"数字经济": "公司专注于物联网感知设备及大数据领域自主技术开发，业务涵盖数字生态、数字水利等诸多领域，实现了从感知层到数据层再到行业智慧应用层的数字化全产业链，为客户数字化应用提供全面解决方案",
		"核污染防治": "在日本核污染废水排海后，公司及时推出核废水辐射污染监测解决方案，产品包括便携式核辐射快速检测报警仪、核辐射原位在线监测分析仪等，可用于海洋核辐射污染监测监管等场景 ",
		"新型城镇化": "公司的业务涉及新型城镇化建设中的智慧城市、绿色城市建设中的部分内容；公司参与多项智慧城市项目，其智慧环境监测仪器及系统产品具智能化等特点，能全方位监测辖区内水、气等环境要素，实现数据互联共享与协同监管，助力打造智慧、绿色城镇环境"
	}
}