{
	"名称": "伟创电气",
	"code": "688698",
	"亮点": "始终专注于电气传动和工业控制领域，国内工业自动化行业重要的供应商",
	"概念": "人形机器人，机器视觉，机器人概念，AI智能体，储能，高端装备，光伏概念，海工装备，沪股通，氢能源，人工智能，融资融券，新能源汽车，医疗器械概念，智能物流，专精特新",
	"同业": "工业自动化:  英威腾  蓝海华腾  信捷电气  汇川技术  新时达  儒竞科技  合康新能  众辰科技  瑞迪智驱  中控技术  禾川科技  正弦电气  步科股份  凯迪股份  睿能科技  思林杰  科远智慧  宏英智能  麦格米特  雷赛智能  固高科技  海得控制",
	"分类": "中盘股",
	"全名": "苏州伟创电气科技股份有限公司",
	"地域": "江苏省",
	"行业": "机械设备—自动化设备",
	"业务": "工业自动化产品研发、生产、销售。",
	"产品": "0.4kW至8,000kW的变频器、100W至200kW的伺服系统、控制系统包含PLC及运动控制器",
	"概念y": "工业4.0-10%",
	"概念详情": {
		"人形机器人": "据2023年12月19日官微：作为电气传动与工控领域专家，伟创电气针对人形机器人的场景应用需求，推出了旋转执行器、直线执行器、灵巧手等产品。伟创电气也会持续聚焦这一市场，不断推出适合市场需求的产品。",
		"机器视觉": "2024年12月16日投资者关系记录表，公司成立的苏州伟创视远智能科技有限公司主要致力于工业人工智能+机器视觉检测，提供以AI视觉检测模组+工业AI检测平台软件+私有云计算为核心的智能视觉系统。",
		"机器人概念": "公司的主营业务为变频器、伺服系统与运动控制器等产品的研发、生产及销售。公司的产品种类丰富，包括0.4kW至1,200kW的变频器、50W至55kW的伺服系统、机器人/机器手等。",
		"高端装备": "公司所处行业为“高端装备制造产业”中的“智能关键基础零部件制造”，能为全球高端装备行业的客户提供高品质的变频器、伺服系统与运动控制器产品。",
		"光伏概念": "2024年年报，公司紧跟时代发展趋势，向机器人、新能源、医疗等新兴领域延伸，研制了空心杯电机、无框力矩电机、制氢电源、光伏储能逆变器、手术动力系统等产品，为高景气度行业深度赋能。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"氢能源": "公司2023年半年报：氢能作为清洁能源的主要发展方向之一，公司已开发制氢电源、氢气压缩机驱动器、氢燃料电池发电系统相关产品，为双碳助力。",
		"人工智能": "2024年12月16日投资者关系记录表，公司成立的苏州伟创视远智能科技有限公司主要致力于工业人工智能+机器视觉检测，提供以AI视觉检测模组+工业AI检测平台软件+私有云计算为核心的智能视觉系统，专注于工业人工智能垂直化场景最后一公里。",
		"医疗器械概念": "根据2024年8月30日投资者关系记录表：公司依托多年来自身的技术研发能力，利用精密、高度集成的运动控制和驱控一体技术，围绕医疗领域自主研发高效可靠的手术动力系统VPS1000系列产品，可应用于神经外科、耳鼻喉科、骨科、整形外科等医疗行业。",
		"储能": "2024年半年报，在储能领域，公司积极拓展储能业务，推出了储能逆变器、储能柜、电池检测设备等产品，为全球家庭和工商业客户提供高效稳定的一体化储能解决方案。",
		"智能物流": "根据2024年10月28日官微：伟创电气基于电气传动与工业控制领域的技术积淀，围绕智慧物流行业发展需求，打造更先进、更可靠的定制化解决方案，帮助行业实现新的突破。",
		"海工装备": "根据2024年半年报：船舶行业是交通运输领域减碳的重要场景，政府出台相关规划和指南，推动绿色智能船舶制造产业生态链的加快形成。报告期内，公司AC800系列变频器、AC310-Pro系列变频器取得中国船级社（CCS）型式认可证书，并且公司凭借在变频驱动领域多年的深耕细作，为船舶与海工行业提供专业且细致的产品和系统解决方案，涵盖电力推进、轴带发电、电池/氢燃料电池混合动力直流组网以及纯电新能源船舶等。",
		"AI智能体": "2025年4月17日-4月18日投资者关系活动记录表：同时，公司自主研发的通用AIAGENT机器人开发平台取得重大突破，已广泛应用于工业制造质量检测环节，为公司拓展机器人市场提供了强大的技术支持。",
		"新能源汽车": "2025年3月26日互动易：公司子公司深圳市瑞通威新能源技术有限公司主要面向新能源车领域提供电池包、电机和电控等产品。依托母公司工控自动化行业技术提供解决方案。"
	},
	"概念x": "仪器仪表   人工智能   工业自动化   机器人   智能制造   人形机器人",
	"概念xgb": {
		"仪器仪表": "公司专注于电气传动和工业控制领域，主营业务为变频器、伺服系统及运动控制等产品的研产销，应用于机床、印刷包装、纺织机械、电子设备等各种行业",
		"人工智能": "公司成立的苏州伟创视远智能科技有限公司主要致力于工业人工智能+机器视觉检测，提供以AI视觉检测模组+工业AI检测平台软件+私有云计算为核心的智能视觉系统，专注于工业人工智能垂直化场景最后一公里",
		"工业自动化": "国内工业自动化行业重要的供应商；公司专注于电气传动和工业控制领域，产品种类丰富，包括变频器、伺服系统以及控制系统等；公司产品应用广泛，在重工、轻工、高端装备等行业均拥有成熟的应用案例，以场景化解决方案助力制造业数智化转型升级",
		"机器人": "公司可为各类人形机器人提供全套运动执行器解决方案，包括旋转关节模组、直线关节模组、空心杯电机模组、无框力矩电机、灵巧手动力解决方案等",
		"智能制造": "国内工业自动化行业重要的供应商；公司专注于电气传动和工业控制领域，产品种类丰富，包括变频器、伺服系统以及控制系统等；公司产品应用广泛，在重工、轻工、高端装备等行业均拥有成熟的应用案例，以场景化解决方案助力制造业数智化转型升级",
		"人形机器人": "机器人业务方向是公司重要战略方向之一，面向包括人形机器人在内的各类型机器人提供大配套方案；基于全球市场人形机器人在工业领域未来的发展前景，公司成立了合资公司，集合各方优势，针对于机器人迭代发展及机器人有关的精密机械零部件、机器人关节、控制器、驱动器、减速器等关键组件，打造具备强竞争力的机电一体化核心零部件产品，如旋转关节模组（谐波/行星），直线关节模组等"
	}
}