{
	"名称": "埃科光电",
	"code": "688610",
	"亮点": "中国2D工业相机市场规模国产品牌前四",
	"概念": "PCB概念，AI眼镜，MiniLED，光伏概念，基因测序，机器视觉，融资融券，芯片概念，锂电池概念",
	"分类": "小盘股",
	"全名": "合肥埃科光电科技股份有限公司",
	"地域": "安徽省",
	"行业": "机械设备—通用设备",
	"业务": "工业机器视觉成像部件产品设计，研发，生产和销售。",
	"产品": "工业线扫描相机、工业面扫描相机、3D工业相机、线扫描相机、面扫描相机、3D相机、非可见光相机及多光谱相机、图像采集卡",
	"概念详情": {
		"PCB概念": "2023年年度报告：公司相关产品在分辨率、图像模式、采集速度、噪声控制等方面达到国际一线产品水平，已服务于国内PCB检测设备头部制造企业。其中，16K高分辨率真彩色线扫描相机、高分辨率高阶TDI线扫描相机均已得到批量应用。",
		"AI眼镜": "2025年7月17日互动易：公司相关产品已在AI眼镜领域开始逐步导入，同时与航空航天、卫星互联网和机器人领域的相关客户不断探讨技术需求，未来将针对相关领域进行针对性的产品定义和开发，更好的服务相关产业发展。",
		"MiniLED": "根据2024年半年报：公司在新型显示领域不断根据行业技术发展和不同工艺段的技术需求拓展产品应用场景，初步形成了新型显示领域全栈式机器视觉检测核心硬件产品体系。点灯检测是新型显示领域的典型应用场景，多年来，公司推出的多款制冷大幅面扫描相机，可覆盖各种尺寸、精度要求下的显示面板点灯检测场景，被行业内主要检测设备制造企业广泛应用。其中，公司研发的超分辨率系列面扫描相机最高分辨率达13.5亿像素，充分满足超高精度面板检测需求，在VR、AR等产品检测应用中发挥重要作用。",
		"机器视觉": "合肥埃科光电科技股份有限公司的主营业务是工业机器视觉成像部件产品设计,研发,生产和销售。公司的主要产品是工业线扫描相机、工业面扫描相机、3D工业相机、线扫描相机、面扫描相机、3D相机、非可见光相机及多光谱相机、图像采集卡。",
		"基因测序": "根据2024年半年报，公司高分辨率高阶线扫描相机已应用于下游客户的基因测序仪产品，满足其弱光探测过程中，高响应、高速度的成像需求。此外，公司还将继续加大对生物医疗领域的市场和研发投入，积极探索基因测序、眼科OCT,细胞显微成像，医药自动化生产等应用，不断充实和完善产品体系，形成满足生物医药行业的产品序列。",
		"芯片概念": "根据2024年年报：晶圆表面缺陷光学自动检测设备是国内半导体设备厂商投入的重点。公司目前有多款高速工业面扫描相机和线扫描相机匹配晶圆表面缺陷检测应用场景并被小批量导入应用。除工业相机外，公司在协助客户构建晶圆表面缺陷自动检测系统时，已开始结合智能对焦系统，协助客户构建完整的国产化成像解决方案，与半导体同行积极探索持续扩大半导体设备核心部件国产化率的有效技术途径。此外，在应对半导体封测检测场景方面，公司在报告期内推出了线光谱共焦传感器，结合不同客户的技术方案开展验证并计划持续升级扩充产品系列。",
		"光伏概念": "根据2024年半年报：近几年，公司线扫描相机产品已大量被应用于硅片分选、电池片和组件检测等太阳能光伏电池生产工艺过程，产品在客户终端产线现场表现良好，获得了优异的用户口碑。报告期内，公司针对硅片、电池片隐裂和PL检测应用场景，量产了短波红外线扫描相机，可以清晰有效地对硅片隐裂、黑斑、同心圆、划伤等缺陷进行成像，成功打破短波红外线扫相机主要依赖进口产品的局面，进一步提高了光伏电池产线的国产化能力。",
		"锂电池概念": "根据2024年年报：公司线扫描相机产品已广泛应用于锂电池前、中段涂布、辊压、模切/分切、卷绕/叠片等工艺环节，在各锂电池终端用户生产产线上，公司产品功能、性能表现非常稳定，效果优异，满足各工艺环节的应用需求，已完全替代国际主流厂商产品，并在国内主要头部锂电池终端用户产线大量应用。报告期内，公司利用自身研发优势，就解决锂电池生产过程中影响电池安全性能的技术难题，推出了2.5D光度立体相机、毛刺检测单元等创新产品，有效解决了焊道焊渣、铝壳外观、极片毛刺等锂电后段检测难题，目前正与合作客户积极推进该类方案产品落地，通过加强锂电池生产工艺过程检测与控制，提升锂电池的安全性能。"
	},
	"同业": "机器视觉:  思泰克  奥普特  天准科技  矩子科技  美亚光电  凌云光  奥比中光  双元科技",
	"概念x": "仪器仪表   PCB板   光伏   机器视觉   智能制造",
	"概念xgb": {
		"仪器仪表": "中国2D工业相机市场规模国产品牌前四；从事工业机器视觉成像部件产品设计、研发、生产和销售；主要产品包括工业线扫描相机 、工业面扫描相机 、3D工业相机 、线扫描相机 、面扫描相机 、3D相机 、非可见光相机及多光谱相机",
		"PCB板": "高端PCB检测核心部件领域占据主导地位的企业；公司专注工业机器视觉成像部件的研发、生产与销售，产品在分辨率、采集速度等方面达国际一线水平，已服务国内 PCB 检测设备头部制造企业",
		"光伏": "工业机器视觉成像部件领域领军者；公司主业聚焦工业相机（线扫描 / 面扫描等）、图像采集卡研发产销，应用于电子制造、新型显示、新能源等领域；公司光伏业务提供全流程检测硬件方案，覆盖硅片分选、镀膜检测、EL/PL 检测等全场景，核心产品 TPL 系列短波红外相机搭载 InGaAs 传感器，分辨率 512-2K、行频达 40kHz，可穿透识别内部隐裂，适配高速生产需求",
		"机器视觉": "公司作为高端制造装备核心部件产品提供商，是专业从事工业机器视觉成像部件产品设计、研发、生产和销售的国家高新技术企业，是我国机器视觉领域自主研发创新国产品牌的先锋企业；公司的主要产品包括作为工业机器视觉核心部件的工业相机及图像采集卡两大品类，其中工业相机以高速或高分辨率产品为主，图像采集卡以兼容Camera Link和CoaXPress等行业标准协议的高速图像采集卡为主\n",
		"智能制造": "公司作为高端制造装备核心部件产品提供商，是专业从事工业机器视觉成像部件产品设计、研发、生产和销售的国家高新技术企业，是我国机器视觉领域自主研发创新国产品牌的先锋企业；公司的主要产品包括作为工业机器视觉核心部件的工业相机及图像采集卡两大品类，其中工业相机以高速或高分辨率产品为主，图像采集卡以兼容Camera Link和CoaXPress等行业标准协议的高速图像采集卡为主\n"
	}
}