{
	"名称": "DR誉辰智",
	"code": "688638",
	"亮点": "在国内锂电包膜设备领域市占率第一",
	"概念": "科创次新股，注册制次新股，智能制造，光伏概念，机器人概念，宁德时代概念，融资融券，芯片概念，新股与次新股，养老金持股，锂电池概念",
	"分类": "小盘股",
	"全名": "深圳市誉辰智能装备股份有限公司",
	"地域": "广东省",
	"行业": "电力设备—电池",
	"业务": "非标自动化智能装配设备、测试设备的研发、生产和销售。",
	"产品": "包膜设备、注液设备、氦检设备、开卷炉设备、热压整形设备、包Mylar设备、入壳设备、咖啡机检测线、香水喷发器组装线、剃须刀自动组装设备、光伏组件装配机、建筑机器人、医疗机器人",
	"概念详情": {
		"科创次新股": "公司上市日期为2023-07-12，主营为非标自动化智能装配设备、测试设备的研发、生产和销售。",
		"注册制次新股": "公司上市日期为2023-07-12，上市首五日不设涨跌幅限制。公司主营为非标自动化智能装配设备、测试设备的研发、生产和销售。",
		"智能制造": "公司招股书：公司主要产品为锂离子电池智能装备与消费电子类智能制造设备，可广泛运用于新能源、汽车电子、消费电子等多领域产品的智能生产制造，是实现生产自动化、智能化和高效化的关键装备。",
		"锂电池概念": "根据公司招股说明书：公司主要从事非标自动化智能装配设备、测试设备的研发、生产和销售。报告期内，公司的主营业务收入主要来源于锂离子电池制造装备，实现销售收入分别为17,792.46万元、33,152.59万元和64,583.95万元，占主营业务收入的比例分别为87.69%、88.81%和90.56%。",
		"新股与次新股": "公司上市日期为2023-07-12，主营为非标自动化智能装配设备、测试设备的研发、生产和销售。",
		"光伏概念": "根据公司官网展示，公司具有光伏组件装配机，其用途对光伏瓦片进行覆膜及封装。",
		"宁德时代概念": "根据2023年11月17日互动易显示，公司目前的客户有国内知名电池生产制造企业如宁德时代、中创新航、瑞浦兰钧、亿纬锂能、欣旺达、蜂巢能源、正力新能源、海辰新能源、楚能新能源、海基新能源等。",
		"机器人概念": "2024年2月21日互动易：公司主要产品中有机器人模块应用，另公司产品有建筑机器人，并有相关订单及销售。",
		"芯片概念": "2024年3月6日互动易：公司自研大圆柱电池中后段装配设备和半导体领域设备已具备客户推广和销售的条件，已逐步和客户开展洽谈，半导体领域设备为芯片测试分选机。"
	},
	"同业": "锂电设备:  先导智能  赢合科技  杭可科技  星云股份  璞泰来  金银河  利元亨  巨一科技  曼恩斯特  逸飞激光  信宇人  百利科技",
	"概念x": "锂电池   工业自动化   新能源汽车   宁德时代概念股   智能制造",
	"概念xgb": {
		"锂电池": "公司主营业务为非标自动化智能装配设备、测试设备的研产销，主要产品为锂离子电池智能制造装备与消费电子类智能制造设备；锂电池制造设备产品包括开卷炉设备、热压整形设备、配对设备、入壳设备、氦检机、注液机、自动出入盘机、包膜设备等，公司包膜设备的市场占有率排名第一，注液设备的市场占有率处于第二梯队",
		"工业自动化": "公司主营业务为非标自动化智能装配设备、测试设备的研发、生产和销售；公司主要产品为锂离子电池智能制造装备与消费电子类智能制造设备，可广泛运用于新能源、汽车电子、消费电子等多领域产品的智能生产制造，是实现生产自动化、智能化和高效化的关键装备\n",
		"新能源汽车": "公司主营业务为非标自动化智能装配设备、测试设备的研产销，主要产品为锂离子电池智能制造装备与消费电子类智能制造设备；锂电池制造设备产品包括开卷炉设备、热压整形设备、配对设备、入壳设备、氦检机、注液机、自动出入盘机、包膜设备等，公司包膜设备的市场占有率排名第一，注液设备的市场占有率处于第二梯队",
		"宁德时代概念股": "公司主营业务为非标自动化智能装配设备、测试设备的研发、生产和销售；公司主要产品为锂离子电池智能制造装备与消费电子类智能制造设备，可广泛运用于新能源、汽车电子、消费电子等多领域产品的智能生产制造，是实现生产自动化、智能化和高效化的关键装备\n",
		"智能制造": "公司主营业务为非标自动化智能装配设备、测试设备的研发、生产和销售；公司主要产品为锂离子电池智能制造装备与消费电子类智能制造设备，可广泛运用于新能源、汽车电子、消费电子等多领域产品的智能生产制造，是实现生产自动化、智能化和高效化的关键装备\n"
	}
}