{
	"名称": "中邮科技",
	"code": "688648",
	"亮点": "中国邮政旗下，国内最早一批布局智能物流设备制造领域的企业之一，主要客户有顺丰、邮政、京东等",
	"概念": "拼多多概念，无人驾驶，机器视觉，阿里巴巴概念，抖音概念(字节概念)，国企改革，沪股通，华为概念，机器人概念，人工智能，融资融券，统一大市场，无人机，智能物流，中字头股票，专精特新",
	"分类": "小盘股",
	"全名": "中邮科技股份有限公司",
	"地域": "上海市",
	"行业": "机械设备—通用设备",
	"业务": "智能物流系统的研发、设计、生产、销售并提供相关服务。",
	"产品": "智能分拣系统、智能传输系统、路演展示车、专用运输车、自动装卸车",
	"概念详情": {
		"拼多多概念": "2024年7月9日互动易回复，跨境电商是公司主要拓展的市场领域之一，目前公司的跨境电商客户包括拼多多、希音、字节跳动等。",
		"无人驾驶": "2024年7月9日互动易：作为“车端”与“云端”一体化应用的践行者，公司研发的智能无人车投递系统目前已在多地试点投放。智能无人投递车作为物流行业“最后一公里”最有效的解决方案之一，有广阔的应用前景。",
		"机器视觉": "2024年7月9日互动易回复：视觉识别技术是公司的核心技术之一，现已覆盖物流重要环节的AI视觉应用点，包括包裹2D和3D目标检测、图像分类、实例分割、视觉定位、OCR字符识别等，并应用于实际工程项目中，识别的准确率高且稳定。",
		"国企改革": "公司属于国有企业。公司的最终控制人为中华人民共和国财政部。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"智能物流": "2025年3月5日互动易：工智能与智能分拣、传输及仓储领域的深度融合是未来发展的趋势，中邮科技作为一家专注于智能物流系统的综合解决方案提供商，一直在人工智能、物联网、大数据等前沿技术领域进行研发投入，致力于打造更加智能化、高效化的物流解决方案。",
		"统一大市场": "公司招股说明书：公司主要从事智能物流系统的研发、设计、生产、销售并提供相关服务，产品主要包括智能分拣系统、智能传输系统等，具备为终端客户提供多种应用场景下的定制化、专业化和智能化的智能物流系统和技术服务能力。公司产品已覆盖快递物流、电商、烟草、汽车、机场等多个领域，主要客户包括邮政集团、顺丰、京东、德邦、韵达、燕文物流等大型快递物流企业及知名电商平台，以及华为、3M中国、海尔家电、中国烟草、南方电网等其他领域知名企业。",
		"人工智能": "根据公司招股说明书，基于长期研发积累和丰富的项目经验，发行人掌握了基于大数据的超大型处理中心级模拟仿真技术、基于动态算法的高速控制技术、基于新一代人工智能的视觉识别技术、基于人工智能的高精度混合包件自动分离技术等行业内前沿技术。",
		"阿里巴巴概念": "2023年12月8日互动易：公司与阿里巴巴集团旗下的菜鸟有部分业务合作。",
		"无人机": "2024年6月11日互动易：公司在无人机系统集成方面形成了一定的研发成果，目前有少量应用。",
		"华为概念": "2024年半年报，智能专用车方面，在L4级别无人轻卡上集成自动装卸系统，提供标准物料、托盘等多样化载具的自动配送及装卸，并实现无人车与中转台、月台输送线的自动对接，同时深化大型自动化绿色展具应用，交付落地新能源车展厅和试乘试驾道具20余套，与华为就巡展项目达成战略合作。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"抖音概念(字节概念)": "2024年7月9日互动易回复，跨境电商是公司主要拓展的市场领域之一，目前公司的跨境电商客户包括拼多多、希音、字节跳动等。",
		"机器人概念": "2025年8月12日公告：中邮科技股份有限公司（以下简称“公司”）根据战略规划和经营发展需要，以自有资金出资人民币3,000万元，在合肥市高新区设立全资子公司“中邮智能机器人（合肥）有限公司”（以下简称“中邮机器人公司”）。中邮机器人公司已完成工商注册登记，并取得了合肥市高新开发区市场监督管理局核发的《营业执照》。经营范围：一般项目：智能机器人的研发；工业机器人制造；工业机器人销售；智能机器人销售；特殊作业机器人制造；工业机器人安装。"
	},
	"同业": "仓储物流装备:  瑞晟智能  兰剑智能  科捷智能  昆船智能  北自科技  德马科技  东杰智能  今天国际  优博讯  中科微至  井松智能  音飞储存  三丰智能",
	"概念x": "跨境电商   央企改革   无人驾驶   人工智能   机器人   智慧物流   智能制造   阿里巴巴概念股   国企改革   无人物流车",
	"概念xgb": {
		"跨境电商": "公司主营业务为智能物流系统及智能专用车的生产与销售；跨境电商是公司主要拓展的市场领域之一，目前公司的跨境电商客户包括拼多多、希音、字节跳动等",
		"央企改革": "公司是国内智能物流系统领域领先的综合解决方案提供商，长期专注于智能物流系统的研发、设计、生产、销售以及智能专用车的改造设计及销售；公司主要从事智能物流系统的研发、设计、生产、销售并提供相关服务，产品主要包括智能分拣系统、智能传输系统等，具备为终端客户提供多种应用场景下的定制化、专业化和智能化的智能物流系统和技术服务能力\n",
		"无人驾驶": "作为“车端”与“云端”一体化应用的践行者，公司研发的智能无人车投递系统目前已在多地试点投放；智能无人投递车作为物流行业“最后一公里”最有效的解决方案之一，有广阔的应用前景",
		"人工智能": "智能物流系统综合解决方案提供商；公司在人工智能领域有研发投入，其核心产品智能分拣系统运用了基于人工智能的视觉识别技术，还有高精度混合包件自动分离技术等，致力于打造智能化、高效化的物流解决方案",
		"机器人": "公司以自有资金 3000 万元设立全资子公司中邮智能机器人（合肥）有限公司，布局机器人研发、制造与销售；此外，公司自主研发机械臂识别控制算法，其智能无人车投递系统也已在多地试点投放",
		"智慧物流": "国内智能物流系统领域领先的综合解决方案提供商；公司主要从事智能物流系统的研发、设计、生产、销售并提供相关服务，产品主要包括智能分拣系统、智能传输系统等，具备为终端客户提供多种应用场景下的定制化、专业化和智能化的智能物流系统和技术服务能力",
		"智能制造": "国内智能物流系统领域领先的综合解决方案提供商；公司主要从事智能物流系统的研发、设计、生产、销售并提供相关服务，产品主要包括智能分拣系统、智能传输系统等，具备为终端客户提供多种应用场景下的定制化、专业化和智能化的智能物流系统和技术服务能力",
		"阿里巴巴概念股": "公司与阿里巴巴集团旗下的菜鸟有部分业务合作",
		"国企改革": "公司是国内智能物流系统领域领先的综合解决方案提供商，长期专注于智能物流系统的研发、设计、生产、销售以及智能专用车的改造设计及销售；公司主要从事智能物流系统的研发、设计、生产、销售并提供相关服务，产品主要包括智能分拣系统、智能传输系统等，具备为终端客户提供多种应用场景下的定制化、专业化和智能化的智能物流系统和技术服务能力\n",
		"无人物流车": "公司研发的智能无人车投递系统目前已在多地试点投放"
	}
}