{
	"名称": "九联科技",
	"code": "688609",
	"亮点": "推动我国数字电视行业发展的重要参与者之一",
	"概念": "鸿蒙概念，信创，元宇宙，5G，ChatGPT概念，DeepSeek概念，WiFi6，低空经济，工业互联网，共封装光学(CPO)，沪股通，华为概念，华为盘古，量子科技，人工智能，融资融券，物联网，星闪概念，虚拟现实，粤港澳大湾区，智慧城市，智能医疗，智能音箱",
	"同业": "机顶盒:  创维数字  四川长虹  中兴通讯  烽火通信  四川九洲  达华智能  高斯贝尔  *ST同洲",
	"分类": "小盘股",
	"全名": "广东九联科技股份有限公司",
	"地域": "广东省",
	"行业": "家用电器—黑色家电",
	"业务": "智能终端、通信模块及行业应用解决方案、运营服务及相关软件系统与平台的研发、生产及销售。",
	"产品": "智能网络机顶盒、DVB数字机顶盒、8K超清智能机顶盒、智能家庭网关、工业网关、路由器、网络覆盖方案、工业路由、110寸5G+8KLCD高动态背光专业显示屏、MINILED背光控制解决方案、户外、半户外超高亮显示屏、鸿蒙开发板、HoloCeneOS超高清软件发行版、鸿蒙智能机顶盒、鸿蒙智能摄像头、信创云桌面电脑产品、微型计算机TPM101、边缘计算机、边缘计算小站、NB-IoT模块、LTE通信模块、25G前传光模块、100GQSFP28SR4光模块、400GDR4光模块、慧瞳视频资源汇聚平台、智慧城市视频应用平台、智能公交系统",
	"概念y": "华为鸿蒙-10%  物联网-10%",
	"概念详情": {
		"鸿蒙概念": "九联科技致力于成为鸿蒙生态的长期战略合作伙伴。公司已于今年成立鸿蒙实验室，围绕智慧城市、智慧教育、智慧客厅等多场景多领域的鸿蒙全场景系列产品进行开发；同时我们还积极参与了鸿蒙生态链的相关产学研合作，与国内多所高校建立了鸿蒙领域的课程开发和联合创新合作。",
		"信创": "2022年12月28日投资者互动回复：九联科技致力于边缘计算类产品和信创类产品的规划、研发、生产及技术支持工作，围绕国产操作系统及硬件构建生态，打造了首款国产化微型计算机九联TPM101产品，实现科技自立，安全可控。",
		"元宇宙": "公司AR、VR技术研究及产品研发已到产品调试阶段，产品将为客户提供高标准高性能的头显设备，可应用于医疗健康、教育培训、文教娱乐、制造、商贸等领域。",
		"5G": "在5G通信光模块方面，公司一方面持续提高25G前传光模块的工艺制造水平，提高产品的可靠性、耐受性，同时降低生产制造成本；另一方面，公司继续与芯片厂商保持密切合作，以25G光模块为基础，不断推出50G、100G、200G乃至400G光模块产品，在拓宽5G承载网应用范围的同时，进军数通光模块市场。",
		"物联网": "在物联网通信产品方面，公司将在批量化生产NB-IoT模块和蜂窝通信模块的基础上，加大物联网基础平台2.0的研究，创建应用范围更广的物联网应用平台，构筑物联网生态系统，不断拓展物联网通信技术在智慧家居、智慧城市、物流仓储以及智能制造领域的应用。",
		"WiFi6": "公司在工业互联领域投入了WIFI6AP产品的研发。目前该产品的研发已投入549万元，预计今年总投入为1200万元。产品主要用于工厂、园区、酒店、商场等公共场所网络改造搭建，为企业WIFI网络覆盖提供安装简单、成本低、接入用户多、抗干扰好的解决方案，并已小批量试产。",
		"虚拟现实": "公司AR、VR技术研究及产品研发已到产品调试阶段，产品将为客户提供高标准高性能的头显设备，可应用于医疗健康、教育培训、文教娱乐、制造、商贸等领域。",
		"智能医疗": "根据公司2021年年报，公司在研项目有智慧医疗领域的通信设备研发项目，目标为致力解决大量医疗设备联网诉求，包括：移动共享诉求，安全诉求，数据可靠性联网诉求等，拟采用WiFi6CPE配置到每台医疗设备上，将医疗设备实现WiFi化联网，从而实现医疗设备的数据采集与回传，具体应用前景为：智慧医疗（智慧病房、智慧ICU、智慧后勤）、智慧实验室、危险环境检测、生命体征监测、远程医疗等。",
		"人工智能": "2023年2月20日互动易回复：公司目前支持AI算法的产品有九联边缘计算小站、鸿蒙AI算力开发板（UnionpiTiger）、智能高清网络摄像头以及智能梯控摄像头等；以上产品主要可适用于工业控制、智能家居、AI分析应用、舵机应用、智能制造、AI算法智能识别等。",
		"工业互联网": "2023年2月28日公司在投资者互动平台表示，我公司在工业互联领域涉及的产品有工业WIFI6CPE、工业PON网关等，其中工业WIFI6CPE支持在工业环境下将WIFI6信号转换为有线信号，实现网络布网无线化；工业PON网关支持边缘计算能力、主流工业数据采集及协议转换、具有二次开发能力等特性；以上两款产品目前已有批量试产、试点出货。",
		"ChatGPT概念": "2023年2月6日互动易回复：公司与科大讯飞于2022年共建智能硬件联合创新实验室，进行智慧家庭场景智能硬件产品及场景定义及机器学习和识别技术相关研究，实现全方位的智能硬件产品战略合作。开展基于远场语音前端人工智能算法、智能语义NLP、智能语音识别等关键技术的研发合作，致力于提供智能语音交互一体化全场景交互方案。充分利用“AI+”解决方案，一起为用户提供多场景、多终端、多形式的语音转换服务，促进AI赋能“数智化”应用的落地。",
		"智慧城市": "据2023年2月23日互动易回复：公司积极拓展智慧城市解决方案和智能硬件相关行业业务及产品。智慧城市通过全域跨网多类型的数据汇聚和治理，实现对城市部件和城市事件的精准感知，达到城市高效运行，降低城市发展内耗的目标。智能硬件是“互联网+”人工智能的重要载体，广泛应用于消费电子、智能家居、智能交通、智能工业、智能医疗等领域，全球智能硬件行业发展迅速，将为公司打开新的成长空间。九联科技全资子公司惠州九联智城科技有限公司基于IoT、大数据、AI、数字孪生等核心技术，通过打造智慧城市的数字底座支撑能力，为客户提供智慧城市全场景的产品、服务和解决方案。",
		"共封装光学(CPO)": "2023年3月27号投资者互动表示：九联100GQSFP28系列光收发模块，主要用于数据中心，高性能计算和存储网链路；以上产品均已形成销售。公司的核心通用技术有高速率光信号传输和转换技术，主要基于光电子器件、功能电路和光接口实现“光电转换”，并通过光纤传输，实现高速数据传输，具体包括25G、40G、100G、400G等传输速率。",
		"华为概念": "2023年9月6日互动易：公司为华为认证级ISV伙伴、OpenHarmony项目群A类捐赠人，是鸿蒙生态合作伙伴之一；公司长期与其存在釆购及技术研发等合作。",
		"星闪概念": "2023年9月8日互动易回复：九联科技在2022年11月份成为星闪联盟成员单位，致力于与华为等关键合作伙伴一起构建与星闪相关的生态系统，不断升级和优化星闪技术，以满足未来通信需求。公司在研项目有基于星闪技术组网产品及平台研发，具体应用前景为：1、低时延，给用户带来沉浸式无线通信微秒级低时延的优质体验；2、高并发，星闪支持高并发，满足大幅提升的通信节点数需求。基于星闪技术的组网产品目前正在样机阶段。",
		"量子科技": "根据2024年8月29日互动易，公司与信通院推出的信通卫士产品特点主要有：1、属于专业密码产品，获国家权威机构检测认证，产品资质齐备，面向政府机构、事业单位与央国企的工作秘密与商业秘密保护；2、具有普适性，适用于鸿蒙、安卓与IOS所有智能手机和平板电脑，适用于所有OA工具（如钉钉、泛微等）、IM工具（如微信、Meta等）、邮件等第三方应用，全球范围可用；3、覆盖各类消息、各类文件、语音通话、视频通话等常见业务的输入、处理、传输、存储、访问与分享等的全方位安全需求。除此之外，信通卫士的核心技术体系还针对量子计算特征做了技术方案增强与技术体系加固，因此具有量子攻击对抗性能，且后续还会根据相关国家标准与国际标准的要求与量子技术发展情况，不断优化提升信通卫士的安全性能。感谢您的关注。",
		"低空经济": "2024年6月18日公告，公司全资子公司珠海九联万融投资有限公司投资入股广东泰一高新技术发展有限公司（以下简称“泰一科技”），持股占比10%。泰一科技目前为中国低空数字经济领域的参与者之一，致力于无人机系统（UAS）、人工智能分析技术（AI）在低空运营领域的自主技术研发、商业化应用和投资运营，是一家专注于促进无人机技术在智慧城市领域应用的技术企业。泰一科技结合无人机航空遥感及遥感影像自动处理技术、地理信息系统技术和倾斜摄影三维建模技术，构建空地一体的数据采集和应用体系，服务于智慧城市运营机构，为相关决策部门提供准确高效的数据支持服务。",
		"华为盘古": "根据2023年10月20日互动易，华为海思是我司的战略合作伙伴，我司2021年底就开始研发信创的智算产品，采用的核心方案就是华为海思的PANGUM900。PANGUM900是华为研发的针对信创市场的高性能高集成度计算平台，集成高性能华为自研NPU，我司研发的信创的智算产品是华为盘古大模型边缘端侧的算力底座。",
		"智能音箱": "2023年4月12日互动易：公司投入的智慧金融产品，以智能音箱UMA401为切入点，并逐步推出智慧收银、智能POS、云喇叭、云打印机等产品和配套服务，联合运营商、银行、第三方收单机构等单位，为中小微商户的经营管理提供数字化服务，利用移动互联网的线上流量优势和线下商圈的异业互助的落地优势，帮组商户实现精准营销、轻松获客。",
		"DeepSeek概念": "2025年2月10日互动易回复，DeepSeek为开源大语言模型,我公司为进一步提升产品智能化水平，已有产品接入DeepSeek应用。",
		"粤港澳大湾区": "公司办公地址：广东省惠州市惠城区惠澳大道惠南高新科技产业园惠泰路5号。"
	},
	"概念x": "广电   车联网/车路云   边缘计算   超高清视频   5G   人工智能   VR&AR   光通信   物联网   智慧城市   黑色家电   家电   机器视觉   智能制造   信创   华为海思   华为鸿蒙   星闪概念",
	"概念xgb": {
		"广电": "公司是“国家广电总局有线数字电视应用技术实验室”副主任成员单位，并且是6家创始单位之一，是推动我国数字电视行业发展的重要参与者之一；公司主要产品包括智能网络机顶盒、DVB数字机顶盒等",
		"车联网/车路云": "公司4G/5G蜂窝通信技术可应用于物联网通信模块，可集成于车载信息娱乐系统，还可服务于车辆远程监控与管理等多种应用场景；公司在研项目“5G车标模组研发及应用”处于软硬件设计阶段，具体应用场景为智能车联网市场",
		"边缘计算": "主要提供边缘端和终端的算力产品，如边缘计算机产品和智能IPC产品等；产品涉足政企客户",
		"超高清视频": "公司作为世界超高清视频产业联盟成员及 OpenHarmony 超高清专委会副会长单位，推出了支持 8K 解码的机顶盒、110 寸 8K 超高清大屏等产品，拥有 4K/8K 高动态视频播放等技术，且其 HoloCeneOS 软件发行版还是面向 4K/8K 超高清行业的操作系统，在春晚、冬奥会、大运会等重大活动中提供了超高清视频相关服务",
		"5G": "公司有5G光模块相关产品，但形成的收入占比很小",
		"人工智能": "公司将 AI 大模型融入解决方案，推出边缘计算小站、鸿蒙 AI 算力开发板等产品，精准释放边缘端与终端 AI 算力，赋能工业控制、智能家居等多元场景；其产品借助人脸识别、视频结构化等 AI 技术，与鲲云科技携手打造端到端智能化方案，全方位助推各行业迈向智能化发展",
		"VR&AR": "公司设立有VR/AR产品线，致力于研发相关产品和技术，现有产品为XR终端硬件设备；公司的AR/VR虚拟现实产品可应用于文旅、教育等领域场景",
		"光通信": "网络通信设备提供商；公司在5G通信光模块方面，以25G光模块为基础，不断推出50G、100G、200G乃至400G光模块产品，在拓宽5G承载网应用范围的同时，进军数通光模块市场",
		"物联网": "国内数字智能机顶盒行业的龙头企业；在物联网通信业务方面，公司物联网模组产品已覆盖智能表计、智慧城市、工业互联、智能家居、金融支付、共享经济等领域，紧密服务于中国电信、山科智能、威星智能、TCL 集团、美的集团等各行业头部企业客户",
		"智慧城市": "全资子公司惠州九联智城科技基于 IoT、大数据等核心技术打造智慧城市数字底座；公司还推出了基于 OpenHarmony 的消防安全及智慧井盖解决方案、室外智能清扫系统等，且提供智慧城市视频应用平台等运营服务，为城市管理等多方面提供全场景产品与解决方案",
		"黑色家电": "智能终端和通信模块方案提供商；公司主要面向运营商市场，主要产品包括智能网络机顶盒、DVB数字机顶盒等",
		"家电": "智能终端和通信模块方案提供商；公司主要面向运营商市场，主要产品包括智能网络机顶盒、DVB数字机顶盒等",
		"机器视觉": "公司在机器视觉和智能视觉方面的产品主要是围绕AI智能摄像机、特种机器人、AI智慧家庭进行的研发布局",
		"智能制造": "公司在机器视觉和智能视觉方面的产品主要是围绕AI智能摄像机、特种机器人、AI智慧家庭进行的研发布局",
		"信创": "公司研发信创智算产品，产品采用海思算力芯片，集成华为自研 NPU，可作为华为盘古大模型边缘端侧的算力底座，且信创产品涵盖办公主机、会议主机、政务一体机以及信创云计算等领域",
		"华为海思": "海思是公司的战略合作伙伴，公司长期与华为、海思存在釆购及技术研发等合作；公司从光模块产品、信创智算产品、智能路由器、网关到机顶盒、开发板等多类型终端均有采用海思芯片方案",
		"华为鸿蒙": "智能终端和通信模块方案提供商；公司基于“鸿蒙”操作系统的摄像头、超高清视频操作系统、NB-IoT模组、智能机顶盒、智能门锁等智能终端和通信模组产品能为客户提供简洁流畅并且安全可靠的全场景交互体验，已经具备落地应用的能力",
		"星闪概念": "公司为星闪联盟成员单位，关于星闪技术的项目有：基于星闪技术的网通类产品调测已通过并完成商用落地；基于星闪技术的数字电视机顶盒研发，可实现和星闪遥控器的适配操作；基于星闪技术的通信模组研发及应用，可替代BLE或WIFI模组，并能无缝对接现有局域网组网体系"
	},
	"概念z": "华为鸿蒙",
	"备注": "",
	"链接": ""
}