{
	"名称": "中邮科技",
	"code": "688648",
	"亮点": "中国邮政旗下，国内最早一批布局智能物流设备制造领域的企业之一",
	"概念": "人工智能，科创次新股，机器视觉，阿里巴巴概念，国企改革，华为概念，融资融券，统一大市场，无人机，无人驾驶，新股与次新股，智能物流，中字头股票，注册制次新股",
	"分类": "小盘股",
	"全名": "中邮科技股份有限公司",
	"地域": "上海市",
	"行业": "机械设备—通用设备",
	"业务": "智能物流系统的研发、设计、生产、销售以及智能专用车的改造设计及销售。",
	"产品": "智能分拣系统、智能传输系统、智能专用车",
	"概念详情": {
		"人工智能": "根据公司招股说明书，基于长期研发积累和丰富的项目经验，发行人掌握了基于大数据的超大型处理中心级模拟仿真技术、基于动态算法的高速控制技术、基于新一代人工智能的视觉识别技术、基于人工智能的高精度混合包件自动分离技术等行业内前沿技术。",
		"科创次新股": "",
		"机器视觉": "2024年7月9日互动易回复：视觉识别技术是公司的核心技术之一，现已覆盖物流重要环节的AI视觉应用点，包括包裹2D和3D目标检测、图像分类、实例分割、视觉定位、OCR字符识别等，并应用于实际工程项目中，识别的准确率高且稳定。",
		"注册制次新股": "",
		"新股与次新股": "",
		"国企改革": "公司属于国有企业。公司的最终控制人为中华人民共和国财政部。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"智能物流": "中国邮政旗下，国内最早一批布局智能物流设备制造领域的企业之一",
		"统一大市场": "公司招股说明书：公司主要从事智能物流系统的研发、设计、生产、销售并提供相关服务，产品主要包括智能分拣系统、智能传输系统等，具备为终端客户提供多种应用场景下的定制化、专业化和智能化的智能物流系统和技术服务能力。公司产品已覆盖快递物流、电商、烟草、汽车、机场等多个领域，主要客户包括邮政集团、顺丰、京东、德邦、韵达、燕文物流等大型快递物流企业及知名电商平台，以及华为、3M中国、海尔家电、中国烟草、南方电网等其他领域知名企业。",
		"阿里巴巴概念": "2023年12月8日互动易：公司与阿里巴巴集团旗下的菜鸟有部分业务合作。",
		"无人机": "2024年6月11日互动易：公司在无人机系统集成方面形成了一定的研发成果，目前有少量应用。",
		"华为概念": "2024年半年报，智能专用车方面，在L4级别无人轻卡上集成自动装卸系统，提供标准物料、托盘等多样化载具的自动配送及装卸，并实现无人车与中转台、月台输送线的自动对接，同时深化大型自动化绿色展具应用，交付落地新能源车展厅和试乘试驾道具20余套，与华为就巡展项目达成战略合作。",
		"无人驾驶": "2024年7月9日互动易：作为“车端”与“云端”一体化应用的践行者，公司研发的智能无人车投递系统目前已在多地试点投放。智能无人投递车作为物流行业“最后一公里”最有效的解决方案之一，有广阔的应用前景。"
	},
	"同业": "仓储物流装备:  三丰智能  今天国际  音飞储存  东杰智能  优博讯  德马科技  瑞晟智能  兰剑智能  中科微至  井松智能  科捷智能  昆船智能  北自科技",
	"概念x": "央企改革   机器人   智慧物流   智能制造   国企改革",
	"概念xgb": {
		"央企改革": "公司是国内智能物流系统领域领先的综合解决方案提供商，长期专注于智能物流系统的研发、设计、生产、销售以及智能专用车的改造设计及销售；公司主要从事智能物流系统的研发、设计、生产、销售并提供相关服务，产品主要包括智能分拣系统、智能传输系统等，具备为终端客户提供多种应用场景下的定制化、专业化和智能化的智能物流系统和技术服务能力\n",
		"机器人": "公司主要研发项目包括：基于机器人的智能抓取及搬运技术在物流系统中的研发与应用；公司及子公司拥有的已授权专利情况包括：一种双承载分拣机器人（实用新型）、一种基于智能机器人的自动分拣矩阵系统（实用新型）",
		"智慧物流": "国内智能物流系统领域领先的综合解决方案提供商；公司主要从事智能物流系统的研发、设计、生产、销售并提供相关服务，产品主要包括智能分拣系统、智能传输系统等，具备为终端客户提供多种应用场景下的定制化、专业化和智能化的智能物流系统和技术服务能力",
		"智能制造": "国内智能物流系统领域领先的综合解决方案提供商；公司主要从事智能物流系统的研发、设计、生产、销售并提供相关服务，产品主要包括智能分拣系统、智能传输系统等，具备为终端客户提供多种应用场景下的定制化、专业化和智能化的智能物流系统和技术服务能力",
		"国企改革": "公司是国内智能物流系统领域领先的综合解决方案提供商，长期专注于智能物流系统的研发、设计、生产、销售以及智能专用车的改造设计及销售；公司主要从事智能物流系统的研发、设计、生产、销售并提供相关服务，产品主要包括智能分拣系统、智能传输系统等，具备为终端客户提供多种应用场景下的定制化、专业化和智能化的智能物流系统和技术服务能力\n"
	}
}