{
	"名称": "达梦数据",
	"code": "688692",
	"亮点": "全球第二个在软件层面全面突破共享存储集群核心技术的数据库厂商",
	"概念": "信创，AI语料，数据要素，沪股通，华为概念，融资融券，智能电网",
	"分类": "中盘股",
	"全名": "武汉达梦数据库股份有限公司",
	"地域": "湖北省",
	"行业": "计算机—软件开发",
	"业务": "提供各类数据库软件及集群软件、云计算与大数据产品、数据库一体机等一系列数据库产品及相关技术服务。",
	"产品": "软件产品使用授权、数据及行业解决方案、运维服务、数据库一体机销售",
	"概念详情": {
		"信创": "2024年6月14日互动易：公司在售数据库产品包括关系数据库及其配套集群软件(支持集中式和分布式两类架构)、云数据库、图数据库、缓存数据库等。关系数据库已经广泛应用于党政、金融、电信、电力等行业，与原有采用国外数据库的信息系统相比，性能可以良好满足行业用户需求。",
		"AI语料": "根据2025年12月3日互动易：公司积极探索将全栈数据库产品服务于各种DBforAI业务，探索使用达梦全栈数据支撑和存储训练语料、RAG、知识图谱、提示词等等，为更好服务于AI，稳步推进全栈自研多模智算产品和平台的研发工作。目前，公司正结合市场需求与技术成熟度，稳步推进相关功能的研发与产品化进程。",
		"数据要素": "武汉达梦数据库股份有限公司的主营业务是向大中型公司，企事业单位，党政机关提供各类数据库软件及集群软件，云计算与大数据产品等一系列数据库产品及相关技术服务。公司的主要产品及服务是软件产品使用授权、数据及行业解决方案、运维服务等。",
		"华为概念": "2024年4月29日官微：4月26日，武汉达梦数据库股份有限公司（简称“达梦数据”）与华为技术有限公司（简称“华为”）在达梦数据武汉总部签署全面合作协议。本次签约代表着双方将建立全面合作伙伴关系，依托各自在自主创新基础软硬件领域、服务用户数字化转型上的优势，在基于鲲鹏的达梦数据库一体机解决方案、企业ICT等方面进行全面合作，共同打造行业一流、有竞争力的整体解决方案，携手推进政企用户和行业用户的数字化转型、智能化升级。",
		"智能电网": "2022半年度财务数据更新：公司数据库产品自2008年开始成功上线并广泛应用于国家电网智能电网调度技术支持系统D5000，为D5000系统的持续稳定运行提供技术支撑。公司自2015年起为南方电网提供服务，并在南方电网调度领域的市场占有率较高。目前，公司数据库产品在电网行业的应用主要集中于电力调度、调控、配电等核心业务系统。下一步，公司将以ERP、人资等运营及办公系统为目标进一步推动软件产品使用授权业务在能源领域的增长。"
	},
	"同业": "数据库:  星环科技  中国软件",
	"概念x": "国产软件   云计算数据中心   大数据   信创   数据要素   智能电网",
	"概念xgb": {
		"国产软件": "公司是国内领先的数据库产品开发服务商，是国内数据库基础软件产业发展的关键推动者；公司向大中型公司、企事业单位、党政机关提供各类数据库软件及集群软件、云计算与大数据产品、数据库一体机等一系列数据库产品及相关技术服务，致力于成为国际顶尖的全栈数据产品及解决方案提供商；按照业务类型的不同，公司主要产品及服务包括软件产品使用授权、数据及行业解决方案、运维服务等\n",
		"云计算数据中心": "国内领先的数据库产品开发服务商，是国内数据库基础软件产业发展的关键推动者；公司向大中型公司、企事业单位、党政机关提供各类数据库软件及集群软件、云计算与大数据产品、数据库一体机等一系列数据库产品及相关技术服务，致力于成为国际顶尖的全栈数据产品及解决方案提供商",
		"大数据": "国内领先的数据库产品开发服务商，是国内数据库基础软件产业发展的关键推动者；公司向大中型公司、企事业单位、党政机关提供各类数据库软件及集群软件、云计算与大数据产品、数据库一体机等一系列数据库产品及相关技术服务；公司拥有覆盖数据采集、存储、治理、应用等全生命周期的大数据产品解决方案，还推出了大数据可视化系统、大数据分析系统等产品，积极拓展大数据产品矩阵",
		"信创": "公司作为国产数据库龙头企业，掌握数据管理与数据分析领域核心前沿技术，拥有主要产品全部核心源代码自主知识产权，与产业链上下游多家厂商完成 9000 余款产品兼容适配，全面兼容网信生态，为党政、金融等关键行业提供安全、高效、自主的数据产品与解决方案，是国家信创事业的核心力量",
		"数据要素": "公司作为国内领先的数据库产品开发服务商，通过提供各类数据库产品及相关技术服务，在数据存储、管理和处理方面有深厚技术积累，其企业级大数据平台具备全域数据资产管理功能，能助力客户形成数据资产，为数据要素相关应用提供支撑",
		"智能电网": "公司数据库产品广泛应用于国家电网智能电网调度技术支持系统 D5000，为系统稳定运行提供支撑；长期服务服务南方电网，在调度领域占有率较高；产品集中应用于电力调度、调控、配电等核心业务系统，为智能电网的数据管理与业务运作筑牢基础"
	},
	"概念y": "",
	"概念z": "国产数据库",
	"备注": "",
	"链接": ""
}