{
	"名称": "合合信息",
	"code": "688615",
	"亮点": "中国商业信息查询领先企业，主营智能文字识别等业务",
	"概念": "财税数字化，华为昇腾，云计算，AIGC概念，抖音概念(字节概念)，鸿蒙概念，互联网金融，华为概念，机器人概念，科创次新股，人工智能，融资融券，数据安全，数据要素，数字经济，新股与次新股，智慧政务，注册制次新股",
	"分类": "小盘股",
	"全名": "上海合合信息科技股份有限公司",
	"地域": "上海市",
	"行业": "计算机—软件开发",
	"业务": "基于自主研发的领先的智能文字识别及商业大数据核心技术，为全球C端用户和多元行业B端客户提供数字化、智能化的产品及服务。",
	"产品": "智能文字识别C端APP、智能文字识别B端服务、商业大数据C端APP、商业大数据B端服务",
	"概念详情": {
		"财税数字化": "据公司官网：公司财务数字化解决方案可识别全球超过50种语言的海外发票，以及国内常见的普通发票、增值税发票，还可识别应付业务常用的订单、收货单、应付申请单、报关单、缴款书等业务单据，结构化数据更加细致、准确大幅提高了数据输入的自动化程度。",
		"华为昇腾": "根据公司官网介绍，公司获得了华为昇腾万里伙伴计划ISV伙伴&COMPATIBLE技术认证。",
		"云计算": "公司招股说明书：在云端提供智能文字识别SaaS企业版服务，加强云服务的功能和体验，升级云端文档流程，实现云端文档流程智能化，提供企业客户子账号管理、子系统管理服务。为企业客户提供不同算力和并发的服务，优化文档数据存储、检索服务。",
		"科创次新股": "上海合合信息科技股份有限公司于2024-09-26上市，公司主营业务为基于自主研发的领先的智能文字识别及商业大数据核心技术，为全球C端用户和多元行业B端客户提供数字化、智能化的产品及服务。",
		"注册制次新股": "上海合合信息科技股份有限公司于2024-09-26日上市，主营业务为基于自主研发的领先的智能文字识别及商业大数据核心技术，为全球C端用户和多元行业B端客户提供数字化、智能化的产品及服务。",
		"新股与次新股": "合合信息于2024-09-26上市，公司主营业务为基于自主研发的领先的智能文字识别及商业大数据核心技术，为全球C端用户和多元行业B端客户提供数字化、智能化的产品及服务。",
		"华为概念": "据招股说明书：报告期内公司各类产品及服务产生的收入如下，其中智能文字识别业务包含扫描全能王、名片全能王C端APP收入以及B端服务收入，商业大数据业务包含启信宝C端APP收入以及B端服务收入，手机厂商技术授权业务为面向三星、华为终端有限公司和荣耀终端有限公司等手机厂商预装文字识别技术模块业务收入，互联网广告推广为基于公司APP的互联网广告推广服务收入。",
		"机器人概念": "据招股说明书：公司智能文字识别AI机器人：针对财报、票据、合同、表单等与客户业务场景深度融合的文档，通过自由配置并与实际业务流程紧密结合，输出各类业务场景下所需的结构化字段结果，灵活应对多种业务场景复杂样本，并进一步提供差异比对、指标分析等智能分析服务，同时也提供对多种AI机器人的管理服务。AI机器人稳定性强、业务场景适用性高，能够提供API接口，移动端SDK或者私有云等多种部署服务方案。",
		"抖音概念(字节概念)": "公司招股说明书：公司前五大客户中包含抖音有限公司。",
		"互联网金融": "根据合合信息官网业务介绍，合合信息AI+Data解决方案快速覆盖银行贷前审核、贷中审批、贷后监控等场景，助力银行业实现定向营销拓客、智能信贷风控和高效运营，有效推动销售业务增长，降低信贷成本和后台运营成本。",
		"鸿蒙概念": "根据合合信息2023年12月26日官方公众号发布，合合信息与华为正式达成鸿蒙合作，旗下扫描全能王将基于HarmonyOSNEXT正式启动鸿蒙原生应用开发。双方拟在以OpenHarmony为底座的HarmonyOS上构建应用及服务。",
		"智慧政务": "根据公司官网，公司响应政府积极推进社区信息化的需要，运用先进的移动OCR的技术，优化社区的信息采集管理、访客登记、证件办理等流程。公司上海公安局警务通业务，警员使用警务通专用设备，拍摄身份证图像，自动识别全部信息后，与公安核查中心的系统对接，快速查看被查人员的档案信息，大幅提高事件处理效率，缩短市民的等待时间。",
		"人工智能": "上海合合信息科技股份有限公司是一家人工智能及大数据科技企业，基于自主研发的领先的智能文字识别及商业大数据核心技术，为全球C端用户和多元行业B端客户提供数字化、智能化的产品及服务。",
		"数据要素": "根据2024年8月30日官微，公司子公司启信宝数据资产建设框架DIKI实现了从数据到智能的分层建设和转化；数据资产管理框架则是通过数据资产可视化平台、数据治理、监控、质检以及数据服务中心平台等构成的成熟的数据资产管理基座，实现了从数据治理、资产盘点到数据服务的完备流程，形成了一体化数据资产管理框架。",
		"AIGC概念": "2024年9月2日官微，合合信息展示了人工智能生成内容（AIGC）技术对敦煌遗书残损章节的页面、文字进行数字化修复的最新实践成果。公司针对现有的《西南彝志》、云南贵州一带古彝文字符开展统一编码，发布了古彝文基础编码数据库，实现AI“理解古籍”的突破。",
		"数据安全": "2024年10月14日互动易回复：公司子公司上海生腾成为首批中国信通院授予的“数据安全管理能力认证（DSMC）”企业。DSMC是由中国信通院面向全行业发起的数据安全领域的认证，根据数据安全制度落地要求、技术落地要求两大维度共计15项指标，全面评估企业的数据安全管理流程、组织机构、信息系统安全保障等多方面能力。该项认证体现了专业机构对合合信息在数据安全管理体系建设以及数据安全技术研发工作成果的认可。",
		"数字经济": "公司招股说明书：公司是一家人工智能及大数据科技企业，基于自主研发的领先的智能文字识别及商业大数据核心技术，为全球C端用户和多元行业B端客户提供数字化、智能化的产品及服务。"
	},
	"概念xgb": {
		"人工智能": "行业领先的人工智能及大数据科技企业；公司基于自主研发的智能文字识别及商业大数据核心技术，为全球 C 端用户和多元行业 B 端客户提供数字化、智能化的产品及服务务",
		"大数据": "公司布局大数据产业的商业大数据细分领域，自主研发大数据底层平台、知识图谱等技术，拥有超2000亿条商业大数据，还通过子公司参与数据交易，在数据挖掘、要素流通等方面有着深入实践和应用",
		"数字经济": "人工智能及大数据科技企业；公司基于自主研发的智能文字识别、商业大数据核心技术，为全球 C 端用户和 B 端客户提供数字化、智能化产品及服务。旗下扫描全能王、名片全能王、启信宝等产品拥有海量用户，B 端服务则覆盖银行、证券等近 30 个行业，助力各行业数字化转型",
		"数据要素": "公司旗下启信宝拥有超 2000 亿条实时动态商业大数据，通过与上海数据交易所合作运营产业数据行业创新中心等举措，激活数据要素价值，为金融、政务等多行业提供数据服务"
	},
	"同业": "AI应用:  海天瑞声  云从科技  格灵深瞳  熵基科技  云天励飞  同花顺  科大讯飞  蓝色光标  金山办公  万兴科技  拓尔思",
	"概念x": "人工智能   次新股   大数据   数字经济   数据要素"
}