{
	"名称": "纽威数控",
	"code": "688697",
	"亮点": "世界知名的数控机床制造商与出口商",
	"概念": "人形机器人，工业母机，新型工业化，长三角一体化，大飞机，低空经济，高端装备，沪股通，机器人概念，融资融券，新能源汽车",
	"同业": "机床:  国盛智科  海天精工  日发精机  秦川机床  乔锋智能  华辰装备  浙海德曼  沈阳机床  华东数控  华中数控  宇晶股份  维宏股份  青海华鼎  科德数控  亚威股份",
	"分类": "中盘股",
	"全名": "纽威数控装备(苏州)股份有限公司",
	"地域": "江苏省",
	"行业": "机械设备—通用设备",
	"业务": "中高档数控机床的研发、生产和销售。",
	"产品": "大型加工中心、立式数控机床、卧式数控机床",
	"概念y": "",
	"概念详情": {
		"人形机器人": "根据2025年4月25日公告：公司针对人形机器人行业的丝杠和减速器等关键零部件加工工艺特点，开发了人形机器人行业数控卧式车床系列。产品技术特点为30度倾斜床身结构，机械主轴、内置主轴、副主轴、伺服刀架、动力刀架、液压尾架、伺服尾架等模块化设计，满足人形机器人行业零件高精密加工要求。产品功能与应用为适用于人形机器人谐波减速器、空心杯电机、传感器、制动器、行星滚柱丝杠等核心回转类零件加工。",
		"工业母机": "公司主营业务是中高档数控机床的研发、生产及销售。主要产品是定柱式龙门加工中心系列、动柱式龙门加工中心系列、五轴联动龙门加工中心系列、五轴立式加工中心系列、高速型立式加工中心系列、电主轴立式加工中心系列、重切型立式加工中心系列、动柱型立式加工中心系列、门型立式加工中心系列、数控立式车床系列、高速型卧式加工中心系列、重切型卧式加工中心系列、高效型卧式加工中心系列、斜床身数控卧式车床系列、平床身数控卧式车床系列、其他机床。",
		"新型工业化": "纽威数控装备(苏州)股份有限公司的主营业务是中高档数控机床的研发、生产和销售。公司的主要产品是大型加工中心、立式数控机床、卧式数控机床、其他机床及附件。",
		"高端装备": "纽威数控自设立以来专注于中高档数控机床的研发、生产及销售，现有大型加工中心、立式数控机床、卧式数控机床等系列200多种型号产品，产品主要应用于汽车、工程机械、模具、阀门、自动化装备、电子设备、航空、船舶、通用设备等领域。",
		"长三角一体化": "公司地处江苏省苏州市，主营中高档数控机床的研发、生产及销售。",
		"新能源汽车": "2023年10月31日互动易：公司在新能源汽车领域进行了深入布局拓展，已有40多款产品适合用于新能源汽车，例如卧车、立车针对新能源汽车电机轴、电机壳类零件加工；立式加工中心针对新能源汽车的电驱控制器壳体、散热片组、轮毂等零件加工；卧式加工中心针对变速箱壳体的高速高效率零件加工等。此外，公司高度重视相关赛道，已成立新能源汽车专项小组，致力于效率更高、成本更低的专机研发。",
		"机器人概念": "2025年04月29日投资者关系活动记录表：公司根据工业机器人领域零件特点，定制开发了满足工业机器人的大臂、小臂、底座、旋转末端等零件加工的数控机床，已在该领域实现批量应用。人形机器人目前作为人工智能方向，是未来的发展趋势，其关键金属零部件主要依赖数控机床加工，针对人形机器人上的谐波减速器（刚轮、端盖）、空心杯电机壳体、制动器、行星滚柱丝杠及螺母等核心零件加工公司已有定制化的产品在该领域应用，并成立专门团队与最终用户协同研发专机及加工工艺。",
		"大飞机": "2025年8月29日互动易：公司研发生产的电主轴、五轴等高速龙门加工中心已应用于大飞机的机身框架、翼梁、翼肋等金属或复合材料零件加工。铣镗床已应用于飞机起落架、复合材料类等零件的加工。数控立式车床已应用于大飞机叶盘、机匣等零件加工。目前公司在航空领域销售额已占公司总销售的10%以上。",
		"低空经济": "2025年8月29日互动易：公司已推出针对低空飞行器的复合材料壳体及波导天线等零件加工的三轴、五轴联动立式加工中心产品，并在客户处稳定批量使用。目前与低空飞行器行业内多家企业有合作。"
	},
	"概念x": "机器人   智能制造   工业母机",
	"概念xgb": {
		"机器人": "公司根据工业机器人领域零件特点，定制开发了满足工业机器人的大臂、小臂、底座、旋转末端等零件加工的数控机床，已在该领域实现批量应用",
		"智能制造": "我国能提供丰富的数控机床型号产品的少数供应商之一；公司专注于中高档数控机床的研产销，已推出大型加工中心、立式数控机床、卧式数控机床等系列200多种型号的机床产品，覆盖从应用于简单机械零件加工的普通数控机床，到适应复杂精密曲面加工的大型五轴联动数控机床，可加工尺寸大小从1厘米到20米，重量从10克到200吨的各类金属工件；能为有多种机床采购需求的客户提供一站式产品供应",
		"工业母机": "我国能提供丰富的数控机床型号产品的少数供应商之一；公司专注于中高档数控机床的研产销，已推出大型加工中心、立式数控机床、卧式数控机床等系列200多种型号的机床产品，覆盖从应用于简单机械零件加工的普通数控机床，到适应复杂精密曲面加工的大型五轴联动数控机床，可加工尺寸大小从1厘米到20米，重量从10克到200吨的各类金属工件；能为有多种机床采购需求的客户提供一站式产品供应"
	}
}