{
	"名称": "华丰科技",
	"code": "688629",
	"亮点": "绵阳市国资委旗下，华为的高速背板连接器两大国内供应商之一",
	"概念": "铜缆高速连接，共封装光学(CPO)，5G，比亚迪概念，地方国企改革，高铁，国企改革，沪股通，华为概念，机器人概念，军工，融资融券，卫星导航，无人机，新能源汽车",
	"分类": "中盘股",
	"全名": "四川华丰科技股份有限公司",
	"地域": "四川省",
	"行业": "国防军工—军工电子Ⅱ",
	"业务": "光、电连接器及线缆组件的研发、生产、销售，并为客户提供系统解决方案。",
	"产品": "系统互连产品、防务连接器、组件、背板连接器、电源类连接器、射频类连接器、线缆组件、轨道交通类产品、新能源汽车类产品",
	"概念详情": {
		"铜缆高速连接": "根据2024年3月5日投资者关系活动记录表，公司承担了国家工信部“强基工程”和国家发改委重大专项工程，在被誉为连接器行业皇冠上的明珠的“高速背板连接器”领域，一举突破了国外龙头企业对于10Gbps及以上速率高速背板连接器技术封锁，掌握了产品核心设计技术及关键制程工艺技术，实现了国产化替代；",
		"共封装光学(CPO)": "根据公司招股说明书：光信号连接器、光模块系未来连接器行业的主要发展方向之一，目前公司处于光连接器的布局阶段，整体份额较小，光通讯连接器产品的毛利率持续较低，但生产工艺经验的积累、产品技术趋于稳定。据公司官网：公司在售光通讯连接器等封装系列光模块。",
		"5G": "2023年8月14日互动易回复：公司的高速背板连接器广泛适用于3G、4G、5G以及正在研制的6G的通讯设备。",
		"国企改革": "公司属于国有企业。公司的最终控制人为绵阳市国有资产监督管理委员会。",
		"比亚迪概念": "根据公司招股说明书：公司是比亚迪高压配电模块的主要供应商之一，为客户的三合一电控系统提供高压配电模块解决方案和产品，覆盖的车型从A级车到B级车。",
		"华为概念": "根据公司招股说明书：公司与华为、中兴、诺基亚等国内外多家主流通讯设备制造商建立了长期的业务合作关系，已成为华为、中兴的核心供应商之一。",
		"军工": "根据公司招股说明书：公司防务业务占比较大且销售规模呈上升趋势，是公司利润的主要来源。公司防务业务的主要客户为我国军工集团下属企业事业单位，公司防务业务收入最终主要来源于国家的国防装备支出。",
		"新能源汽车": "2023年7月18日互动易：公司目前新能源汽车连接器相关产品以BDU/PDU充配电系统总成产品和高压线束为主，正在研发、扩展用于无人驾驶平台的车载高速系列产品。",
		"机器人概念": "据招股说明书：公司研发项目包括完成15Kg足式机器人原型开发及功能验证，为后续定型足式机器人整机产品开发奠定技术基础。",
		"卫星导航": "公司2023年9月12日互动：公司的连接器产品有用于卫星通信，但收入规模占比较小。",
		"无人机": "2024年2月7日公告：公司防务领域聚焦无人机、无人车、无人艇及弹载。",
		"高铁": "2023年半年报：公司主要为中国中车集团旗下众多一级、二级子公司提供互连技术整体解决方案及产品服务，为铁路行业自主开发的JL系列圆形连接器、HDC系列重载连接器、RT系列电气车钩总成等产品得到广泛应用，同时也在为高速动车组国产化提供互连技术解决方案和产品服务。"
	},
	"同业": "连接器:  陕西华达  得润电子  航天电器  永贵电器  胜蓝股份  维峰电子  珠城科技  创益通  意华股份  电连技术  徕木股份  立讯精密  中航光电  海能实业  鼎通科技  瑞可达  鸿日达  信音电子",
	"概念xgb": {
		"华为产业链": "华为是公司前五大客户之一，公司是华为的印制板连接器、高速背板连接器核心供应商之一",
		"光通信": "公司光通讯连接器产品包括光连接器和光模块，主要用于点对点及点对多点传输接口、背板交换应用、短距离并列多通道光互联数据通信、相控阵雷达数据通信、以太网、光纤通道、Infiniband QDR等场合",
		"高铁轨交": "我国率先从事电连接器研制和生产的核心骨干企业；公司主要为中国中车集团旗下众多一级、二级子公司提供互连技术整体解决方案及产品服务，为铁路行业自主开发的JL系列圆形连接器、HDC系列重载连接器、RT系列电气车钩总成等产品得到广泛应用，同时也在为高速动车组国产化提供互连技术解决方案和产品服务",
		"军民融合": "公司是我国率先从事电连接器研制和生产的核心骨干企业及高新技术企业，长期从事光、电连接器及线缆组件的研发、生产、销售，并为客户提供系统解决方案；公司的主要产品按应用领域分为三类：防务类连接产品、通讯类连接产品、工业类连接产品\n",
		"军工": "公司是我国率先从事电连接器研制和生产的核心骨干企业及高新技术企业，长期从事光、电连接器及线缆组件的研发、生产、销售，并为客户提供系统解决方案；公司的主要产品按应用领域分为三类：防务类连接产品、通讯类连接产品、工业类连接产品\n",
		"航天": "公司是我国率先从事电连接器研制和生产的核心骨干企业及高新技术企业，长期从事光、电连接器及线缆组件的研发、生产、销售，并为客户提供系统解决方案；公司的主要产品按应用领域分为三类：防务类连接产品、通讯类连接产品、工业类连接产品\n",
		"铜缆高速连接器": "公司的主要产品为光、电连接器及线缆组件，对于AI计算服务器，用于内部互连的连接器主要包括高速线模组、高速背板连接器等，其中公司高速背板连接器已经量产，公司的高速背板连接器广泛适用数据中心用高端服务器、交换机、超级计算机等领域"
	},
	"概念x": "华为产业链   光通信   高铁轨交   军民融合   军工   航天   铜缆高速连接器"
}