{
	"名称": "九联科技",
	"code": "688609",
	"亮点": "推动我国数字电视行业发展的重要参与者之一",
	"概念": "鸿蒙概念，ChatGPT概念，信创，5G，WiFi6，边缘计算，超清视频，工业互联网，共封装光学（CPO），沪股通，华为概念，人工智能，融资融券，物联网，星闪概念，虚拟现实，元宇宙，智慧城市，智能医疗",
	"同业": "机顶盒:  创维数字  四川长虹  中兴通讯  烽火通信  四川九洲  达华智能  ST同洲  高斯贝尔",
	"分类": "小盘股",
	"全名": "广东九联科技股份有限公司",
	"地域": "广东省",
	"行业": "家用电器—黑色家电",
	"业务": "智能终端和通信模块及行业应用解决方案的研发、生产、销售与服务,运营服务。",
	"产品": "智能网络机顶盒、DVB数字机顶盒、ONU智能家庭网关、融合型智能家庭网关、智能路由器、NB-IoT模块、4G模块、LTE通信模块、智能公交系统、智慧城市数据平台、25G前传光模块、100G数通模块、WIFI6工业CPE、鸿蒙AI算力开发板、智能摄像头、智能支付音箱、商业显示屏、边缘服务器",
	"概念y": "华为鸿蒙-10%  物联网-10%",
	"概念详情": {
		"鸿蒙概念": "九联科技致力于成为鸿蒙生态的长期战略合作伙伴。公司已于今年成立鸿蒙实验室，围绕智慧城市、智慧教育、智慧客厅等多场景多领域的鸿蒙全场景系列产品进行开发；同时我们还积极参与了鸿蒙生态链的相关产学研合作，与国内多所高校建立了鸿蒙领域的课程开发和联合创新合作。",
		"ChatGPT概念": "2023年2月6日互动易回复：公司与科大讯飞于2022年共建智能硬件联合创新实验室，进行智慧家庭场景智能硬件产品及场景定义及机器学习和识别技术相关研究，实现全方位的智能硬件产品战略合作。开展基于远场语音前端人工智能算法、智能语义NLP、智能语音识别等关键技术的研发合作，致力于提供智能语音交互一体化全场景交互方案。充分利用“AI+”解决方案，一起为用户提供多场景、多终端、多形式的语音转换服务，促进AI赋能“数智化”应用的落地。",
		"信创": "2022年12月28日投资者互动回复：九联科技致力于边缘计算类产品和信创类产品的规划、研发、生产及技术支持工作，围绕国产操作系统及硬件构建生态，打造了首款国产化微型计算机九联TPM101产品，实现科技自立，安全可控。",
		"5G": "在5G通信光模块方面，公司一方面持续提高25G前传光模块的工艺制造水平，提高产品的可靠性、耐受性，同时降低生产制造成本；另一方面，公司继续与芯片厂商保持密切合作，以25G光模块为基础，不断推出50G、100G、200G乃至400G光模块产品，在拓宽5G承载网应用范围的同时，进军数通光模块市场。",
		"物联网": "在物联网通信产品方面，公司将在批量化生产NB-IoT模块和蜂窝通信模块的基础上，加大物联网基础平台2.0的研究，创建应用范围更广的物联网应用平台，构筑物联网生态系统，不断拓展物联网通信技术在智慧家居、智慧城市、物流仓储以及智能制造领域的应用。",
		"WiFi6": "公司在工业互联领域投入了WIFI6AP产品的研发。目前该产品的研发已投入549万元，预计今年总投入为1200万元。产品主要用于工厂、园区、酒店、商场等公共场所网络改造搭建，为企业WIFI网络覆盖提供安装简单、成本低、接入用户多、抗干扰好的解决方案，并已小批量试产。",
		"元宇宙": "公司AR、VR技术研究及产品研发已到产品调试阶段，产品将为客户提供高标准高性能的头显设备，可应用于医疗健康、教育培训、文教娱乐、制造、商贸等领域。",
		"虚拟现实": "公司AR、VR技术研究及产品研发已到产品调试阶段，产品将为客户提供高标准高性能的头显设备，可应用于医疗健康、教育培训、文教娱乐、制造、商贸等领域。",
		"超清视频": "公司8K超高清机顶盒采用的是国产8K芯片。公司8K超清网络机顶盒采用8K+AI旗舰芯片、支持8KP120解码和显示、支持AVS3/H.265/AV1等主流解码协议、集成8核64位Cortex-A73CPU和Mali-G52MC6GPU，支持4KUI，集成独立NPU，提供边缘智能计算能力，集成双核HiFi5音频DSP，支持3D音频解码和音效处理、智能音频处理。",
		"智能医疗": "根据公司2021年年报，公司在研项目有智慧医疗领域的通信设备研发项目，目标为致力解决大量医疗设备联网诉求，包括：移动共享诉求，安全诉求，数据可靠性联网诉求等，拟采用WiFi6CPE配置到每台医疗设备上，将医疗设备实现WiFi化联网，从而实现医疗设备的数据采集与回传，具体应用前景为：智慧医疗（智慧病房、智慧ICU、智慧后勤）、智慧实验室、危险环境检测、生命体征监测、远程医疗等。",
		"人工智能": "2023年2月20日互动易回复：公司目前支持AI算法的产品有九联边缘计算小站、鸿蒙AI算力开发板（UnionpiTiger）、智能高清网络摄像头以及智能梯控摄像头等；以上产品主要可适用于工业控制、智能家居、AI分析应用、舵机应用、智能制造、AI算法智能识别等。",
		"工业互联网": "2023年2月28日公司在投资者互动平台表示，我公司在工业互联领域涉及的产品有工业WIFI6CPE、工业PON网关等，其中工业WIFI6CPE支持在工业环境下将WIFI6信号转换为有线信号，实现网络布网无线化；工业PON网关支持边缘计算能力、主流工业数据采集及协议转换、具有二次开发能力等特性；以上两款产品目前已有批量试产、试点出货。",
		"边缘计算": "2023年2月24日互动易回复：公司目前边缘计算类产品有九联边缘计算小站、鸿蒙AI算力开发板（UnionpiTiger）等，信创类产品有首款国产化微型计算机九联TPM101产品，可实现科技自立，安全可控。以上产品目前已形成销售。",
		"智慧城市": "据2023年2月23日互动易回复：公司积极拓展智慧城市解决方案和智能硬件相关行业业务及产品。智慧城市通过全域跨网多类型的数据汇聚和治理，实现对城市部件和城市事件的精准感知，达到城市高效运行，降低城市发展内耗的目标。智能硬件是“互联网+”人工智能的重要载体，广泛应用于消费电子、智能家居、智能交通、智能工业、智能医疗等领域，全球智能硬件行业发展迅速，将为公司打开新的成长空间。九联科技全资子公司惠州九联智城科技有限公司基于IoT、大数据、AI、数字孪生等核心技术，通过打造智慧城市的数字底座支撑能力，为客户提供智慧城市全场景的产品、服务和解决方案。",
		"共封装光学（CPO）": "2023年3月27号投资者互动表示：九联100GQSFP28系列光收发模块，主要用于数据中心，高性能计算和存储网链路；以上产品均已形成销售。公司的核心通用技术有高速率光信号传输和转换技术，主要基于光电子器件、功能电路和光接口实现“光电转换”，并通过光纤传输，实现高速数据传输，具体包括25G、40G、100G、400G等传输速率。",
		"华为概念": "2023年9月6日互动易：公司为华为认证级ISV伙伴、OpenHarmony项目群A类捐赠人，是鸿蒙生态合作伙伴之一；公司长期与其存在釆购及技术研发等合作。",
		"星闪概念": "2023年9月8日互动易回复：九联科技在2022年11月份成为星闪联盟成员单位，致力于与华为等关键合作伙伴一起构建与星闪相关的生态系统，不断升级和优化星闪技术，以满足未来通信需求。公司在研项目有基于星闪技术组网产品及平台研发，具体应用前景为：1、低时延，给用户带来沉浸式无线通信微秒级低时延的优质体验；2、高并发，星闪支持高并发，满足大幅提升的通信节点数需求。基于星闪技术的组网产品目前正在样机阶段。"
	}
}