{
	"名称": "迈信林",
	"code": "688685",
	"亮点": "同时具备机体零部件、发动机零部件和机载设备零部件综合配套加工能力的民营航空航天零部件制造商",
	"概念": "算力租赁，东数西算(算力)，人工智能，DeepSeek概念，传感器，独角兽概念，高端装备，共封装光学(CPO)，航空发动机，沪股通，军工，军民融合，融资融券，商业航天，无人机，智能医疗，专精特新",
	"同业": "航空装备配套:  广联航空  爱乐达  新研股份  立航科技  佳驰科技  中航机载  中航高科  中航重机  新兴装备  晨曦航空  三角防务  北摩高科  江航装备  航亚科技  光启技术  航宇科技  润贝航科  超卓航科  航材股份  佳力奇",
	"分类": "中盘股",
	"全名": "江苏迈信林航空科技股份有限公司",
	"地域": "江苏省",
	"行业": "国防军工—航空装备Ⅱ",
	"业务": "航空航天零部件的工艺研发和加工制造。",
	"产品": "整体结构件及装备、高精度壳体、管路系统连接件、专用标准件及组件、电子连接器件、精密结构件、算力服务及销售",
	"概念y": "军工-10%",
	"概念详情": {
		"算力租赁": "根据2024年11月26日互动易：2024年9月，瑞盈智算分别与北京城建智控科技股份有限公司、苏州瑞芯智能科技有限公司签订了算力租赁服务业务合同，合同累计金额为3.2亿元。",
		"东数西算(算力)": "2024年3月23日公告：苏州市人工智能（太湖）算力中心是公司联合苏州市大数据集团有限公司，在吴中区政府大力支持下建设的高水平、大规模、全球领先的人工智能算力中心。算力中心由公司子公司投资建设，苏州算力科技有限公司协助运营管理。共规划上架500台全球先进的高端智能算力设备，算力规模8000P左右。同时本次签约公司与中国移动通信集团、中国电信、浪潮电子信息产业股份有限公司成为生态合作伙伴。",
		"人工智能": "根据2024年3月29日机构调研，人工智能领域大方向看有三次大的发展阶段，首先是算力供给，其次是应用开发，最后到行业改造，子公司瑞盈智算的业务发展将覆盖这三个阶段，从算力到模型与应用到行业落地，具备一站式的人工智能方案及交付的能力。",
		"军工": "根据招股说明书：公司己取得军工业务相关资质，并通过国防组织质量管理体系认证、ISO90012015+AS9100D质量管理体系认证等。公司为军工客户主要提供航空航天零部件加工服务。",
		"航空发动机": "2019年以来，公司充分发挥核心技术优势，着力拓展航空发动机、飞机起落架领域的业务。公司依靠自主研发，实现技术突破，已掌握机匣、整体涡轮盘等航空发动机零部件及起落架主架体的加工制造能力。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"高端装备": "公司上市保荐书显示：公司属于高端装备领域中的航空航天装备领域。",
		"军民融合": "2022年年报：公司主营业务分为航空航天零部件及工装、民用多行业精密零部件两大业务板块。航空航天零部件及工装业务的主要客户均为国有大型军工集团。",
		"独角兽概念": "2023年8月25日互动回复：根据《市政府办公室关于公布2020年度苏州市“独角兽”培育企业名单的通知》（苏府办【2021）82号），公司入选2020年度苏州市“独角兽”培育企业。",
		"共封装光学(CPO)": "根据2023年11月21日机构调研显示，3um设备用在400GHz和800GHz光模块封装，目前已有多家客户通过测试，其中也有客户已开始分批下单采购，同时国内光通讯行业龙头企业将采用此设备做产品测试。3um的设计精度在国内同行处于领先水平，速度和精度都能和国外设备竞争。",
		"传感器": "据2023年11月30日互动易：公司控股子公司飞航防务生产的避障传感器线束应用于汽车领域",
		"DeepSeek概念": "2025年2月9日微信公众号发布，苏州瑞盈智算科技有限公司在苏州市人工智能（太湖）算力中心部署的基于DeepSeek-R1大模型的Rewin-AIHelper模型正式上线。苏州瑞盈智算科技有限公司由江苏迈信林航空科技股份有限公司、苏州市大数据集团于2024年1月共同出资成立，注册资本金1.68亿元，智算中心坐落太湖新城能源中心大厦，挂牌苏州市人工智能（太湖）算力中心。",
		"无人机": "根据2025年半年报：在市场竞争日趋激烈的背景下，公司始终将战略创新作为发展核心驱动力，持续优化业务布局以抢占新兴市场机遇。今年上半年，公司基于对低空经济产业爆发式增长潜力的综合评估，公司正式成立无人机事业部，开始逐步拓展民用无人机板块业务。",
		"商业航天": "根据2025年12月17日公司官微：12月16日，江苏迈信林航空科技股份有限公司（以下简称“迈信林”）与十方星链（苏州）航天科技有限公司（以下简称“十方星链”）正式签署战略合作协议，双方将基于各自核心资源与技术优势，围绕卫星数据全产业链开展深度合作，共同打造“卫星+算力”协同服务生态，开启资源共享、优势互补、互利共赢的合作新篇章。作为航空航天精密制造领域的资深企业，迈信林拥有成熟的技术积累与优质的智算中心算力资源，能够为卫星数据处理提供强大的算力支撑与专业化技术服务。十方星链成立于2022年，目前已经完成数亿元融资，是一家聚焦中轨道（MEO）中继卫星系统建设、管理与运营的高科技企业，核心业务围绕航天器数据中继与测控服务展开。十方星链的核心竞争力在于打造我国首个中轨道中继卫星系统，其卫星采用轻量化平台与激光星间链路技术，可同时为多个激光用户和Ka用户提供高速率、高实时、高覆盖的数据传输及测控服务，中继卫星作为“卫星的卫星”，能显著提升各类卫星的使用效益与应急能力。未来双方将在四大核心领域展开全方位合作。在数据资源合作方面，十方星链将向迈信林开放合法合规的卫星数据资源，迈信林则利用自身算力与技术优势，为十方星链提供数据AI算法优化等专业化处理服务，提供符合行业应用标准的数据产品；在算力支撑合作中，迈信林将为十方星链匹配专属智算集群、高性能计算支持等定制化算力服务，十方星链则为迈信林算力业务提供应用场景验证与需求反馈；在技术协同与产品研发领域，双方将共建技术交流机制，共享行业技术成果，联合研发针对航空航天监测、应急通信保障、地理信息测绘等特定场景的“卫星+算力”一体化解决方案；在市场与客户资源共享方面，双方将整合各自市场渠道与客户资源，针对国防军工、交通运输、生态环保等目标行业开展联合推广与客户开发，实现市场价值最大化。",
		"智能医疗": "2025年12月8日投资者关系活动记录表：公司目前未与垂类大模型医疗类机构有合作，子公司瑞盈智算正与盖睿科技配套智慧医疗相关软件及算力服务，针对贫困边缘地区的医疗场景——通过一些软件模型对通用并行医疗问题进行分析处理，该业务对算力规模存在相应需求。基于这些需求，公司与盖睿科技开展合作：一方面提供软件开发及测试相关设施支持，另一方面参与软件编程工作，相关模型的训练与部署将依托公司算力中心板块的算力资源推进实施。"
	},
	"概念xgb": {
		"通用航空": "国内领先的航空航天零部件制造商；公司已承担多种型号航空航天零部件的工艺设计和加工制造，涉及飞机机身、机翼、尾翼、发动机、起落架、机电系统、航电系统等，客户覆盖航空工业、中国航发、航天科技、航天科工等",
		"人工智能": "公司子公司瑞盈智算构建优化智算业务平台，提供人工智能算力、模型技术等服务，规划上架 500 台高端智能算力设备，打造苏州市人工智能（太湖）算力中心；公司联合清华大学人工智能技术团队，以算力服务人形机器人等产业；基于 DeepSeek - R1 大模型开发了 Rewin - AI Helper 模型",
		"光通信": "公司3um设备用在400GHz和800GHz光模块封装，已有多家客户通过测试，有客户已开始分批下单采购，同时国内光通讯行业龙头企业将采用此设备做产品测试",
		"军民融合": "民营航空航天零部件制造商；公司己取得军工业务相关资质，并通过国防组织质量管理体系认证；主营飞机零部件的工艺设计、加工制造，涉及飞机机身、机翼、尾翼、发动机、起落架、机电系统、航电系统等部位；客户覆盖航空工业、中国航发等六大军工集团",
		"军工": "民营航空航天零部件制造商；公司己取得军工业务相关资质，并通过国防组织质量管理体系认证；主营飞机零部件的工艺设计、加工制造，涉及飞机机身、机翼、尾翼、发动机、起落架、机电系统、航电系统等部位；客户覆盖航空工业、中国航发等六大军工集团",
		"东数西算/算力": "控股子公司瑞盈智算致力于提供全方位的智能计算服务，包括但不限于人工智能算力服务、模型技术服务以及行业应用服务；苏州市人工智能（太湖）算力中心由子公司瑞盈智算投资建设，共规划上架500台全球先进的高端智能算力设备，算力规模8000P左右；24年11月，控股子公司签订3.6亿元算力服务合同"
	},
	"概念x": "通用航空   人工智能   光通信   军民融合   军工   东数西算/算力"
}