{
	"名称": "XD精智达",
	"code": "688627",
	"亮点": "中国大陆AMOLED行业Cell/Module制程检测设备销售额前三",
	"概念": "存储芯片，OLED，MicroLED概念，沪股通，机器人概念，融资融券，粤港澳大湾区，专精特新",
	"分类": "中盘股",
	"全名": "深圳精智达技术股份有限公司",
	"地域": "广东省",
	"行业": "机械设备—专用设备",
	"业务": "新型显示器件检测设备的研发、生产和销售。",
	"产品": "光学检测及校正修复系统、老化系统、触控检测系统、信号发生器、检测系统配件、半导体存储器件测试",
	"概念详情": {
		"存储芯片": "根据招股说明书及2023年年报：公司的半导体存储器件测试设备主要用于在DRAM等半导体存储器件的晶圆制造环节对晶圆裸片进行电参数性能和功能测试，或在封装测试环节对芯片颗粒进行电参数性能和功能测试，以保证出厂的芯片性能和功能指标达到设计规范要求；公司主要客户包括长鑫科技、沛顿科技等半导体存储器厂商。",
		"OLED": "根据2024年半年报，在新型显示器件领域，公司提供的检测解决方案主要服务于AMOLED、TFT-LCD、微显示等新型显示器件的质量控制环节，包括Cell与Module制程中光学特性、显示缺陷、电学特性等各种功能检测及校准修复。通过先进的检测技术，实现产品缺陷的快速识别、等级判定与分类，同时进行高效的校准与修复，显著提升产品良率并降低生产成本。在柔性AMOLED领域，公司的核心产品设备覆盖了从Cell段到Module段的所有环节，已批量应用于京东方、TCL科技、维信诺股份、深天马等国内主流新型显示器件制造商的制造产线，市场占有率持续攀升。随着AMOLED车载、平板电脑、折叠屏等电子消费品市场的迅猛增长，公司积极响应市场需求，加速推进中型尺寸显示器件检测技术的创新迭代，成功研制出适配AMOLED中型尺寸的光学检测及校正修复设备、高精度信号发生器及高效老化测试设备等，并在国内主流面板厂商的中尺寸产线扩建项目中赢得了批量订单。与此同时，国内两条G8.6AMOLED生产线的启动带来设备的新一轮需求，公司积极研发适用于G8.6AMOLED的Cell及Module相关检测设备，同步在前道Array检测设备环节快速布局、加强研发；在MicroLED、MicroOLED等微型显示领域，公司始终与行业龙头企业保持良好的业务关系，研制并量产出信号发生器、晶圆检测设备、光学检测及校正修复设备、终端成品检测设备等系列产品，也获得了良好的销售业绩。",
		"MicroLED概念": "根据公司2023年年报：公司主要产品涵盖MicroLED/OLED模组AOI检测设备、MicroLEDWaferTest设备等。",
		"机器人概念": "2023年8月30日互动易回复：公司于2021年开展了四轴六轴机器人控制开发项目的研发，该项目的目的是使用软件控制设备机器人使用铜柱、压力测试工具、触控工具对屏幕进行检测，现项目研发已结束，并应用于公司相关产品。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"粤港澳大湾区": "公司办公地址：办公地址：广东省深圳市龙华区龙华街道清湖社区清湖村富安娜公司1号101工业园D栋1楼东。"
	},
	"同业": "面板设备:  *ST和科  易天股份  精测电子  联得装备  正业科技  智云股份  华兴源创  深科达",
	"概念x": "DRAM（内存）   半导体   仪器仪表   OLED   液晶面板/LCD   高带宽存储器HBM",
	"概念xgb": {
		"DRAM（内存）": "公司半导体存储器件测试设备目前进展顺利；其中DRAM晶圆老化测试设备，已完成技术开发和测试等工作，进入验证阶段；DRAM测试机仍处于持续研发测试阶段",
		"半导体": "国内少数的半导体存储器测试设备业务全覆盖的厂商之一；公司主要聚焦于半导体存储器的后道测试，以及影像传感器和显示驱动器SoC的后道测试，注重全方位的测试业务覆盖，业务策略涵盖了从晶圆测试设备、老化修复设备、FT测试设备等核心产品，到MEMS探针卡（ProbeCard）、老化治具板（BIB）、FT测试治具（DSA）等与半导体存储器测试相关的所有关键设备和治具",
		"仪器仪表": "中国大陆AMOLED行业Cell/Module制程检测设备销售额前三；公司主营业务为新型显示器件检测设备的研发、生产和销售；主要产品为新型显示器件检测设备、半导体存储器件测试设备等",
		"OLED": "公司作为新型显示器件检测设备的研发、生产和销售企业，其检测设备广泛应用于 AMOLED 制造的光学、缺陷、电学等功能检测及校准修复，还拥有 “一种 OLED 的老化治具压接装置” 专利",
		"液晶面板/LCD": "公司的新型显示器件检测设备主要包括光学检测及校正修复系统、老化系统、触控检测系统、信号发生器及检测系统配件等，可以用于TFT-LCD等新型显示器件的Cell与Module制程的光学特性、显示缺陷、电学特性等各种功能检测及校准修复",
		"高带宽存储器HBM": "公司根据新技术和新应用在半导体存储器方面的新要求，配合客户业务稳步推进开发针对如HBM等新一代半导体存储器测试需求的测试技术和设备，为客户提供可应用于HBM领域的完整测试方案"
	}
}