{
	"名称": "科汇股份",
	"code": "688681",
	"亮点": "公司在高端电机市场上具备了较强的竞争力",
	"概念": "专精特新，工业互联网，充电桩，储能，电力物联网，融资融券，柔性直流输电，特高压，虚拟电厂，智能电网",
	"同业": "电力自动化:  金智科技  科大智能  东方电子  国电南瑞  中元股份  积成电子  红相股份  许继电气  国电南自  青岛中程  理工能科  泰豪科技  四方股份  智光电气  申昊科技  智洋创新  杭州柯林  众智科技",
	"分类": "小盘股",
	"全名": "山东科汇电力自动化股份有限公司",
	"地域": "山东省",
	"行业": "电力设备—电网设备",
	"业务": "电气自动化新技术、工业物联网技术的研发与产业化。",
	"产品": "输电线路故障行波测距产品、电力系统同步时钟、配电网自动化产品、电力电缆故障探测与定位设备、开关磁阻电机、同步磁阻电机、储能电池箱、储能电池簇及控制器、柜式储能系统、集装箱式储能系统、智慧能量控制器、能量管理云主站",
	"概念y": "电力物联网-10%",
	"概念详情": {
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"工业互联网": "2021年5月25日招股书显示公司在已有开关磁阻电机驱动系统产品的基础上,研发了工业互联网产品——智慧工厂管理系统,具备远程监控电机运行、采集并存储、统计生产运行数据等能力,打造一体化云存储平台,从而实现工厂信息化和数字化。",
		"充电桩": "公司在互动平台表示，公司专注于低压配用电物联网业务，通过基于物联网技术的低压配电网故障监测技术与装置研制，建立基于物联网技术的分层分布式低压配电自动化系统架构，可方便地实现包括分布式电源监控、充电桩管理、需求侧响应、虚拟电厂以及工业企业能源管理等多种智能化应用。",
		"智能电网": "公司智能电网故障监测与自动化业务的主要客户为国家电网、南方电网两大电网公司下属公司。",
		"特高压": "公司的输电线路故障行波测距产品、电力系统同步时钟产品等在特高压输电领域已有应用。客户主要是国家电网、南方电网、中国铁路及其下属单位等。",
		"柔性直流输电": "公司输电线路故障行波测距、电力系统同步时钟、电缆故障在线监测装置等系列产品可用于柔性直流输电领域。",
		"储能": "公司专注于光伏储能用户侧能量管理系统、智慧能量控制器、柜式储能系统以及智能感知监控终端的研发，并开展了光储一体化绿色电站的推广应用。公司投资约380余万元在淄博、青岛园区建设了光储一体化绿色电站，也在其他企业建设了光储一体化电站，并有部分新能源产品实现了对外销售。",
		"虚拟电厂": "公司专注于低压配用电物联网业务，通过基于物联网技术的低压配电网故障监测技术与装置研制，建立基于物联网技术的分层分布式低压配电自动化系统架构，可方便地实现包括分布式电源监控、充电桩管理、需求侧响应、虚拟电厂以及工业企业能源管理等多种智能化应用。",
		"电力物联网": "2022年5月17日互动易：公司专注于低压配用电物联网业务，通过基于物联网技术的低压配电网故障监测技术与装置研制，建立基于物联网技术的分层分布式低压配电自动化系统架构，可方便地实现包括分布式电源监控、充电桩管理、需求侧响应、虚拟电厂以及工业企业能源管理等多种智能化应用。"
	},
	"概念x": "特高压   泛在电力物联网   智能制造   工业互联网   虚拟电厂   智能电网",
	"概念xgb": {
		"特高压": "国内外为数不多的能够提供电力电缆、配电线路、输电线路故障检测、监测与定位系列产品的厂家；公司智能电网故障监测与自动化产品属于电力系统二次设备，主要应用于输电和配电环节，实现特高压与超高压输电网以及配电线路故障的在线监测、预警与定位；公司故障行波测距系统与同步时钟系统在国网雅湖、陕武±800kV特高压直流输电和南昌—长沙1000kV特高压交流输电等重点工程投入运行",
		"泛在电力物联网": "行业内知名的电力线路故障测试及在线监测专家；公司致力于电气自动化及工业物联网新技术的研发与产业化，主要从事智能电网故障监测与自动化、开关磁阻电机驱动系统等产品的研产销，科汇品牌在国内市场中具有较高的知名度\n",
		"智能制造": "国内外为数不多的能够提供电力电缆、配电线路、输电线路故障检测、监测与定位系列产品的厂家；公司在已有开关磁阻电机驱动系统产品的基础上，研发了工业互联网产品——智慧工厂管理系统，具备远程监控电机运行、采集并存储、统计生产运行数据等能力，打造一体化云存储平台，从而实现工厂信息化和数字化",
		"工业互联网": "国内外为数不多的能够提供电力电缆、配电线路、输电线路故障检测、监测与定位系列产品的厂家；公司在已有开关磁阻电机驱动系统产品的基础上，研发了工业互联网产品——智慧工厂管理系统，具备远程监控电机运行、采集并存储、统计生产运行数据等能力，打造一体化云存储平台，从而实现工厂信息化和数字化",
		"虚拟电厂": "公司智慧供电业务主要面向工商企业提供储能设备和能源管理系统，属于虚拟电厂的范畴，目前正在积极开展",
		"智能电网": "公司智能电网故障监测与自动化业务的主要客户为国家电网、南方电网两大电网公司下属公司"
	}
}