{
	"名称": "逸飞激光",
	"code": "688646",
	"亮点": "圆柱全极耳锂电池激光焊接设备及其全自动组装生产线国内市占率第一",
	"概念": "固态电池，钠离子电池，宁德时代概念，比亚迪概念，长安汽车概念，储能，动力电池回收，机器视觉，科创次新股，融资融券，新股与次新股，新型工业化，智能物流，智能制造，注册制次新股，专精特新，装配式建筑，锂电池概念",
	"分类": "小盘股",
	"全名": "武汉逸飞激光股份有限公司",
	"地域": "湖北省",
	"行业": "机械设备—自动化设备",
	"业务": "精密激光加工智能装备研发、设计、生产和销售。",
	"产品": "圆柱全极耳电芯自动装配线、方形电芯自动装配线、圆柱电池模组自动装配线、方形电池模组自动装配线、软包电池模组自动装配线、电池PACK自动装配线、储能电池系统装配线、回收电池拆解重组柔性生产线、电池盖板结构件装配线、家电厨卫产品自动装配线、切卷折一体机、圆柱全极耳电池揉平机、圆柱全极耳电池集流盘焊接机、极耳焊接机、壳盖封口焊接机、密封钉焊接机、汇流排焊接机、线束焊接机、柔性激光工作台、机器人激光焊接站",
	"概念详情": {
		"固态电池": "公司2024年1月9日互动：公司电芯装配线可适用于半固态/固态电池的生产，目前已供货给相关厂商。",
		"钠离子电池": "公司2023年12月25日调研公告：公司关注行业新工艺、新技术、新材料等多元路径的发展，并积极开展研发探索，目前公司圆柱全极耳电芯设备、模组/PACK均能适用于钠电池，并推动了大圆柱钠电池的产业应用。客户主要有中科海钠、泰州钠钠等企业。此外，公司今年9月份中标了中科海钠旗下子公司阜阳海钠1GWh钠离子电池产业化项目钠离子电池全自动装配线采购及安装项目。",
		"宁德时代概念": "根据公司招股书介绍：公司深耕行业多年，其产品受到下游客广认可，获得了良好的市场口碑，与宁德时代、国轩高科、亿纬锂能、鹏辉能源等多家行业龙头或知名企业建立了合作关系，成为行业内知名的精密激光加工智能装备供应商。",
		"锂电池概念": "根据公司招股书介绍：公司是一家专业从事精密激光加工智能装备研发、设计、生产和销售的高新技术企业，主要产品包括锂电池电芯自动装配线、模组/PACK自动装配线等自动化产线及各类精密激光加工智能化专机。",
		"科创次新股": "公司上市日期为2023-07-28，主营为精密激光加工智能装备研发、设计、生产和销售。",
		"注册制次新股": "公司上市日期为2023-07-28，上市首五日不设涨跌幅限制。公司主营为精密激光加工智能装备研发、设计、生产和销售。",
		"新股与次新股": "公司上市日期为2023-07-28，主营为精密激光加工智能装备研发、设计、生产和销售。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"装配式建筑": "2023年8月2日投资者互动回复：公司主营业务为精密激光加工智能装备的研发、设计、生产和销售，公司产品应用于装配式建筑等行业，主要代表客户有远大可建等装配式建筑厂商。",
		"储能": "公司2023年半年报：在模组PACK设备领域，公司针对模组PACK市场多元化需求特征，进行了针对性的产品定位，推出了高柔性的激光焊接站、多兼容的储能电池模组PACK生产线等产品，也在国内外市场取得了良好的市场口碑。",
		"长安汽车概念": "根据2023年8月互动易显示，公司和小鹏汽车有业务合作，公司的新能源汽车客户主要有广汽、长安、蔚来、小鹏、印度TATA等",
		"动力电池回收": "公司2023年12月18日调研公告：公司基于在锂电池制造领域积累的技术和经验，向产业链下游延伸，开发了回收电池拆解重组柔性生产线等产品，适用于各规格方形、圆柱、软包电池PACK/模组的检测、拆解与重组生产，涵盖电池包测试、PACK箱拆解、连接件拆解、电池单体分拣与测试、梯次利用模组重组与测试等工序，具有作业安全性高、生产效率高及自主适应能力强等特点。相关客户主要有赣锋锂业、格林美、华友能源等。",
		"新型工业化": "2023年11月8日投资者关系活动记录表：公司主营产品为各类自动化产线及精密激光加工智能化专机，公司产品广泛应用于新能源动力、储能、消费电池的电芯、模组/PACK制造领域，同时也应用于家电厨卫、装配式建筑、新能源汽车零部件等领域。",
		"比亚迪概念": "2024年1月5日上证平台互动：公司与比亚迪在锂电池制造领域有合作。",
		"机器视觉": "公司2024年1月5日互动：公司自主研发的核心技术包含有机器视觉定位与检测技术，主要应用于各类自动化产线与智能化专机的物料识别、测量、自适应定位以及在线检测，相关产品与技术均已实现量产应用。",
		"智能制造": "2023年7月11日招股书显示公司主营产品可分为自动化产线和智能化专机。",
		"智能物流": "2024年3月26日逸飞激光关于签订《收购意向书》的公告：武汉逸飞激光股份有限公司（以下简称“公司”）于2024年3月25日与无锡新聚力科技有限公司（以下简称“新聚力”或“标的公司”）现有股东赵来根（以下简称“交易对方”）及标的公司签署了《收购意向书》，公司拟通过股权受让和增资方式合计投资不超过人民币6,000万元获得标的公司51.00%的股权（以下简称“标的股权”）并取得其控制权。新聚力是集规划设计、软件开发、数字孪生、设备制造、工程实施、售后服务于一体的EPC级整厂智慧物流系统解决方案服务商，其产品广泛应用于新能源电池、半导体、消费电子、医疗健康等行业。"
	},
	"同业": "激光设备:  大族激光  锐科激光  华工科技  帝尔激光  光韵达  ST金运  大恒科技  柏楚电子  福晶科技  杰普特  海目星  海泰新光  芯碁微装  英诺激光  炬光科技  长光华芯  德龙激光  金橙子",
	"概念x": "锂电池   工业自动化   新能源汽车   激光   宁德时代概念股   智能制造   钠电池",
	"概念xgb": {
		"锂电池": "智能激光装备及创新工艺方案的提供商；公司主营产品可分为锂电池制造设备及其他领域制造设备，其中锂电设备收入占比较高；公司锂电设备产品主要用于电芯装配阶段和模组/PACK阶段，包括圆柱全极耳电池揉平机、圆柱全极耳电池集流盘焊接机、极耳焊接机、线束焊接机等",
		"工业自动化": "公司主营业务为精密激光加工智能装备的研发、设计、生产和销售，主要产品包括锂电池电芯自动装配线、模组/PACK自动装配线等自动化产线及各类精密激光加工智能化专机，广泛应用于锂电池、家电厨卫和装配式建筑等行业；公司自成立以来，始终专注于激光加工领域，并结合市场发展趋势，创新性的将激光加工技术与智能化装备技术深度融合，形成了以精密激光加工技术为核心、以智能制造装备为载体的技术和产品体系，成为行业内知名的精密激光加工智能装备供应商\n",
		"新能源汽车": "智能激光装备及创新工艺方案的提供商；公司主营产品可分为锂电池制造设备及其他领域制造设备，其中锂电设备收入占比较高；公司锂电设备产品主要用于电芯装配阶段和模组/PACK阶段，包括圆柱全极耳电池揉平机、圆柱全极耳电池集流盘焊接机、极耳焊接机、线束焊接机等",
		"激光": "公司主营业务为精密激光加工智能装备的研发、设计、生产和销售，主要产品包括锂电池电芯自动装配线、模组/PACK自动装配线等自动化产线及各类精密激光加工智能化专机，广泛应用于锂电池、家电厨卫和装配式建筑等行业；公司自成立以来，始终专注于激光加工领域，并结合市场发展趋势，创新性的将激光加工技术与智能化装备技术深度融合，形成了以精密激光加工技术为核心、以智能制造装备为载体的技术和产品体系，成为行业内知名的精密激光加工智能装备供应商\n",
		"宁德时代概念股": "公司主营业务为精密激光加工智能装备的研发、设计、生产和销售，主要产品包括锂电池电芯自动装配线、模组/PACK自动装配线等自动化产线及各类精密激光加工智能化专机，广泛应用于锂电池、家电厨卫和装配式建筑等行业；公司自成立以来，始终专注于激光加工领域，并结合市场发展趋势，创新性的将激光加工技术与智能化装备技术深度融合，形成了以精密激光加工技术为核心、以智能制造装备为载体的技术和产品体系，成为行业内知名的精密激光加工智能装备供应商\n",
		"智能制造": "公司主营业务为精密激光加工智能装备的研发、设计、生产和销售，主要产品包括锂电池电芯自动装配线、模组/PACK自动装配线等自动化产线及各类精密激光加工智能化专机，广泛应用于锂电池、家电厨卫和装配式建筑等行业；公司自成立以来，始终专注于激光加工领域，并结合市场发展趋势，创新性的将激光加工技术与智能化装备技术深度融合，形成了以精密激光加工技术为核心、以智能制造装备为载体的技术和产品体系，成为行业内知名的精密激光加工智能装备供应商\n",
		"钠电池": "公司电芯装配设备、模组PACK设备均能适用于钠电生产，其中大圆柱全极耳电芯装配设备已成为主流钠电企业的重要量产选择"
	}
}