{
	"名称": "翔宇医疗",
	"code": "688626",
	"亮点": "国内少数具有全系列康复医疗器械研生产能力的企业之一",
	"概念": "脑机接口，智能医疗，医疗器械概念，DeepSeek概念，沪股通，回购增持再贷款概念，机器人概念，人工智能，融资融券，养老概念，专精特新",
	"同业": "康复器械:  伟思医疗  普门科技  麦澜德  信隆健康",
	"分类": "中盘股",
	"全名": "河南翔宇医疗设备股份有限公司",
	"地域": "河南省",
	"行业": "医药生物—医疗器械",
	"业务": "康复医疗器械研发、生产、销售和服务。",
	"产品": "康复理疗、康复训练、康复护理、康复辅具、康复评估、中医诊疗、保健养生、医美生美、康养家具、居家康复10大门类、55大系列、上千种产品",
	"概念y": "医疗器械-10%  新冠病毒防治-10%",
	"概念详情": {
		"脑机接口": "2023年8月14日互动易回复：公司早期就有脑机接口领域的研发和布局。依托前期的研发及产品基础，公司和天津大学、西安交通大学等联合承担国家重点研发计划“智能机器人”重点专项中的“生-机智能交互与生机电一体化机器人技术”项目子课题。公司的下肢反馈康复训练系统，应用到高校“脑控”和“脑机接口”的研究，通过捕捉瘫痪患者的运动意念，将运动意念与机器结合，激发神经重塑，帮助瘫痪患者重新站立。目前，公司已有脑机电方面的产品10余项，比如团体生物反馈训练系统，实现了脑电的采集、评估及团体的训练等。",
		"智能医疗": "根据2025年2月12日官微，截至2025年2月12日，作为康复医疗解决方案研发引领型企业，翔宇医疗已申请服务器资源用于训练AI大模型，对DeepSeek-R1开源大模型进行本地化部署及二次训练。经测试，优化后的云平台康复方案小助手在效率和准确性方面显著提升，未来产品运营平台还将与DeepSeek深度融合，为医院及康复机构提供更专业智能的解决方案。同时，公司正通过知识图谱+大模型构建AI服务平台Athena（雅典娜），逐步建立康复小助手矩阵，该体系将赋能康复优选电商营销策略升级，优化医联网大模型数据分析，提升机器人产品AI水平及开发效率，全面助力行业服务质量的智能化跃升。",
		"医疗器械概念": "河南翔宇医疗设备股份有限公司的主营业务是康复医疗器械的研发、生产与销售。公司的主要产品是康复理疗、康复训练、康复护理、康复辅具、康复评估、中医诊疗、保健养生、医美生美、康养家具、居家康复10大门类、55大系列、上千种产品。",
		"养老概念": "根据2025年5月22日互动易：作为国内康复医疗器械行业内的研发引领型企业，公司始终重视养老板块的业务布局，不仅荣获了全国智慧健康养老示范园区、智慧健康养老应用试点示范企业等多项荣誉，多款康复设备入选工信部《2023年老年用品产品推广目录》、《2023年河南省老年用品产品推广目录》，还参与了多项与智慧养老相关的国家重点专项课题。公司可根据老年病患者群体常见的功能障碍和并发症，从“助眠、助立、助行、助听、助看、助浴、疼痛、治未病、长期护理”等提供全套康复装备和老年（医养）康复解决方案及智慧康养综合解决方案。目前，公司拥有适合老年康复的相关康复医疗器械近百种，涵盖了康复训练、物理治疗、老年护理、老年辅助器具、功能评估、居家康复类等方面，为解决老年人疼痛、失眠、卒中、心理、阿尔茨海默、帕金森、压疮、失能护理/安宁疗护等常见疾病或功能障碍提供解决方案和设备支持。",
		"机器人概念": "公司及其子公司多次参与国家及省级重点研发计划，其中国家重点研发计划包括国家科技部组织的2017年度“智能机器人”重点专项中的“生-机智能交互与生机电一体化机器人技术”项目、2019年度“智能机器人”重点专项中的“脊髓损伤康复机器人研制与应用示范”项目等。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"回购增持再贷款概念": "2024年11月11日公告，公司自有资金和/或股票回购专项贷款（包括上海浦东发展银行股份有限公司安阳分行提供的股票回购专项贷款），其中专项贷款金额不超过7,000万元。",
		"DeepSeek概念": "2024年年报，公司已完成DeepSeek-R1的本地化部署及二次训练，目前主要应用于内部管理流程优化、产研提效和垂直领域的模型开发。已有面向B端和C端的垂直模型项目正在有序推进中，未来将用于对应专病专科方向中的文本病历结构化解析、评估工具开发、生成诊断建议和处方建议等场景，有助于提升诊疗效率和智能化水平。",
		"人工智能": "2025年8月19日互动易：公司前瞻布局脑机接口及康复机器人等前沿技术，赋能康复器械进一步创新、发展，公司在康复医疗器械领域的竞争优势和壁垒进一步加强。公司组建康复机器人实验室、筹建Sun-BCILab脑科学实验室，在前沿技术领域，推动“脑机接口、康复机器人、AI医疗”等前沿技术在康复领域的研发、转化及应用。公司脑机接口和外骨骼机器人技术融合的产品-脑控外骨骼机器人已在研发中，将通过脑控技术等，实现对下肢肌力较弱的患者的康复训练，可以有效提升康复训练的效果和患者的参与度。"
	},
	"概念x": "医疗器械   养老产业   机器人   脑科学   新冠病毒防治   服务消费",
	"概念xgb": {
		"医疗器械": "康复器械领域的综合性产品制造和服务供应商；公司为全国各级医疗机构、养老机构、残疾人康复中心、福利院、教育系统等机构以及家庭提供系列康复产品及整体解决方案；公司自有产品包括康复评定设备、康复训练设备、康复理疗设备、康复辅具、康复护理设备，已形成20大系列、500多种自有产品的丰富产品结构，在康复医疗器械领域拥有相对完整的产品体系",
		"养老产业": "康复器械领域的综合性产品制造和服务供应商；公司为全国各级医疗机构、养老机构、残疾人康复中心、福利院、教育系统等机构以及家庭提供系列康复产品及整体解决方案，自有产品包括康复评定设备、康复训练设备、康复理疗设备、康复辅具、康复护理设备，已形成20大系列、500多种自有产品的丰富产品结构，在康复医疗器械领域拥有相对完整的产品体系；公司负责运营的康复设备产业园被工信部、民政部、国家卫健委认定为首批“国家智慧健康养老示范园区”",
		"机器人": "公司组建成立了“康复机器人实验室”，目前机器人研究项目聚焦“运动、理疗、平衡、评定、护理、脑机接口”六个方向；公司中医艾灸治疗机（中医艾灸机器人）、红外光灸疗机（红外光灸机器人）已取得注册证",
		"脑科学": "公司早期就有脑机接口领域的研发和布局，已完成与天津大学、西安交通大学等联合承担的“生-机智能交互与生机电一体化机器人技术”国家重点专项；公司已有10余项运用国内非侵入型脑机电或神经肌电类技术及产品，比如下肢反馈康复训练系统、肌电生物反馈等；公司还在脑电采集、新生儿脑功能监测等方面申报了众多专利，且已有专利获得授权，将会推出新生儿脑功能监测、微电流及团体脑功能训练相关产品",
		"新冠病毒防治": "国内少数具有全系列康复医疗器械研生产能力的企业之一；公司主要从事疼痛康复、神经康复、骨科康复、产后康复、医养结合等领域智能康复设备的研产销，在冲击波、光疗、电疗、磁疗等30余个技术领域拥有自主知识产权保护下的核心技术；公司被列入中央军委后勤保障部釆购目录，并被评为一级生产型供应商，空气波压力治疗仪等35种产品入选《新冠肺炎疫情防治急需医学装备目录》",
		"服务消费": "康复器械领域的综合性产品制造和服务供应商；公司为全国各级医疗机构、养老机构、残疾人康复中心、福利院、教育系统等机构以及家庭提供系列康复产品及整体解决方案"
	},
	"概念z": "脑机接口",
	"备注": "",
	"链接": ""
}