{
	"名称": "杭州柯林",
	"code": "688611",
	"亮点": "公司深耕于智能电网领域，多项核心技术已经达到国内先进的水平",
	"概念": "特高压，人形机器人，智能电网，储能，传感器，存储芯片，电力物联网，钙钛矿电池，光伏概念，机器人概念，区块链，融资融券，物联网，芯片概念，虚拟电厂",
	"同业": "电力自动化:  理工能科  中元股份  红相股份  国电南瑞  国电南自  泰豪科技  四方股份  金智科技  智光电气  申昊科技  智洋创新  科汇股份  众智科技  *ST中程",
	"分类": "中盘股",
	"全名": "杭州柯林电气股份有限公司",
	"地域": "浙江省",
	"行业": "电力设备—电网设备",
	"业务": "电网数字化智能感知产品、储能系统及钙钛矿光伏组件的研发、生产和销售。",
	"产品": "电流互感器过电压宽频域在线监测系统、六氟化硫气体密度监测装置、变压器局部放电特高频（UHF）传感器、开关室智能环境调控装置、主变开关联锁箱、声电感知变压器绕组变形在线诊断系统、六氟化硫气体泄漏在线监测系统、电缆综合监测预警系统、混合线路故障区间定位装置、储能系统、EMS能量管理系统、钙钛矿单结组件、钙钛矿叠层组件",
	"概念y": "电力物联网-10%",
	"概念详情": {
		"特高压": "2022年8月10日公司互动：公司的业务领域覆盖了“输电、变电、配电”全链路及“高压、超高压、特高压”全电压等级的数十种系列产品。",
		"人形机器人": "2025年9月22日互动易：公司开发的六维力传感器是一个系列，有针对人形机器人的型号和针对机械臂的型号。",
		"智能电网": "2025年7月3日公告：公司是一家立足智能电网领域，聚焦电力物联网建设，专业从事电气设备健康状态智能感知与诊断预警装置的研发、生产和销售，并提供电力相关技术服务的高新技术企业。",
		"电力物联网": "据招股说明书：公司是一家立足智能电网领域，聚焦电力物联网建设，专业从事电气设备健康状态智能感知与诊断预警装置的研发、生产和销售，并提供电力相关技术服务的高新技术企业。",
		"区块链": "2023年2月7日公司互动：我司掌握区块链核心技术，可提供区块链技术在能源电力领域综合解决方案，曾参与省级区块链公共服务能力系统、基于区块链的能源数据可信共享平台等多个区块链平台实施建设工作。",
		"存储芯片": "2023年3月22日互动易回复：公司单芯片包含丰富的可编程逻辑、数据计算单元和高速的存储带宽，属于存算一体，支持ai应用。",
		"钙钛矿电池": "2023年11月22日公告：钙钛矿太阳能电池相关的业务由控股子公司杭州柯能新能源有限公司实施。",
		"物联网": "2024年半年报，公司自成立以来一直专注于电力物联网智能化监测领域，依托多年积累的技术储备和行业经验，已形成较为成熟和完善的自主知识产权和核心技术体系，具备了为用户在输变电及配电等环节提供状态监测、故障诊断及整体解决方案的能力。公司是行业内少数具备物联网感知层、网络层、平台层、应用层设备及系统研发能力的高新技术企业。公司将上述各层级硬件软件产品整合成面向电力监测应用领域的整体解决方案，实现对整个变电、输电、配电领域状态全面感知、信息高效处理。",
		"芯片概念": "根据2023年年报，面对新型电力系统中电力装备量测传感器智能化、小型化的迫切需求，公司成功研发出了一款集模拟信号处理、高速数据采集、高精度时钟同步、多通道输入输出于一体的电力专用芯片。这款芯片采用了采-存-算一体化设计，并具备软硬件协同抗扰策略，包括硬件隔离、滤波电路设计以及经过人工智能算法训练优化后的芯片级软件自适应滤波算法，有效突破了高压、超高压、特高压应用场景下的强电磁干扰难题。",
		"光伏概念": "根据2024年半年报，新能源板块在研项目：高效新型柔性钙钛矿薄膜光伏电池的关键技术研究，以及钙钛矿大面积柔性组件低温制备方法的探索，为公司在钙钛矿光伏领域的技术发展奠定基础。钙钛矿组件制备及其智能化控制系统应用的研究，预计将大幅提升光伏组件的生产效率和智能化水平。微型光伏逆变器和协调控制软件的开发，进一步完善了公司光伏产品链条，为系统的效率和稳定性提供了有力保障。虚拟电厂系统平台的研究开发，进一步强化了公司在新能源可观、可测、可调、可控等综合技术能力，为公司在新能源领域未来可持续发展奠定坚实基础。",
		"机器人概念": "杭州柯林电气股份有限公司投资者关系活动记录表2025-01：数智感知类包含：输变配数字化平台、电容式电压互感器在线监测装置、直流GIS局放在线监测装置、变压器油中氢气检测传感装置、变电站集控系统平台、CVT电气量采集软件、特高压站设备全景诊断系统平台、机器人六维智能传感器。",
		"传感器": "2023年年报：在新型电力系统的智能传感器技术方面，公司取得了多项突破。研发了基于新材料的抗干扰、抗老化的电力装备感知器件，并与一次设备融合，设计了电流、局放、气体及振动等多源信息感知测量新技术及装备。此外，还深入研究了高电压环境下多特征参量微弱信号的高灵敏感知机理及多参量融合感知技术。成功研发了智能型局放传感器，不仅具备局放信号的监测功能，还能同时监测过电压、振动等关键指标，显著增强了感知装置的多功能性，并实现了监测装置体积的缩小和成本的降低。此外，结合新型感知机理的应用，智能传感器在灵敏度和可靠性方面不断取得突破，能够更好地适应新型电力系统在恶劣运行条件下的在线监测任务，为电力系统的安全稳定运行提供了有力保障。",
		"储能": "杭州柯林电气股份有限公司的主营业务是电网数字化智能感知产品、储能系统及钙钛矿光伏组件的研发、生产和销售。",
		"虚拟电厂": "2024年年报：推动能源数字化解决方案落地。公司依托实时数据聚合与智能调控能力，在负荷预测精度、响应速度等核心指标上构建差异化竞争力，创新打造“云边端”协同的虚拟电厂解决方案。"
	},
	"概念xgb": {
		"特高压": "公司具备为用户在输变电及配电等环节提供状态监测、故障诊断及整体解决方案的能力，产品不仅覆盖了变电、输电、配电三个环节，而且还覆盖了高压、超高压、特高压全电压等级",
		"泛在电力物联网": "公司自成立便聚焦电力物联网建设，是行业内少数具备物联网感知层、网络层、平台层、应用层设备及系统研发能力的企业；自主研发的电气设备智能感知与诊断预警装置，由智能传感器及数字化平台构成，能对输变电及配电环节设备状态全面感知、精准诊断预警；产品覆盖 “输电、变电、配电” 全链路及各电压等级，可提供个性化综合解决方案 ，在泛在电力物联网建设中发挥关键作用",
		"数字孪生": "国家电网一体化云平台战略开发合作伙伴、电力区块链公共服务能力建设服务供应商之一；公司基于数字孪生技术，建立多物理场、多尺度、多区域的电气设备仿真模型，开发一站式智能应用开发平台，并嵌入历史数据、案例、应用经验等，以“知识导引+数据驱动”的方式建立电气设备的可视化运维平台",
		"光伏": "公司主营电网数字化智能感知产品（智能传感器、数字化平台）、储能系统研发产销，服务电力与新能源领域；光伏业务由全资子公司柯能新能源运营，核心产品为单结 / 叠层钙钛矿光伏组件，尺寸 1200X650mm，单结效率超 21%、叠层超 32% 且获 TUV 认证，适配 BIPV 等场景",
		"钙钛矿电池": "公司旗下控股公司杭州柯能新能源有限公司负责运营 100MW 钙钛矿大面积组件产线，承担相关科研项目，推出了叠层及单结钙钛矿光伏组件系列产品，且公司计划定增募资用于 1GW 高效钙钛矿太阳能电池组件项目",
		"智能电网": "智能电网与新能源装备一体化解决方案提供商；公司立足智能电网领域，聚焦电力物联网建设，产品覆盖 “输电、变电、配电” 全链路及 “高、超高压、特高压” 全电压等级，通过智能传感器及数字化平台，对电气设备状态实时监测、智能诊断与科学预警，助力智能电网安全稳定运行",
		"区块链": "公司掌握区块链核心技术，可提供区块链技术在能源电力领域综合解决方案，在能源领域，曾参与省级区块链公共服务能力系统、基于区块链的能源数据可信共享平台等多个区块链平台实施建设工作"
	},
	"概念x": "特高压   泛在电力物联网   数字孪生   光伏   钙钛矿电池   智能电网   区块链"
}