{
	"名称": "福立旺",
	"code": "688678",
	"亮点": "精密金属零部件产品主要应用于3C、汽车等领域，已供货比亚迪等公司，兼营光伏金刚线母线",
	"概念": "人形机器人，富士康概念，苹果概念，TOPCON电池，比亚迪概念，光伏概念，金刚石（线），融资融券，特斯拉概念，消费电子概念，新能源汽车，医疗器械概念",
	"同业": "机械基础件:  精研科技  科森科技  瑞玛精密  荣亿精密  美力科技  华纬科技",
	"分类": "小盘股",
	"全名": "福立旺精密机电(中国)股份有限公司",
	"地域": "江苏省",
	"行业": "电子—消费电子",
	"业务": "精密金属零部件的研发、制造和销售。",
	"产品": "3C类精密金属零部件、汽车类精密金属零部件、电动工具类精密金属零部件、其他行业精密金属零部件及金刚线母线",
	"概念y": "汽车零部件-10%  苹果产业链-10%  金刚石（线）-10%",
	"概念详情": {
		"人形机器人": "根据2025年4月25日公告：公司设立福立旺精密智造（苏州）有限公司作为承载人形机器人零部件制造的项目主体，该项目投资10亿元，预计在2025年中期开工建设。目前微型丝杠正处于研发送样阶段，客户目前也在有条不紊对接中。",
		"富士康概念": "2023年年报：公司已获得下游客户的广泛认可，进入了富士康、正崴、莫仕、易力声、伟巴斯特、英纳法、百得、牧田等行业内知名企业的供应链体系。",
		"苹果概念": "公司生产的记忆合金耳机线、精密异型卡簧等产品是苹果公司的独家供应产品。",
		"光伏概念": "公司控股子公司强芯科技生产的金刚线母线在客户电镀金刚石颗粒后，加工成金刚线，目前主要应用于光伏行业硅片的切割;公司控股子公司强芯科技利用在金刚线母线拉拔方面的技术优势正在研发太阳能电池用印刷丝网，主要用于电池片丝网印刷。",
		"特斯拉概念": "公司为全球汽车天窗龙头企业伟巴斯特、英纳法等提供汽车天窗驱动管件及部件、挡风网弹片、卷帘簧等零部件产品。产品终端用于一线品牌主机厂“奔驰、宝马、大众、通用、阿斯顿马丁、法拉利”。新能源汽车包括“特斯拉、蔚来、比亚迪”。",
		"新能源汽车": "在新能源汽车上的应用包括“汽车天窗、内饰座椅、门板门锁”等。产品终端应用的新能源汽车品牌包括“特斯拉、蔚来、比亚迪”。",
		"比亚迪概念": "公司于2015年8月，成为比亚迪汽车天窗业务的合格供应商，向比亚迪交付汽车天窗业务的同时，利用公司在汽车天窗业务的技术优势和快速的研发响应速度，2021下半年，公司取得比亚迪定点开发通知书，为比亚迪开发汽车门锁和天线业务(主要车型为比亚迪唐、宋、元和秦等新能源车型)。",
		"医疗器械概念": "根据公司2022年10月21日互动已平台回复，公司已经变更了营业执照（增加了第二类医疗器械生产），设立了医疗器械事业处，目前处于小批量交货。",
		"TOPCON电池": "公司2022年8月11日在互动平台表示:控股子公司强芯科技金刚线母线产品和目前研发的丝网都是用于TOPCON电池片加工工艺中的耗材。",
		"消费电子概念": "福立旺精密机电(中国)股份有限公司的主营业务是精密金属零部件的研发、制造和销售，主要为3C、汽车、电动工具等下游应用行业的客户提供精密金属零部件产品。"
	},
	"概念x": "手机产业链   苹果产业链   光伏   汽车零部件   无线耳机   金刚线   智能眼镜/MR头显   人形机器人",
	"概念xgb": {
		"手机产业链": "公司专注于精密金属零部件的研发、制造和销售，3C类精密金属零部件主要包括如POGOPIN、PIN针类连接器等连接器产品，记忆合金耳机线、卡簧及线簧等异型簧产品，转轴、异型螺母等车削件产品，充电头、卡托、按键等MIM件产品；公司产品可广泛应用于手机、笔记本电脑等领域",
		"苹果产业链": "苹果公司的合格供应商，为客户提供精密金属零部件产品；公司为AirPods新品提供核心MIM件产品",
		"光伏": "控股子公司强芯科技生产的金刚线母线在客户电镀金刚石颗粒后，加工成金刚线，主要应用于光伏行业硅片的切割，光伏金刚线母线产能达1000万公里/月；强芯科技正在研发太阳能电池用印刷丝网，主要用于电池片丝网印刷",
		"汽车零部件": "精密金属零部件制造商；公司汽车类精密金属零部件产品主要包括挡风网弹片、天窗横梁等冲压件产品，卷帘簧、启动马达卷簧等卷簧、动力电池铜排和门锁和天线业务等产品，汽车天窗驱动管及组合部件等天窗驱动管产品，可实现缓冲、牵引、支撑、固定等功能",
		"无线耳机": "公司主要为3C等行业提供精密金属零部件产品，其生产的记忆合金耳机线、精密异型卡簧、金属头梁、导电结构件等多种产品均应用于无线耳机中",
		"金刚线": "公司控股子公司强芯科技生产的金刚线母线在电镀金刚石颗粒后，加工成金刚线，目前主要应用于光伏行业硅片的切割；公司金刚线母线月产能240万公里",
		"智能眼镜/MR头显": "公司生产的部分精密金属结构件可以应用于AR/MR系列产品",
		"人形机器人": "公司设立福立旺精密智造（苏州）有限公司作为承载人形机器人零部件制造的项目主体，该项目投资10亿元，预计在2025年中期开工建设；公司利用在精密金属制造方面的技术积累和研发能力向人形机器人灵巧手微型丝杠、腱绳、灵巧手弹簧、防松脱金钢防滑止滑垫片等零部件方向转型，通过向人形机器人零部件市场转型构建公司新的增长点，打造第二增长曲线"
	}
}