{
	"名称": "金盘科技",
	"code": "688676",
	"亮点": "全球干式变压器行业优势企业之一，储能与数字化智能制造结合先行者，采用全液冷热管理技术的直挂35kV大容量储能装备全球首发者",
	"概念": "抽水蓄能，核电，年报预增，边缘计算，储能，风电，高端装备，工业4.0，工业互联网，光伏概念，轨道交通，海南自贸区，沪股通，融资融券，数字孪生，专精特新",
	"同业": "电力设备:  森源电气  白云电器  中国西电  特锐德  特变电工  顺钠股份  许继电气  伊戈尔  新特电气  宏力达  三友联众  新风光  金冠电气  扬电科技  国力股份  万控智造  望变电气  江苏华辰  明阳电气  西典新能  思源电气  平高电气  保变电气  金冠股份  合纵科技  惠程科技  柘中股份  国网英大  昇辉科技  百利电气  华明装备  中能电气",
	"分类": "中盘股",
	"全名": "海南金盘智能科技股份有限公司",
	"地域": "海南省",
	"行业": "电力设备—电网设备",
	"业务": "从事应用于新能源、高端装备、节能环保等领域的输配电及控制设备产品的研发、生产和销售。",
	"产品": "干式变压器数字化工厂整体解决方案、成套数字化工厂整体解决方案、储能数字化工厂整体解决方案、油浸式变压器数字化工厂整体解决方案、35kV高压直挂储能系统、中压储能系统、低压储能、户用储能、环氧树脂浇注特种干式变压器、真空压力浸渍特种干式变压器、环氧树脂浇注标准干式变压器、真空压力浸渍标准干式变压器、环氧树脂浇注干式电抗器、真空压力浸渍干式电抗器、中低压成套开关设备、箱式变电站、一体化逆变并网装置",
	"概念y": "甲醇-10%  高铁轨交-10%",
	"概念详情": {
		"抽水蓄能": "公司在抽水蓄能行业有丰富的行业应用经验，技术成熟，在碳达峰碳中和背景下，抽水蓄能业务迎来快速增长期，公司应用该领域的产品主要包括自主研发的抽水蓄能SFC变压器，励磁变压器、配电变压器及开关柜等产品，具体应用业绩有安徽绩溪抽水蓄能电站、福建周宁抽水蓄能电站、广州抽水蓄能、河北丰宁抽水蓄能电站等等项目，公司目前已承接为抽水蓄能电站项目配套的产品在手订单已达4600万元。",
		"核电": "公司为国内外的核电用户提供配套变压器，如罗马尼亚切尔纳沃德核电站(CernavodaNuclearPowerPlant)、东京电力公司K-SiteNuclearPowerPlant、福清核电站、海南昌江核电站、连云港田湾核电站、宁德核电厂、深圳岭澳核电站、辽宁红沿河核电站等。",
		"年报预增": "公司预计2023-01-01到2023-12-31业绩：净利润48157.27万元至53822.83万元;增长幅度为70%至90%;上年同期业绩:净利润28327.81万元;。",
		"高端装备": "在高端装备-轨道交通领域，公司具有丰富的项目经验，截至2020年底公司干式变压器产品已应用于全国已开通城市轨道交通运营线路的45个城市中的36个城市。",
		"海南自贸区": "公司位于海口市秀英区，主要从事应用于新能源、高端装备、节能环保等领域的输配电及控制设备产品的研发、生产和销售。",
		"风电": "在新能源-风能领域，公司是国内外少数可生产风力发电专用干式变压器的企业之一，是全球前五大风机制造商的维斯塔斯（VESTAS）、通用电气（GE）、西门子歌美飒（SIEMENSGamesa）的风电干式变压器主要供应商之一。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"光伏概念": "“一体化逆变并网装置”是集成光伏逆变器、升压变压器、高低压开关柜、智能电子装置及辅助设备的箱式或箱式组合的户外光伏并网系统，主要应用于太阳能发电系统的升压、保护和控制，与逆变器房+箱式变电站相比，成本更低、效率更高。目前该产品已大量运用于国内外光伏行业。",
		"储能": "公司在2021年7月成立全资子公司海南金盘科技储能技术有限公司，进一步拓展公司储能业务。",
		"工业互联网": "2022年年报显示：公司于2013年开始深入研究工业互联网与制造技术的融合与实践。2017年成立智能科技研究院，组建信息化、数字化技术团队，多年来，公司数字化技术团队基于在制造领域的长期积累，深入探索和研究“现代信息技术、现代数字技术与制造技术深度融合”，通过应用数字孪生、物联网、云计算等先进技术，持续迭代数字制造技术，实现了改造生产流程、优化运营模式、引入精益制造、重塑企业核心竞争力。",
		"数字孪生": "2023年半年报：公司通过智能设计平台及产品设计仿真，实现产品“数字孪生”，提升了产品设计的准确性及效率，同时结合公司多年积累的产品数据库，实现数字化设计，可提高产品设计的准确性及效率。",
		"边缘计算": "据2023年业绩说明会：2023年上半年在边缘计算技术方面,公司研发了数字化工厂边缘计算开发平台EC-Plat(包括边缘控制器、边缘网关和边缘云组成)，由EC-Plat统一设备连接管理,多协议适配(TCP，UDP，HTTP等)，屏蔽网络编程复杂性,灵活接入不同厂家不同协议的设备。",
		"工业4.0": "公司2023年11月21日互动：在工业4.0时代，公司积极响应国家数字化战略，将公司各大生产基地建设成为数字化制造工厂，不断提升企业核心竞争能力，获得国内外众多客户的认可，2023年1-9月公司实现营业收入47.73亿元，同比增长49.74%。同时公司为第三方提供企业数字化转型解决方案，截至2023年三季度末，公司自开展数字化解决方案业务以来已累计承接超4亿元数字化工厂整体解决方案业务订单。一方面公司通过打通生产、研发、营销及服务等全过程信息流、物料流、生产流，突破数据孤岛壁垒，以数字生产力颠覆传统制造模式，让数据产生链接、创造价值，实现从客户需求到交付的全过程有效控制，从而提升生产效率、延长工人有效工作时长、降低成本，不断提升公司产品的性能、质量、交付服务能力以及多品种小批量柔性定制化生产的能力，进而提升公司向全球输出绿色智能产品服务能力，实现企业高质量可持续发展；另一方面公司数字化团队结合企业自身特点以及业内权威标准模型可以为输配电行业、生物医疗、物流仓储等离散型装备制造企业提供数字化转型整体解决方案，方案中包含了数字孪生、人工智能、物联网等现代先进技术与生产制造技术的深度融合，汇集了公司多年来对数字化技术的积淀与深刻理解，致力于为客户提供符合国际一流标准的数字化解决方案实施服务，助推国家工业4.0战略实施进程。"
	}
}