{
	"名称": "碧兴物联",
	"code": "688671",
	"亮点": "国家级专精特新“小巨人”，主营水质监测仪器及系统",
	"概念": "科创次新股，注册制次新股，专精特新，大数据，国产软件，核污染防治，融资融券，数据要素，数字经济，水利，碳中和，物联网，新股与次新股，新型城镇化，智慧城市",
	"分类": "小盘股",
	"全名": "碧兴物联科技(深圳)股份有限公司",
	"地域": "广东省",
	"行业": "环保—环保设备Ⅱ",
	"业务": "智慧环境监测、公共安全大数据。",
	"产品": "环境监测仪器及系统、环境监测运营服务、环境监测大数据系统、移动接入网数据采集分析系统",
	"概念详情": {
		"科创次新股": "公司上市日期为2023-08-09，主营为智慧环境监测、公共安全大数据。",
		"注册制次新股": "公司上市日期为2023-08-09，上市首五日不设涨跌幅限制。公司主营为智慧环境监测、公共安全大数据。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"新股与次新股": "公司上市日期为2023-08-09，主营为智慧环境监测、公共安全大数据。",
		"大数据": "根据公司招股说明书：公司公共安全大数据业务主要为公安等相关政府部门实现移动信号与数据的实时跟踪、管理等提供数据采集端设备和公共安全大数据处理软件。",
		"碳中和": "公司官方微信公众号2021年7月16日文章：碧兴物联针对碳排放监测监管需求，从重点行业污染源、企业厂界无组织排放、城市/区域环境质量、工业过程控制等方面，结合碳排放监测监管平台，实现碳排放基础及过程数据的监测监管，碳管理精细化、数字化和标准化，为“碳达峰“和”碳中和”目标的实现提供数据支撑。",
		"国产软件": "2023年7月21日招股书显示环境监测大数据系统是专门为客户提供环境监测数据的收集、存储和分析服务的软件平台系统。该系统的核心技术是运用环境空气质量或水质的专业算法,融合物联网、云平台、大数据等技术,通过采集智能感知仪器设备的数据进行计算和分析,获得客户需要的环境质量成果,为环境综合治理提供科学决策依据。",
		"智慧城市": "碧兴物联科技(深圳)股份有限公司主营业务为智慧环境监测、公共安全大数据。公司主要产品或服务为智慧环境监测业务、公共安全大数据业务。",
		"数据要素": "2023年8月10日互动易回复：公司的公共安全大数据业务，主要指移动接入网数据采集分析系统的研发、生产、销售和服务。公司公共安全大数据业务主要为公安等相关政府部门实现移动信号与数据的实时跟踪、管理等提供数据采集端设备和公共安全大数据处理软件。",
		"物联网": "根据2023年9月6日互动易，公司拥有自主研发的物联网感知层和应用层产品。公司运用智慧环境监测仪器及系统等科学仪器采集感知层多维数据，采用物联网架构将感知层多维数据传输至大数据平台，并在大数据平台上构建模型、分析处理，为多个行业提供数字化、智慧化应用与服务。公司将持续加强研发创新，开发行业适用范围更加广泛的感知层设备产品及其数字化应用。",
		"核污染防治": "根据2024年1月24日互动易，公司已开展了相关海洋监测领域业务，2023年完成了国家海洋环境监测中心组织的海水水质自动监测系统测试，受邀参加了海洋监测行业标准试验验证，并在日本核污染废水排海后及时推出了核废水辐射污染监测解决方案。公司可以为客户提供客户所需的监测技术和产品，并将继续在海洋监测领域技术创新，为保护海洋环境贡献更多力量。",
		"数字经济": "2023年9月6日互动易：公司产品在智慧生态监测、水利水务及公共安全等领域得到了数字化应用。",
		"新型城镇化": "2023年8月17日互动易：公司的业务涉及新型城镇化建设中的智慧城市、绿色城市建设中的部分内容。",
		"水利": "2023年9月5日互动易：公司主要为物联网领域的感知层仪器和大数据应用，即数据生产单元的仪器仪表及大数据处理平台软件，产品已经在生态环境、水利水务及公共安全领域有一定规模化应用。"
	},
	"同业": ":  ",
	"概念x": "大数据   污水处理   大气治理   环保",
	"概念xgb": {
		"大数据": "公司的公共安全大数据业务，主要指移动接入网数据采集分析系统的研发、生产、销售和服务；公司公共安全大数据业务主要为公安等相关政府部门实现移动信号与数据的实时跟踪、管理等提供数据采集端设备和公共安全大数据处理软件",
		"污水处理": "公司智慧环境监测业务的产品中包括环境水质/污废水监测仪器及系统，产品可应用于地表水在线监测、污废水在线监测、地下水在线监测、海洋环境在线监测、供排水管网出水口在线监测等，其中，公司的ZE-WM2000智能化水质在线监测系统拥有多种产品形态，可适用于不同的场景",
		"大气治理": "公司生产各类感知层仪器及系统，智慧环境监测业务的产品主要包括环境水质/污废水监测仪器及系统、环境空气/烟气监测仪器及系统、环境监测大数据系统等，环境空气/烟气监测仪器及系统产品包括挥发性有机物在线监测系统、超低浓度烟气连续监测系统、抽取式烟尘在线监测系统等",
		"环保": "公司智慧环境监测业务的产品中包括环境水质/污废水监测仪器及系统，产品可应用于地表水在线监测、污废水在线监测、地下水在线监测、海洋环境在线监测、供排水管网出水口在线监测等，其中，公司的ZE-WM2000智能化水质在线监测系统拥有多种产品形态，可适用于不同的场景"
	}
}