{
	"名称": "芯碁微装",
	"code": "688630",
	"亮点": "国内主要的泛半导体直写光刻设备供应商之一",
	"概念": "光刻胶，光刻机，先进封装，BC电池，OLED，PCB概念，高端装备，光伏概念，沪股通，融资融券，芯片概念，专精特新",
	"同业": "激光设备:  大族激光  锐科激光  华工科技  帝尔激光  光韵达  大恒科技  柏楚电子  福晶科技  杰普特  海目星  海泰新光  英诺激光  炬光科技  长光华芯  德龙激光  金橙子  逸飞激光  金运激光",
	"分类": "中盘股",
	"全名": "合肥芯碁微电子装备股份有限公司",
	"地域": "安徽省",
	"行业": "机械设备—专用设备",
	"业务": "以微纳直写光刻为技术核心的直接成像设备及直写光刻设备的研发、制造、销售以及相应的维保服务。",
	"产品": "MAS系列、RTR系列、NEX系列、FAST系列、DILINE系列、LDW系列、WLP系列、MLF系列、MLC系列、引线框架、FPD解决方案、IC载板解决方案",
	"概念y": "体育产业-10%  光刻机（胶）-10%  半导体-10%",
	"概念详情": {
		"光刻胶": "公司专业从事以微纳直写光刻为技术核心的直接成像设备及直写光刻设备的研发、制造、销售以及相应的维保服务,主要产品及服务包括PCB直接成像设备及自动线系统、泛半导体直写光刻设备及自动线系统、其他激光直接成像设备以及上述产品的售后维保服务。",
		"光刻机": "2023年9月5日互动易：在制版光刻机领域，目前主流制程在100-400nm工艺区间,公司将尽快推出量产90nm节点制版需求的光刻设备以满足半导体掩膜版技术的更新迭代",
		"先进封装": "2023年7月28日互动易：先进封装有类似IC前道制造的光刻、镀膜等工艺，先进封装光刻技术公司储备多年，已有多台设备发至客户端，涉及到的工艺流程包括垂直布线TSV、水平布线Bumping的RDL环节等。",
		"高端装备": "公司自设立以来，以发展国家核心高端装备为宗旨，致力于微纳直写光刻为技术核心的直接成像设备及直写光刻设备的研发、制造、销售及服务。",
		"OLED": "公司在半导体直写光刻设备的技术基础上，于2018年推出国产OLED显示面板直写光刻自动线系统（LDW-D1），并且成功通过了下游显示面板客户的产线验证。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"光伏概念": "根据公司微信公众号：6月19日，芯碁微装海外光伏客户签订的太阳能电池光刻设备顺利发运。此次发货的太阳能光刻设备具备产能8000wph,光刻解析精度优于10μm，设备同时具备高精度图层对位功能，优异性能可助力客户在高效太阳能电池新技术的量产应用。",
		"芯片概念": "2023年9月5日互动易：公司先进封装设备，板级封装设备，制版设备，载板设备均可用于第三代半导体。",
		"BC电池": "2023年9月5日互动易：公司创新并开发了适用于高效太阳能电池光刻图形化技术，在异质结、TOP-Con等高效太阳能电池铜电极金属化工艺、以及XBC结构电池工艺中具有广泛的应用前景。目前量产机型已成功发运光伏龙头企业。",
		"PCB概念": "公司2023年半年报：作为国内领先的直写光刻设备厂商，公司直写光刻设备主要应于PCB领域和泛半导体领域。在PCB领域，主要应用于PCB制造过程中的线路层及阻焊层曝光环节，业务从单层板、多层板、柔性板等PCB中低阶市场向类载板、IC载板等高阶市场纵向拓展。"
	},
	"概念xgb": {
		"半导体": "国内直写光刻设备领军企业；公司专业从事以微纳直写光刻为技术核心的直接成像设备及直写光刻设备的研发、制造、销售以及相应的维保服务；泛半导体领域，公司产品应用在IC、MEMS、生物芯片、分立功率器件等制造、IC掩膜版制造、先进封装、显示光刻等环节",
		"OLED": "公司以微纳直写光刻技术为核心，自主研制的 OLED 显示面板直写光刻设备自动线系统（LDW-D1）供货维信诺下属企业国显光电，且成功通过下游知名显示面板制造客户研发试制产线的验证",
		"PCB板": "PCB光刻直写设备国产龙头；公司专业从事以微纳直写光刻为技术核心的直接成像设备及直写光刻设备的研产销及维保服务，主要产品及服务包括PCB直接成像设备及自动线系统；公司不断提升PCB线路曝光和阻焊曝光领域的技术水平，业务范围从单层板、多层板、柔性板等PCB中低阶市场向HDI板、类载板等高阶市场不断拓展，其中用于HDI/柔性板的MAS35T产能达480面/小时",
		"国产芯片": "公司专业从事以微纳直写光刻为技术核心的直接成像设备及直写光刻设备的研产销以及相应的维保服务，在半导体领域，公司直写光刻设备可用于制版，IC、功率分立器件、MEMS等芯片的制造、先进封装、封装基板制作等领域",
		"光刻机（胶）": "公司深耕泛半导体直写光刻设备与PCB直接曝光设备，已成长为国内直写光刻设备领军企业；在制版光刻机领域，目前主流制程在100-400nm工艺区间，公司将尽快推出量产90nm节点制版需求的光刻设备以满足半导体掩膜版技术的更新迭代",
		"高带宽存储器HBM": "公司晶圆键合机可运用于先进封装、MEMS等多种应用，支持hbm封装的应用"
	},
	"概念x": "半导体   OLED   PCB板   国产芯片   光刻机（胶）   高带宽存储器HBM"
}