{
	"名称": "悦康药业",
	"code": "688658",
	"亮点": "以高端化学药为主导的大型医药企业集团",
	"概念": "细胞免疫治疗，创新药，仿制药一致性评价，沪股通，华为概念，人工智能，融资融券，医药电商，幽门螺杆菌概念，智能医疗",
	"同业": "化学制药:  昆药集团  鲁抗医药  双鹭药业  德展健康  华润双鹤  健康元  普利制药  华森制药  国药现代  誉衡药业  仙琚制药  向日葵  南新制药  罗欣药业  吉贝尔  多瑞医药  汇宇制药  福元医药  海思科  广生堂  奥赛康  吉林敖东  立方制药  上海谊众  赤天化  上海医药  中国医药",
	"分类": "中盘股",
	"全名": "悦康药业集团股份有限公司",
	"地域": "北京市",
	"行业": "医药生物—化学制药",
	"业务": "原料药及制剂相关产品的生产和销售。",
	"产品": "银杏叶提取物注射液、天麻素注射液、注射用兰索拉唑、奥美拉唑肠溶胶囊、盐酸二甲双胍缓释片、注射用头孢呋辛钠、注射用头孢曲松钠",
	"概念y": "苹果产业链-10%  化学原料药-10%",
	"概念详情": {
		"细胞免疫治疗": "根据2025年3月15日公告：公司有自主研发的细胞与基因治疗药物开发平台，本平台具备先进的CAR设计技术，运用CRISPR/Cas9基因编辑实现精准改造。通过实体瘤靶点筛选及双靶点CAR结构创新，开发双靶点CAR-T、CAR-NK疗法。利用FAST\u0002CART平台技术降低成本、缩短制备周期，借助流式细胞术保证细胞筛选和质量。同时，结合mRNA-LNP技术前瞻性布局invivo细胞疗法。",
		"创新药": "根据2025年3月15日公告：各项创新药研发进程加速推进的同时，公司在研发领域也取得了重大突破性成果。如：重点研发项目——靶向PCSK9的siRNA1.1类创新药YKYY015注射液，成功获得了发明专利授权。这一里程碑式的成就，不仅彰显了公司在创新药物研发方面的雄厚实力和卓越能力，也为后续的临床试验和市场推广奠定了坚实基础。",
		"仿制药一致性评价": "2024年2月6日互动易回复，截止2024年1月，公司共15项产品已通过仿制药一致性评价。",
		"幽门螺杆菌概念": "公司拟投资10,000.00万元建设新的原料药生产线。项目建成后，达产年生产能力为双氯芬酸钠年产330吨、兰索拉唑年产10吨，来曲唑年产0.30吨。兰索拉唑为一种新型抑制胃酸分泌药物，对幽门螺杆菌的抑菌活性比奥美拉唑较高。",
		"人工智能": "2023年年报：在人工智能药物开发方面，公司搭建了多个AI深度学习模型，可用于靶标发现、药物设计、药物筛选、化学合成、工艺开发及参数优化等全链条药物研发环节。用于多肽、阳离子脂质、肿瘤新抗原等药物的全新设计，以及药物活性和毒性筛选，并已向国家知识产权局提交4项AI药物算法专利。公司借助已开发的AI算法模型可以实现药物的从头设计，已设计出多个候选分子并正在系统地进行实验验证，这将高效地缩短药物设计和筛选进程，提升药物研发的效率。",
		"智能医疗": "公司2024年半年报显示：公司搭建了多个AI深度学习模型，可用于靶标发现、药物设计、药物筛选、化学合成、工艺开发及参数优化等全链条药物研发环节。",
		"华为概念": "根据2025年3月20日悦康药业官微，2025年3月18日，悦康药业集团与华为公司战略合作迎来一周年里程碑，以“悦启华章·数智同行”为主题的战略合作周年庆典在京隆重举行。双方合作以数字化蓝图为指引，以搭建一套战略有共识、共识有目标、目标可评价、评价可跟踪的管理体系为目标，在顶层设计落地、全业务域流程重构、组织效能提升等关键领域取得突破性进展，为医药行业数字化转型树立了“方法论+实践”双标杆。",
		"医药电商": "根据2025年半年报：公司深耕院外市场，强创新，谋布局，特别是加强公司与各大电商平台的合作,覆盖以京东大药房、阿里健康、美团、方舟健客、拼多多等主流药品的线上销售渠道。完成药品新零售体系的搭建，使公司营销体系达到立体式全覆盖，形成线上线下、院内院外的全域覆盖，确保公司销售规模与市场占有率的稳定增长。"
	},
	"概念x": "中药   创新药   人工智能   年报季报   医药   化学原料药",
	"概念xgb": {
		"中药": "中药现代化的先行者；公司目前重点在售中药产品有活心丸、心力丸、百蕊胶囊、四物胶囊、板蓝根颗粒、复方丹参片、夏桑菊颗粒等，其中核心产品活心丸主要治疗冠心病心绞痛，已入选国家医保目录；公司重点在研中药产品有治疗脑卒中的羟基红花黄色素A、治疗认知障碍的复方银杏叶片，以及治疗感染后咳嗽紫花温肺止嗽颗粒、治疗儿童特应性皮炎的培土清心颗粒等相关品种",
		"创新药": "公司坚持创新驱动，构建了核酸药物靶点发现、多肽药物开发等十一大核心技术平台；其 1.1 类创新药枸橼酸爱地那非片已上市，打破我国抗 ED 领域无国产原研药的历史；目前，注射用羟基红花黄色素 A 等 3 款 1 类中药创新药上市申请已获受理，处于 NDA 审评阶段；多款创新药如广谱抗冠多肽药物 YKYY017 雾化吸入剂、反义核酸药物注射用 CT102 等，分别处于 III 期临床、IIa 期临床试验阶段",
		"人工智能": "公司搭建多个 AI 深度学习模型用于全链条药物研发，开发出 AVP - GPT 模型，还与华为就 AI 大模型等开展深度合作，将 AI 技术融合到多个研发平台，在 AI 药物研发领域已获 10 项授权专利",
		"年报季报": "沪市科创板2024年年报预约披露第一批",
		"医药": "公司坚持创新驱动，构建了核酸药物靶点发现、多肽药物开发等十一大核心技术平台；其 1.1 类创新药枸橼酸爱地那非片已上市，打破我国抗 ED 领域无国产原研药的历史；目前，注射用羟基红花黄色素 A 等 3 款 1 类中药创新药上市申请已获受理，处于 NDA 审评阶段；多款创新药如广谱抗冠多肽药物 YKYY017 雾化吸入剂、反义核酸药物注射用 CT102 等，分别处于 III 期临床、IIa 期临床试验阶段",
		"化学原料药": "公司积极布局原料、制剂一体化，目前已经形成了头孢类原料生产线、枸橼酸爱地那非原料生产线、二甲双胍以及奥美拉唑辅料生产线等，形成了原料、制剂一体化优势，降低了公司生产成本，保障原料供应，增强了公司在药品集采政策下的核心竞争力"
	}
}