{
	"名称": "阳光诺和",
	"code": "688621",
	"亮点": "国内较早对外提供药物研发服务的CRO公司之一",
	"概念": "细胞免疫治疗，CRO概念，减肥药，宠物经济，创新药，仿制药一致性评价，肝炎概念，股权转让(并购重组)，沪股通，华为盘古，回购增持再贷款概念，人工智能，融资融券，智能医疗，专精特新",
	"同业": "CRO:  昭衍新药  博济医药  康龙化成  美迪西  药明康德  泰格医药  药石科技  百花医药  亚太药业  睿智医药  义翘神州  百诚医药  南模生物  和元生物  药康生物  普蕊斯  诺思格  成都先导  万邦医药  皓元医药",
	"分类": "中盘股",
	"全名": "北京阳光诺和药物研究股份有限公司",
	"地域": "北京市",
	"行业": "医药生物—医疗服务",
	"业务": "为国内医药企业和科研机构提供全过程的一站式药物研发服务。",
	"产品": "药物发现、药理药效、药学研究、临床研究、生物分析",
	"概念y": "",
	"概念详情": {
		"细胞免疫治疗": "2024年10月30日公告：ZM001通过特异清除SLE患者体内的B细胞，抑制体内自身抗体的产生，缓解脏器中免疫复合物的沉积，并能够使机体重建正常的B细胞，进而缓解红斑狼疮症状，并维持长期疗效，是一种潜在的中度和重度SLE治疗药物。在临床研究中，ZM001展现出快速清除B细胞且持续性的疗效，以及极低的严重不良反应发生率，是一款安全有效的CAR-T治疗药物。",
		"CRO概念": "公司主营业务是为医药企业提供专业化研发外包服务,致力于协助中国医药制造企业加速实现进口替代和自主创新。截至本招股意向书签署之日,公司拥有约10,000平方米的药物研发实验室,约600人的技术团队。",
		"减肥药": "2024年2月21日互动易：公司目前利用固相合成技术已经可以稳定合成司美格鲁肽、替尔泊肽等药物。",
		"创新药": "2024年1月12日互动易回复：公司在研创新药STC007现在已经进入II期临床试验阶段。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"回购增持再贷款概念": "2024年12月27日公告，北京阳光诺和药物研究股份有限公司；回购金额：不低于5000万元且不超过10000万元；回购价格：不超过63.39元/股；回购资金来源：自有资金和/或自筹资金，包括中国邮政储蓄银行提供的专项贷款，贷款金额不超过9000万元。",
		"人工智能": "2025年2月17日互动易：公司在AI领域已经进行了积极布局，持续推进多肽药物领域的AI药物发现和开发技术平台建设，全资子公司诺和晟泰正在利用计算机辅助药物设计（CADD）和人工智能药物发现（AIDD）技术进行多肽药物的快速研发。AIDD的深度学习模型能够快速分析生物医学大数据，精准挖掘潜在的药物靶点。在此基础上，我们利用CADD技术构建的iCVETide?新药发现平台进行药物分子设计，并完成高效筛选。此外，通过AIDD技术，我们还能完成成药性预测，生成具有潜在药效的候选分子。目前，公司在研管线涵盖了镇痛、尿毒症瘙痒、抗感染、肿瘤恶液质、肾病并发症等多个领域，对接的靶点包括KOR、GHSR、整合素等热门靶点。",
		"智能医疗": "2025年2月17日互动易：公司在AI领域已经进行了积极布局，持续推进多肽药物领域的AI药物发现和开发技术平台建设，全资子公司诺和晟泰正在利用计算机辅助药物设计（CADD）和人工智能药物发现（AIDD）技术进行多肽药物的快速研发。AIDD的深度学习模型能够快速分析生物医学大数据，精准挖掘潜在的药物靶点。在此基础上，我们利用CADD技术构建的iCVETide?新药发现平台进行药物分子设计，并完成高效筛选。此外，通过AIDD技术，我们还能完成成药性预测，生成具有潜在药效的候选分子。目前，公司在研管线涵盖了镇痛、尿毒症瘙痒、抗感染、肿瘤恶液质、肾病并发症等多个领域，对接的靶点包括KOR、GHSR、整合素等热门靶点。",
		"华为盘古": "2025年2月17日互动易回复，公司通过与华为的深度合作，双方将携手开发基于华为盘古大模型的AI多肽分子大模型平台。该平台将涵盖立项调研、靶点发现、分子生成、分子筛选、分子优化等多个环节，实现人工智能技术与药物发现及开发技术的深度融合，助力公司在创新药研发领域取得更大突破。目前，双方已签署合作意向协议。",
		"宠物经济": "2024年半年报：全面升级动保布局，公司控股子公司诺和动保的服务链条涵盖了药学研发、临床研究、注册事务管理、药学研究项目管理、临床研究项目管理、数据管理与统计服务等多个关键环节，提供从药物发现到上市后研究的全方位、一体化解决方案。公司聚焦于1类、2类、5类新兽药的研发，同时注重人转兽产品以及比对目录产品的开发。公司将继续秉承创新理念，致力于研发更多安全、有效的宠物药和经济动物药治疗方案。目前在研品种约30余个，涉及驱虫用药、抗感染用药、胃肠道用药、皮下肿瘤用药、犬胰腺炎用药、止疼用药、止吐用药等适应症领域，公司将以严谨的科学态度，不断提升研发水平，为推动医药行业的持续发展和动物健康事业的进步贡献力量。",
		"仿制药一致性评价": "2025年4月25日公告，2024年公司研发费用1.72亿元，同比增长39.02%，占营收的比重15.94%。新药品注册分类法规实施之后，公司累计已有24项仿制药首家取得药品注册批件或首家通过一致性评价。",
		"股权转让(并购重组)": "根据2025年5月13日公告：北京阳光诺和药物研究股份有限公司（以下简称“公司”或“上市公司”）拟通过发行股份及可转换公司债券方式购买江苏朗研生命科技控股有限公司（以下简称“朗研生命”或“标的公司”）100%股权，并向不超过35名特定投资者发行股份募集配套资金（以下简称“本次交易”）。本次交易预计构成重大资产重组。",
		"肝炎概念": "根据2025年5月13日公告，标的资产朗研生命的主要产品恩替卡韦片适用于病毒复制活跃、血清丙氨酸氨基转移酶（ALT）持续升高或肝脏组织学显示有活动性病变的慢性成人乙型肝炎的治疗（包括代偿及失代偿期肝病患者）。"
	},
	"概念x": "回购   创新药   人工智能   医药",
	"概念xgb": {
		"回购": "24年12月，拟以5000万元-1亿元回购股份，回购股份价格不超过人民币63.39元/股",
		"创新药": "国内较早对外提供药物研发服务的CRO公司之一；公司为药企及科研机构提供一站式药物研发服务；目前有 12 款自研 1 类创新药项目，如 “STC007 注射液” 已进入临床二期，用于治疗肾透析皮肤瘙痒和镇痛 ；公司与安龙生物合作开发心脑血管治疗领域的小核酸创新药，持续在创新药领域发力",
		"人工智能": "公司积极布局 AI 领域，全资子公司诺和晟泰利用计算机辅助药物设计（CADD）及人工智能药物发现（AIDD）技术研发多肽药物，通过 AIDD 深度学习模型挖掘潜在药物靶点、完成成药性预测；公司与华为合作，开发基于华为盘古大模型的 AI 多肽分子大模型平台，助力创新药研发",
		"医药": "国内较早对外提供药物研发服务的CRO公司之一；公司为药企及科研机构提供一站式药物研发服务；目前有 12 款自研 1 类创新药项目，如 “STC007 注射液” 已进入临床二期，用于治疗肾透析皮肤瘙痒和镇痛 ；公司与安龙生物合作开发心脑血管治疗领域的小核酸创新药，持续在创新药领域发力"
	}
}