{
	"名称": "双元科技",
	"code": "688623",
	"亮点": "锂电池面密度/厚度检测系统在锂电池行业市占率居全国前三",
	"概念": "专精特新，机器视觉，比亚迪概念，传感器，融资融券，锂电池概念",
	"分类": "小盘股",
	"全名": "浙江双元科技股份有限公司",
	"地域": "浙江省",
	"行业": "机械设备—自动化设备",
	"业务": "为企业提供产品生产过程中的面密度/厚度/克重/定量、水分、灰分等工艺参数检测并对生产过程进行高精度闭环控制的在线自动化测控系统。",
	"产品": "在线自动化测控系统、机器视觉智能检测系统、系统部件及维修服务",
	"概念详情": {
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"机器视觉": "2023年5月19日招股书显示公司是生产过程质量检测及控制解决方案提供商,专注于为企业提供产品生产过程中的面密度/厚度/克重/定量、水分、灰分等工艺参数检测并对生产过程进行高精度闭环控制的在线自动化测控系统,以及适用于表面瑕疵检测、内部缺陷检测和尺寸测量的机器视觉智能检测系统。",
		"比亚迪概念": "根据公司招股说明书：公司是生产过程质量检测及控制解决方案提供商，专注于为企业提供在线自动化检测及闭环控制系统和机器视觉智能检测系统，比亚迪为公司重要客户。",
		"传感器": "2023年5月19日招股书显示公司片材在线测控系统、激光测厚系统两类产品搭载的传感器、检测原理和检测指标不同,其中,片材在线测控系统可选择使用X射线传感器、β射线传感器、微波水分传感器或红外水分传感器等一种或多种组合使用。",
		"锂电池概念": "2024年1月22日互动易：钠离子电池相对于锂离子电池主要是材料体系不同，但生产过程类似。公司在线自动化测控系统和机器视觉智能检测系统应用覆盖锂电池生产过程中的原料生产、极片制作、电芯装配、电芯检测、电池组装等多个环节。"
	},
	"同业": "机器视觉:  埃科光电  思泰克  奥普特  天准科技  矩子科技  美亚光电  凌云光  奥比中光",
	"概念xgb": {
		"锂电池": "公司是生产过程质量检测及控制解决方案提供商，应用于新能源电池领域的产品包括极片面密度在线测控系统、极片面密度/厚度一体化在线测控系统、铜箔面密度在线测控系统、激光测厚系统、WIS视觉检测系统、锂电池焊后视觉检测系统、X-ray内部缺陷检测系统等，客户包括比亚迪等",
		"光伏": "生产过程质量检测及控制解决方案提供商；公司产品可应用于光伏行业的太阳能EVA胶膜、POE胶膜和背板膜材料生产线，光伏胶膜的厚度和表面瑕疵影响到粘结性和透光率，公司针对薄膜行业开发的厚度在线自动化测控系统可根据厚度检测结果，对挤出模头和上料螺旋泵实时自动控制；瑕疵检测方面，在部分薄膜快速和宽幅生产状态下，公司WIS视觉检测系统具有突出的技术优势",
		"新能源汽车": "公司是生产过程质量检测及控制解决方案提供商，应用于新能源电池领域的产品包括极片面密度在线测控系统、极片面密度/厚度一体化在线测控系统、铜箔面密度在线测控系统、激光测厚系统、WIS视觉检测系统、锂电池焊后视觉检测系统、X-ray内部缺陷检测系统等，客户包括比亚迪等",
		"机器视觉": "公司是生产过程质量检测及控制解决方案提供商，专注于为企业提供产品生产过程中的面密度/厚度/克重/定量、水分、灰分等工艺参数检测并对生产过程进行高精度闭环控制的在线自动化测控系统，以及适用于表面瑕疵检测、内部缺陷检测和尺寸测量的机器视觉智能检测系统；在线自动化测控系统和机器视觉智能检测系统应用覆盖锂电池生产过程中的原料生产、极片制作、电芯装配、电芯检测、电池组装等多个环节，现有的技术和产品平台也可以适用于钠离子电池的生产场景\n",
		"智能制造": "公司是生产过程质量检测及控制解决方案提供商，专注于为企业提供产品生产过程中的面密度/厚度/克重/定量、水分、灰分等工艺参数检测并对生产过程进行高精度闭环控制的在线自动化测控系统，以及适用于表面瑕疵检测、内部缺陷检测和尺寸测量的机器视觉智能检测系统；在线自动化测控系统和机器视觉智能检测系统应用覆盖锂电池生产过程中的原料生产、极片制作、电芯装配、电芯检测、电池组装等多个环节，现有的技术和产品平台也可以适用于钠离子电池的生产场景\n"
	},
	"概念x": "锂电池   光伏   新能源汽车   机器视觉   智能制造"
}