{
	"名称": "迈信林",
	"code": "688685",
	"亮点": "同时具备机体零部件、发动机零部件和机载设备零部件综合配套加工能力的民营航空航天零部件制造商",
	"概念": "高端装备，航空发动机，专精特新，东数西算(算力)，独角兽概念，共封装光学(CPO)，军工，军民融合，人工智能，融资融券，算力租赁",
	"同业": "航空装备配套:  广联航空  爱乐达  新研股份  立航科技  北摩高科  江航装备  航亚科技  中航机载  中航高科  中航重机  三角防务  新兴装备  晨曦航空  航宇科技  润贝航科  超卓航科  航材股份",
	"分类": "小盘股",
	"全名": "江苏迈信林航空科技股份有限公司",
	"地域": "江苏省",
	"行业": "国防军工—航空装备Ⅱ",
	"业务": "航空航天零部件的工艺研发和加工制造。",
	"产品": "整体结构件及装备、高精度壳体、管路系统连接件、专用标准件及组件、电子连接器件、精密结构件",
	"概念y": "军工-10%",
	"概念详情": {
		"高端装备": "公司上市保荐书显示：公司属于高端装备领域中的航空航天装备领域。",
		"航空发动机": "2019年以来，公司充分发挥核心技术优势，着力拓展航空发动机、飞机起落架领域的业务。公司依靠自主研发，实现技术突破，已掌握机匣、整体涡轮盘等航空发动机零部件及起落架主架体的加工制造能力。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"军工": "根据招股说明书：公司己取得军工业务相关资质，并通过国防组织质量管理体系认证、ISO90012015+AS9100D质量管理体系认证等。公司为军工客户主要提供航空航天零部件加工服务。",
		"军民融合": "2022年年报：公司主营业务分为航空航天零部件及工装、民用多行业精密零部件两大业务板块。航空航天零部件及工装业务的主要客户均为国有大型军工集团。",
		"独角兽概念": "2023年8月25日互动回复：根据《市政府办公室关于公布2020年度苏州市“独角兽”培育企业名单的通知》（苏府办【2021）82号），公司入选2020年度苏州市“独角兽”培育企业。",
		"共封装光学(CPO)": "根据2023年11月21日机构调研显示，3um设备用在400GHz和800GHz光模块封装，目前已有多家客户通过测试，其中也有客户已开始分批下单采购，同时国内光通讯行业龙头企业将采用此设备做产品测试。3um的设计精度在国内同行处于领先水平，速度和精度都能和国外设备竞争。",
		"算力租赁": "2023年3月23日公告：子公司独立打造了算力服务平台，旨在满足人工智能、大型模型运算、行业专用模型、AI内容创作（AIGC）、模型推理等多样化的算力需求。具体服务内容包括：1、智能算力平台与人工智能技术服务平台的构建。2、人工智能技术平台服务。3、算力平台及其调度系统的建设，通过高效合理的算力调度，为用户提供定制化的智能算力服务。智能算力平台与模型技术服务相辅相成，共同进步，致力于打造顶尖的人工智能算力服务中心。",
		"东数西算(算力)": "2024年3月23日公告：苏州市人工智能（太湖）算力中心是公司联合苏州市大数据集团有限公司，在吴中区政府大力支持下建设的高水平、大规模、全球领先的人工智能算力中心。算力中心由公司子公司投资建设，苏州算力科技有限公司协助运营管理。共规划上架500台全球先进的高端智能算力设备，算力规模8000P左右。同时本次签约公司与中国移动通信集团、中国电信、浪潮电子信息产业股份有限公司成为生态合作伙伴。",
		"人工智能": "根据2024年3月29日机构调研，人工智能领域大方向看有三次大的发展阶段，首先是算力供给，其次是应用开发，最后到行业改造，子公司瑞盈智算的业务发展将覆盖这三个阶段，从算力到模型与应用到行业落地，具备一站式的人工智能方案及交付的能力。"
	},
	"概念xgb": {
		"通用航空": "国内领先的航空航天零部件制造商；公司已承担多种型号航空航天零部件的工艺设计和加工制造，涉及飞机机身、机翼、尾翼、发动机、起落架、机电系统、航电系统等，客户覆盖航空工业、中国航发、航天科技、航天科工等",
		"光通信": "公司3um设备用在400GHz和800GHz光模块封装，已有多家客户通过测试，有客户已开始分批下单采购，同时国内光通讯行业龙头企业将采用此设备做产品测试",
		"军民融合": "民营航空航天零部件制造商；主营飞机零部件的工艺设计、加工制造，涉及飞机机身、机翼、尾翼、发动机、起落架、机电系统、航电系统等部位；具备军工业务相关资质，并通过国防组织质量管理体系认证，军用航空零部件领域主要客户为国有大型军工集团",
		"军工": "民营航空航天零部件制造商；主营飞机零部件的工艺设计、加工制造，涉及飞机机身、机翼、尾翼、发动机、起落架、机电系统、航电系统等部位；具备军工业务相关资质，并通过国防组织质量管理体系认证，军用航空零部件领域主要客户为国有大型军工集团",
		"东数西算/算力": "控股子公司瑞盈智算致力于提供全方位的智能计算服务，包括但不限于人工智能算力服务、模型技术服务以及行业应用服务；苏州市人工智能（太湖）算力中心由子公司瑞盈智算投资建设，共规划上架500台全球先进的高端智能算力设备，算力规模8000P左右"
	},
	"概念x": "通用航空   光通信   军民融合   军工   东数西算/算力"
}