{
	"名称": "阳光诺和",
	"code": "688621",
	"亮点": "国内较早对外提供药物研发服务的CRO公司之一",
	"概念": "CRO概念，减肥药，创新药，沪股通，回购增持再贷款概念，人工智能，融资融券，智能医疗，专精特新",
	"同业": "CRO:  昭衍新药  博济医药  康龙化成  美迪西  药明康德  泰格医药  药石科技  百花医药  亚太药业  睿智医药  义翘神州  百诚医药  南模生物  和元生物  药康生物  普蕊斯  诺思格  成都先导  万邦医药  皓元医药",
	"分类": "小盘股",
	"全名": "北京阳光诺和药物研究股份有限公司",
	"地域": "北京市",
	"行业": "医药生物—医疗服务",
	"业务": "为医药企业提供专业化研发外包服务，致力于协助中国医药制造企业加速实现进口替代和自主创新。",
	"产品": "原料药、制剂、临床试验项目标准操作规程和科学可行的临床研究方案的制定及有效执行、科学可行的临床研究方案、创新药物分子设计及开发、多肽药物及小核酸药物开发、生物分析",
	"概念y": "",
	"概念详情": {
		"CRO概念": "公司主营业务是为医药企业提供专业化研发外包服务,致力于协助中国医药制造企业加速实现进口替代和自主创新。截至本招股意向书签署之日,公司拥有约10,000平方米的药物研发实验室,约600人的技术团队。",
		"减肥药": "2024年2月21日互动易：公司目前利用固相合成技术已经可以稳定合成司美格鲁肽、替尔泊肽等药物。",
		"创新药": "2024年1月12日互动易回复：公司在研创新药STC007现在已经进入II期临床试验阶段。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"回购增持再贷款概念": "2024年12月27日公告，北京阳光诺和药物研究股份有限公司；回购金额：不低于5000万元且不超过10000万元；回购价格：不超过63.39元/股；回购资金来源：自有资金和/或自筹资金，包括中国邮政储蓄银行提供的专项贷款，贷款金额不超过9000万元。",
		"人工智能": "2025年2月17日互动易：公司在AI领域已经进行了积极布局，持续推进多肽药物领域的AI药物发现和开发技术平台建设，全资子公司诺和晟泰正在利用计算机辅助药物设计（CADD）和人工智能药物发现（AIDD）技术进行多肽药物的快速研发。AIDD的深度学习模型能够快速分析生物医学大数据，精准挖掘潜在的药物靶点。在此基础上，我们利用CADD技术构建的iCVETide?新药发现平台进行药物分子设计，并完成高效筛选。此外，通过AIDD技术，我们还能完成成药性预测，生成具有潜在药效的候选分子。目前，公司在研管线涵盖了镇痛、尿毒症瘙痒、抗感染、肿瘤恶液质、肾病并发症等多个领域，对接的靶点包括KOR、GHSR、整合素等热门靶点。",
		"智能医疗": "2025年2月17日互动易：公司在AI领域已经进行了积极布局，持续推进多肽药物领域的AI药物发现和开发技术平台建设，全资子公司诺和晟泰正在利用计算机辅助药物设计（CADD）和人工智能药物发现（AIDD）技术进行多肽药物的快速研发。AIDD的深度学习模型能够快速分析生物医学大数据，精准挖掘潜在的药物靶点。在此基础上，我们利用CADD技术构建的iCVETide?新药发现平台进行药物分子设计，并完成高效筛选。此外，通过AIDD技术，我们还能完成成药性预测，生成具有潜在药效的候选分子。目前，公司在研管线涵盖了镇痛、尿毒症瘙痒、抗感染、肿瘤恶液质、肾病并发症等多个领域，对接的靶点包括KOR、GHSR、整合素等热门靶点。"
	},
	"概念x": "回购   资产重组   创新药   医药",
	"概念xgb": {
		"回购": "24年12月，拟以5000万元-1亿元回购股份，回购股份价格不超过人民币63.39元/股",
		"资产重组": "22年11月，拟发行股份购买北京朗研生命科技控股有限公司99.9999%股权；23年6月，本次重组暂停中止",
		"创新药": "药物临床前及临床综合研发服务提供商；主营业务涵盖创新药开发、仿制药开发及一致性评价等方面的综合研发服务，服务内容主要包括药物发现、药学研究、药理药效、临床研究和生物分析",
		"医药": "药物临床前及临床综合研发服务提供商；主营业务涵盖创新药开发、仿制药开发及一致性评价等方面的综合研发服务，服务内容主要包括药物发现、药学研究、药理药效、临床研究和生物分析"
	}
}