{
	"名称": "壹石通",
	"code": "688733",
	"亮点": "国内锂电池用勃姆石出货量领先企业",
	"概念": "专精特新，先进封装，宁德时代概念，沪股通，华为概念，燃料电池，融资融券，新材料概念，锂电池概念",
	"同业": "非金属材料:  雅克科技  联瑞新材  坤彩科技  海源复材  天晟新材  三祥新材  再升科技  恒大高新  建龙微纳  聚合顺  祥源新材  新瀚新材  同益中  长江材料  华秦科技  鹿山新材  新莱福  骏鼎达",
	"分类": "小盘股",
	"全名": "安徽壹石通材料科技股份有限公司",
	"地域": "安徽省",
	"行业": "电力设备—电池",
	"业务": "先进无机非金属复合材料的研发、生产和销售。",
	"产品": "锂电池涂覆材料、二氧化硅粉体、球形氧化铝粉体、米复合阻燃材料、陶瓷化硅橡胶阻燃材料",
	"概念y": "锂电池-10%  新能源汽车-10%  5G-10%",
	"概念详情": {
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"先进封装": "2023年4月4日公告：Low-α射线球形氧化铝为先进封装材料，公司生产的Low-α射线球形氧化铝能够满足下游客户对芯片封装材料的高导热、Low-α射线控制、纳米级形貌、磁性异物控制等性能指标。公司规划新建的年产200吨高端芯片封装用Low-α球形氧化铝项目，有望在2023年下半年实现部分投产，目前日韩客户已陆续送样验证，客户初步反馈良好。",
		"宁德时代概念": "在锂电池涂覆材料领域，公司作为国内的领先企业，已成为宁德时代的勃姆石产品核心供应商。",
		"锂电池概念": "公司的勃姆石产品在纯度、中位粒径、比表面积和磁性异物等指标上表现优异，作为无机涂覆材料中的陶瓷涂覆颗粒可提高锂电池电芯隔膜的耐热性和抗刺穿能力，提升电芯良品率，提高锂电池的安全性能。",
		"新材料概念": "公司的低烟无卤阻燃材料可在电线电缆绝缘层等聚合物燃烧时，在其表面形成一层陶瓷层，可有效隔断氧气，达到阻燃及耐火效果，应用于电线电缆、家用电器、交通运输、建筑家居等领域。",
		"华为概念": "公司的电子通信功能填充材料已通过向生益科技提供产品进入了华为5G产品供应链。",
		"燃料电池": "2023年4月3日互动易回复：在固体氧化物燃料电池领域，公司目前已掌握电解质、阳极粉体、高性能阴极粉体的规模化和低成本制备能力，形成了燃料极活性粉体制备技术及应用该粉体制备高性能燃料极催化功能层的方法、高性能电解质制备技术及相关应用、空气极活性粉体的制备技术、SOFC平板单电池工程化制备技术和SOFC平板电池堆高温气密封接技术等关键技术。公司的固体氧化物燃料电池项目在由实验室小试阶段向中试阶段过渡，项目整体进展顺利。2、公司与中国科学技术大学先进技术研究院合作共建的固体氧化物燃料电池联合实验室，将开展固体氧化物燃料电池（SOFC）、固体氧化物电解池（SOEC）（合称“SOC”）等相关方向研究，具体内容包括管式SOC和金属支撑SOC的单电池标准化。"
	},
	"概念x": "有色 · 铝   半导体   锂电池   5G   氢能源/燃料电池   有色金属   新能源汽车   高带宽存储器HBM",
	"概念xgb": {
		"有色 · 铝": "23年11月，在先进封装材料领域，公司的Low-α射线球形氧化铝产品目前在客户端测试，尚未收到批量订单",
		"半导体": "公司“年产200吨芯片封装用low-α射线球形氧化铝项目”已完成产线调试、具备投产条件，正在加快推动市场导入",
		"锂电池": "全球锂电池涂覆材料龙头企业；公司的锂电池涂覆材料主要为勃姆石产品，可以提高锂电池电芯隔膜的耐热性和抗刺穿能力，有助于改善锂电池的倍率性能和循环性能，公司的锂电用勃姆石产品全球市占率超过50%，公司下游客户已覆盖国内大多数主流的锂电池厂商和主要的锂电池湿法隔膜厂商",
		"5G": "先进无机非金属复合材料供应商；公司自主研发的用于5G通信的氮化铝材料、陶瓷滤波器材料、电子线路板用低介电常数中空二氧化硅材料已进入客户评估测试阶段",
		"氢能源/燃料电池": "2023年2月，拟与中国科学技术大学先进技术研究院合作共建“中科大先研院-壹石通固体氧化物燃料电池联合实验室”，并就该事项签署《中国科学技术大学先进技术研究院与安徽壹石通材料科技股份有限公司共建中科大先研院—壹石通固体氧化物燃料电池联合实验室合作协议》",
		"有色金属": "23年11月，在先进封装材料领域，公司的Low-α射线球形氧化铝产品目前在客户端测试，尚未收到批量订单",
		"新能源汽车": "全球锂电池涂覆材料龙头企业；公司的锂电池涂覆材料主要为勃姆石产品，可以提高锂电池电芯隔膜的耐热性和抗刺穿能力，有助于改善锂电池的倍率性能和循环性能，公司的锂电用勃姆石产品全球市占率超过50%，公司下游客户已覆盖国内大多数主流的锂电池厂商和主要的锂电池湿法隔膜厂商",
		"高带宽存储器HBM": "公司的芯片封装材料可用于HBM（高带宽存储器）封装，下游直接用户是EMC（环氧塑封料）、GMC（颗粒状环氧塑封料）厂家"
	}
}