{
	"名称": "五矿新能",
	"code": "688779",
	"亮点": "公司三元正极材料产品为下游市场广泛认可，具有业内领先的市场地位",
	"概念": "动力电池回收，钠离子电池，固态电池，低空经济，飞行汽车(eVTOL)，高压快充，国企改革，沪股通，宁德时代概念，融资融券，无人机，...",
	"同业": "正极材料:  当升科技  厦钨新能  容百科技  格林美  振华新材  合纵科技  天力锂能  帕瓦股份  中银绒业  芳源股份  湘潭电化  湖南裕能  德方纳米  中伟股份  万润新能  盟固利  科恒股份  厦门钨业",
	"分类": "中盘股",
	"全名": "五矿新能源材料(湖南)股份有限公司",
	"地域": "湖南省",
	"行业": "电力设备—电池",
	"业务": "高效电池正极材料研发、生产和销售。",
	"产品": "多元材料前驱体、多元正极材料、磷酸铁锂、钴酸锂等锂电正极材料、镍氢电池正极材料，形成覆盖动力电池、储能系统及消费电子领域",
	"概念y": "锂电池-10%  新能源汽车-10%",
	"概念详情": {
		"动力电池回收": "公司目前拥有5000吨回收产线，回收技术成熟，有价金属回收率高。此外，11月23日公司全资子公司金驰能源材料有限公司已进入工信部符合《新能源汽车废旧动力蓄电池综合利用行业规范条件》的第三批公示企业名单。",
		"钠离子电池": "目前公司在固态电池正极材料及钠离子电池正极材料的相关研发方面已有布局。",
		"固态电池": "2022年9月26日互动易回复：公司在固态电池正极材料及钠离子电池正极材料均有研发布局，送样检测结果表现优秀。",
		"锂电池概念": "公司是一家主要从事高效电池正极材料研发、生产和销售的高新技术企业，致力于为新能源电池提供高安全性、高能量密度、高循环次数的正极材料，旨在成为全球新能源材料行业的引领者。",
		"宁德时代概念": "公司对宁德时代及其下属子公司主要销售三元正极材料、三元前驱体以及提供受托加工服务。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"高压快充": "2024年10月28日、10月30日—11月1日投资者关系活动记录表：公司高电压快充产品的项目进展顺利，目前已经开始批量供货，公司将继续按照既定的技术路径和性能目标持续推进下一代产品的研发。",
		"低空经济": "2025年8月15日互动易：公司不断推进电池材料技术成果转化，超高镍系列产品已实现电动工具及低空飞行器细分市场的批量应用，成功切入低空经济市场。",
		"无人机": "2025年半年报，高镍产品升级项目通过多家客户评测，实现产品设计定型；超高镍产品在电动工具市场持续拓展，二代产品在小圆柱电动和全极耳大圆柱应用项目均进入持续供货阶段；面向行业多家客户的动力用超高镍产品与无人机用超高镍产品已进入客户批量稳定性验证阶段，eVTOL项目进展顺利，进入吨级供货状态。",
		"飞行汽车(eVTOL)": "2025年半年报，高镍产品升级项目通过多家客户评测，实现产品设计定型；超高镍产品在电动工具市场持续拓展，二代产品在小圆柱电动和全极耳大圆柱应用项目均进入持续供货阶段；面向行业多家客户的动力用超高镍产品与无人机用超高镍产品已进入客户批量稳定性验证阶段，eVTOL项目进展顺利，进入吨级供货状态。"
	},
	"概念x": "动力电池回收   锂电池   新能源汽车   固态电池   钠电池   磷酸铁锂",
	"概念xgb": {
		"动力电池回收": "公司在锂电池回收领域拥有5000吨回收产线，回收技术成熟，有价金属回收率高；公司全资子公司金驰能源材料有限公司已进入工信部符合《新能源汽车废旧动力蓄电池综合利用行业规范条件》企业名单（第三批）",
		"锂电池": "三元正极材料龙头企业；公司主要产品包括三元正极材料（含自供前驱体）、磷酸铁锂正极材料、钴酸锂正极材料、球镍等，单晶三元、高镍材料在行业内享誉盛名，已进入宁德时代、比亚迪、亿纬锂能、欣旺达等主流锂电池生产企业的供应商体系",
		"新能源汽车": "主要从事高效电池正极材料研发、生产和销售，其产品包括磷酸铁锂正极材料，且公司磷酸铁锂产品出货量稳步增长，产能利用率较高，在该领域有明确的业务布局和市场表现",
		"固态电池": "公司在固态电池正极材料方面与行业内主流电池企业均有紧密的技术合作，且已有正极产品进入多家固态电池企业评估验证，并已与固态电池企业签订产品图纸",
		"钠电池": "公司在钠电正极的层状氧化物、普鲁士蓝和聚阴离子路线均有研发布局，且钠电正极初代产品已实现量产",
		"磷酸铁锂": "主要从事高效电池正极材料研发、生产和销售，其产品包括磷酸铁锂正极材料，且公司磷酸铁锂产品出货量稳步增长，产能利用率较高，在该领域有明确的业务布局和市场表现"
	}
}