{
	"名称": "益诺思",
	"code": "688710",
	"亮点": "国药集团旗下，非临床安全性评价领域行业排名前三",
	"概念": "CRO概念，细胞免疫治疗，创新药，国企改革，融资融券，央企国企改革，智能医疗",
	"分类": "小盘股",
	"全名": "上海益诺思生物技术股份有限公司",
	"地域": "上海市",
	"行业": "医药生物—医疗服务",
	"业务": "提供生物医药非临床研究服务为主的综合研发服务(CRO)。",
	"产品": "药物早期成药性评价、非临床安全性评价、非临床药代动力学研究、非临床药效学研究、临床检测与转化研究",
	"概念详情": {
		"CRO概念": "上海益诺思生物技术股份有限公司成立于2010年，是国药集团下属中国医药工业研究总院有限公司的控股子公司。秉承“科学引领、质量唯先、诚信敬业、合作共赢”的核心价值观，以创新促发展、以质量求生存、以信誉赢客户、以管理创效益，益诺思先后通过NMPA的GLP认证、美国FDA的GLP检查、OECD成员国荷兰政府的GLP认证，AAALAC认证及美国病理学会的CAP认证等，是一家专业的提供生物医药非临床研究服务为主的综合研发服务（CRO）企业。业务范围覆盖早期成药性评价、非临床药效学研究、非临床药代动力学研究、非临床安全性评价研究、临床生物样本分析、生物标志物与转化研究等领域。",
		"细胞免疫治疗": "据招股说明书：截至2023年12月31日，发行人已取得了市场瞩目的骄人成绩，协助完成了多个国际、国内首个创新药的研究服务，如：全球首个同时获批中美澳临床的溶瘤病毒产品、全球首个获批临床的溶瘤细菌产品、全球首个获批临床的四特异性抗体、全球首个获批临床的无需预先清除淋巴细胞且无需IL-2注射的天然TIL细胞治疗产品、全球首个获批美国IND的Claudin-18.2/PD-L1双特异性抗体、全球首个特异性针对B和T淋巴细胞衰减因子（BTLA）的重组人源化抗BTLA单克隆抗体注射液、国内第一家以非病毒载体制备的CAR-T细胞治疗产品、国内首个获批临床的靶向Tau蛋白的放射性体内诊断药物、国内首个获批临床研究的人诱导多能干细胞（hiPSC）来源的心肌细胞治疗产品等。",
		"创新药": "根据2025年5月7日投资者关系活动记录表：在创新药物研发领域，公司持续布局小核酸、多肽、双/多特异性抗体、放射性药物等新兴领域，各创新品类合同金额同比均有提升。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"智能医疗": "2025年半年报：近年来，公司通过自主研发立项的方式，在人工智能（AI）应用于非临床研究方面持续加大投入，不断培育和发展AI在非临床研究报告、翻译、阅片领域的应用。AI逐渐成为突破创新瓶颈、抢占全球新药研发制高点得关键驱动力，公司已搭建具有跨种属多脏器自主二分类识别能力得AI病理诊断模型，分别通过针对实验动物组织特性改进算法模块、优化对抗训练策略、建设大规模数据集提升训练量与真实使用场景下进行模拟测试三个方向，全面推动AI技术在病理诊断环节得深度结合，通过不断优化和提升数字化病理辅助诊断系统，有望实现病理诊断效率的大幅提升。同时公司还在不断推进报告和翻译的自动化。通过AI技术在非临床研究领域的应用，将大大缩短新药研发非临床研究阶段的时限，助力新药研发企业的创新药物尽早进入到临床研究阶段。"
	},
	"概念xgb": {
		"CAR-T疗法": "公司是一家专业提供生物医药非临床研究服务为主的综合研发服务（CRO）企业，公司服务的I类创新药类别广泛，涵盖创新靶点小分子药物、新型抗体类药物、 ADC、细胞治疗产品（如双靶点CAR-T、通用型CAR-T、 TCR-T、 TIL、DC 细胞、人羊膜上皮干细胞、间充质干细胞、hiPSC 来源的细胞治疗产品）等",
		"创新药": "专业提供生物医药非临床研究服务的综合研发服务（CRO）企业；公司业务涵盖早期成药性评价、非临床药效学、药代动力学及安全性评价，还有临床生物样本分析等；多年来，超 90% 收入源于 I 类创新药物非临床研究服务，已助力完成多个国际、国内首个创新药研究，如全球首个中美澳临床获批的溶瘤病毒产品等",
		"央企改革": "中国医药工业研究总院有限公司旗下；公司是一家专业提供生物医药非临床研究服务为主的综合研发服务（CRO）企业，作为国内最早同时具备NMPA的GLP认证、OECD的GLP认证、通过美国FDA的GLP检查的企业之一，与国际标准接轨，具备了行业内具有竞争力的国际化服务能力，为全球的医药企业和科研机构提供全方位的符合国内及国际申报标准的新药研究服务",
		"医药": "专业提供生物医药非临床研究服务的综合研发服务（CRO）企业；公司业务涵盖早期成药性评价、非临床药效学、药代动力学及安全性评价，还有临床生物样本分析等；多年来，超 90% 收入源于 I 类创新药物非临床研究服务，已助力完成多个国际、国内首个创新药研究，如全球首个中美澳临床获批的溶瘤病毒产品等",
		"干细胞": "公司服务的 I 类创新药类别广泛，涵盖创新靶点小分子药物、新型抗体类药物（如双/多特异性抗体、融合蛋白）、ADC、细胞治疗产品（如双靶点CAR-T、通用型CAR-T、TCR-T、TIL、DC细胞、人羊膜上皮干细胞、间充质干细胞、hiPSC来源的细胞治疗产品）、基因治疗产品（如AAV等病毒载体、mRNA、siRNA以及在体基因编辑产品、溶瘤病毒、基因修饰的造血干细胞）以及放射性药物，与常规药物相比，其非临床研究的难度更大，要求更高",
		"国企改革": "中国医药工业研究总院有限公司旗下；公司是一家专业提供生物医药非临床研究服务为主的综合研发服务（CRO）企业，作为国内最早同时具备NMPA的GLP认证、OECD的GLP认证、通过美国FDA的GLP检查的企业之一，与国际标准接轨，具备了行业内具有竞争力的国际化服务能力，为全球的医药企业和科研机构提供全方位的符合国内及国际申报标准的新药研究服务"
	},
	"同业": "实验动物:  昭衍新药  南模生物  药康生物",
	"概念x": "CAR-T疗法   创新药   央企改革   医药   干细胞   国企改革"
}