{
	"名称": "普冉股份",
	"code": "688766",
	"亮点": "国内重要的存储器芯片供应商之一，NORFlash、EEPROM销售额均进入全球前六",
	"概念": "存储芯片，MCU芯片，汽车电子，沪股通，华为概念，融资融券，小米概念，芯片概念",
	"同业": "存储芯片:  兆易创新  聚辰股份  紫光国微  东芯股份  澜起科技  北京君正",
	"分类": "中盘股",
	"全名": "普冉半导体(上海)股份有限公司",
	"地域": "上海市",
	"行业": "电子—半导体",
	"业务": "集成电路产品的研发设计和销售。",
	"产品": "NORFlash产品、EEPROM产品、MCU产品、模拟产品VCMDriver芯片",
	"概念y": "国产芯片-10%",
	"概念详情": {
		"存储芯片": "2025年5月6日互动易：公司的存储芯片可以用于多品类的消费电子终端，NORFlash产品线目前已经实现了覆盖SONOS特色工艺和ETOX传统工艺的双工艺、多制程，以及全容量、全系列的产品布局，在低功耗、小体积、高性价比和高可靠性等方面具备显著优势，能够满足大多数消费终端对存储空间和功耗的严苛要求。公司积极开拓AI+对应的各类新兴领域。与多家行业领先的SoC厂商保持良好的合作关系，凭借自身的技术优势和产品优势，将有望在这一领域获得更多的市场份额。",
		"MCU芯片": "2025年半年报，MCU方面，公司与晶圆厂合作自研IP，芯片中嵌入Flash和SRAM存储器，结合基本逻辑工艺的低功耗特征和低功耗技术，使得公司的MCU芯片产品具备与公司SONOSNORFlash一脉相承的低功耗、高可靠性、高性价比和优越的抗电磁干扰性能等特点。",
		"汽车电子": "2025年8月25日公司投资者关系活动记录表：公司持续拓展车身领域应用，目前已成功导入车身域控、电机控制、电池BMS、车载中控、娱乐性系统等汽车电子的应用场景，后续将继续有效拓展对应领域及客户份额。",
		"芯片概念": "公司主营业务为非易失性存储器芯片的设计与销售。",
		"小米概念": "目前公司核心产品广泛应用于各类TWS蓝牙耳机、工业控制、可穿戴设备、手机摄像头模组、AMOLED、家电、TDDI等领域，公司在国内市场覆盖了OPPO、vivo、华为、小米、联想、美的等众多知名企业，同时不断拓展海外市场，覆盖三星、松下、惠普、希捷等知名终端客户，并与DialogSemiconductor（DLG）等主控原厂建立了稳定的合作关系。",
		"华为概念": "目前公司核心产品广泛应用于各类TWS蓝牙耳机、工业控制、可穿戴设备、手机摄像头模组、AMOLED、家电、TDDI等领域，公司在国内市场覆盖了OPPO、vivo、华为、小米、联想、美的等众多知名企业，同时不断拓展海外市场，覆盖三星、松下、惠普、希捷等知名终端客户，并与DialogSemiconductor（DLG）等主控原厂建立了稳定的合作关系。"
	},
	"概念x": "华为产业链   手机产业链   半导体   OLED   小米概念股   国产芯片   汽车芯片   闪存   无线耳机",
	"概念xgb": {
		"华为产业链": "国内重要存储器芯片供应商之一；公司在国内市场覆盖了华为等众多知名企业",
		"手机产业链": "中国大陆主要的NORFlash存储器芯片供应商之一；公司的NORFlash产品可应用于手机触控和指纹等领域，EEPROM产品应用于摄像头模组（含手机）等领域",
		"半导体": "中国大陆主要的NORFlash存储器芯片供应商之一；公司的主营业务是非易失性存储器芯片及基于存储芯片的衍生芯片的设计与销售，目前主要产品包括NORFlash和EEPROM两大类非易失性存储器芯片、微控制器芯片以及模拟产品",
		"OLED": "公司的 NOR Flash 产品可应用于 AMOLED 领域，为 OLED 显示提供存储支持",
		"小米概念股": "国内重要存储器芯片供应商之一；公司核心产品广泛应用于各类TWS蓝牙耳机、工业控制、可穿戴设备、手机摄像头模组、AMOLED、家电、TDDI等领域，公司在国内市场覆盖了小米等众多知名企业",
		"国产芯片": "公司是国内领先的非易失性存储器芯片设计企业，专注于 NOR Flash 和 EEPROM 的研发、生产与销售，产品广泛应用于消费电子、汽车电子等领域，市占率位居国内前列",
		"汽车芯片": "中国大陆主要的NORFlash存储器芯片供应商之一；公司在车载存储器产品方向进行了全面的布局和规划，部分车载产品完成了AEC-Q100标准的全面考核，实现了批量出货和交付；其中，主要的车载产品是EEPROM产品，应用于车身摄像头、车载中控、娱乐系统、智能座舱等，此外，公司有一颗NOR Flash的小容量产品通过了车载A2认证，后续会继续推进车载领域的相关进展",
		"闪存": "NOR Flash 市场中重要的供应商之一；公司主要产品包括NOR Flash和EEPROM两大类非易失性存储器芯片，其Flash产品具有超低功耗和高可靠性优势，已进入三星、惠普等知名品牌供应链，广泛应用于物联网、智能手机、汽车电子等领域",
		"无线耳机": "通用NOR Flash存储芯片供应商；公司产品可应用于TWS蓝牙耳机等可穿戴市场，为蓝牙、音频等主控SoC芯片厂商供货"
	}
}