{
	"名称": "宏微科技",
	"code": "688711",
	"亮点": "国家IGBT和FRED标准起草单位",
	"概念": "汽车芯片，华为汽车，机器人概念，比亚迪概念，充电桩，第三代半导体，光伏概念，华为概念，回购增持再贷款概念，融资融券，数据中心，芯片概念，新能源汽车，专精特新",
	"同业": "IGBT:  台基股份  士兰微  斯达半导  华微电子  扬杰科技  时代电气  东微半导",
	"分类": "小盘股",
	"全名": "江苏宏微科技股份有限公司",
	"地域": "江苏省",
	"行业": "电子—半导体",
	"业务": "功率半导体芯片、单管、模块和电源模组的设计、研发、生产和销售。",
	"产品": "功率半导体芯片、单管、模块",
	"概念y": "半导体-10%  国产芯片-10%",
	"概念详情": {
		"汽车芯片": "2024年8月30日互动易：公司汽车IGBT芯片长期稳定向国内多家整车厂、TIER1大批量供货，主要应用在新能源汽车的主驱逆变器。相应的车用灌封模块均已通过AQG324等相关车规级认证，并已通过客户端整车认证，进入大批量生产阶段。",
		"华为汽车": "2023年10月17日互动易回复：公司IGBT模块产品已完成赛力斯汽车问界新款车型主驱产品定点验证测试，后续将根据客户需求逐步批量交付。",
		"机器人概念": "2024年7月1日互动易：公司部分IGBT模块产品已应用于机器人领域，占比较小。",
		"芯片概念": "江苏宏微科技股份有限公司自设立以来一直从事IGBT、FRED为主的功率半导体芯片、单管、模块和电源模组的设计、研发、生产和销售，并为客户提供功率半导体器件的解决方案。主要产品有IGBT、FRED、MOSFET、整流桥、晶闸管、SiC模块等。",
		"华为概念": "公司现已成为华为技术光伏逆变器的的供应商之一。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"光伏概念": "2022年9月7日互动易：公司主要光伏客户不断扩大光伏逆变器市场规模，公司作为其光伏逆变器核心IGBT器件的供应商，有望受益，公司将积极推进与光伏逆变器客户的合作。",
		"充电桩": "2023年12月7日互动易：公司的模块产品已进入华为充电桩供应商名录，已开始有小批量订单，后续前景乐观。",
		"第三代半导体": "2024年6月17日互动易回复：公司提前布局了SiC芯片和封装业务，相关的SiC模块已批量应用于新能源等行业，在第三代功率半导体器件领域的研发和量产具有先发优势。公司碳化硅领域的研发进展如下：1、芯片产品：公司首款1200VSiCMOSFET芯片研制成功；自主研发的SiCSBD（肖特基势垒二极管）芯片已经通过可靠性验证，并已通过终端客户验证。2、模块产品：新能源汽车碳化硅模块1款产品在整机客户端认证中，1款产品工艺调试中；不间断电源（UPS）系统定制的三电平SiC混合模块已经完成开发，已经开始批量供货；SiC混合封装光伏用模块已突破100万只。",
		"比亚迪概念": "2024年7月1日互动易：公司主营IGBT模块产品已进入比亚迪新能源产品体系中，主要应用于比亚迪新能源汽车主驱产品中。",
		"回购增持再贷款概念": "2024年12月6日公告，江苏宏微科技股份有限公司拟回购资金总额不低于人民币2,500万元且不超过人民币5,000万元，回购价格不超过人民币30.12元/股，资金来源为自有资金和股票回购专项贷款，贷款银行为中国农业银行常州分行，贷款金额不超过5,000万元。",
		"数据中心": "2024年12月25日互动易：公司已有成熟产品应用于数据中心电源产品上，但这部分业务在公司整体业务中的占比仍然较小，目前尚未形成大规模应用。",
		"新能源汽车": "2025年2月12日互动易：公司深耕功率半导体行业多年，凭借先进的产品技术、可靠的产品质量和优质的服务与众多新能源汽车知名客户积累了深厚的商业合作关系。2025年，公司将继续加大车规产品的研发投入，加速新品发布，丰富产品矩阵，在巩固与现有客户合作关系的基础上，我们亦将积极拓展新的市场与车企客户，本回复不构成任何投资建议，具体信息请以公司公告为准，感谢您的关注！"
	},
	"概念x": "华为产业链   半导体   光伏   国产芯片   第三代半导体   IGBT   碳化硅",
	"概念xgb": {
		"华为产业链": "公司现已成为华为技术光伏逆变器的的供应商之一",
		"半导体": "国内少数具备功率半导体模块定制化能力的企业之一；公司主要从事IGBT、FRED为主的功率半导体芯片、单管和模块的设计、研发、生产和销售，并为客户提供功率半导体器件的解决方案，IGBT、FRED单管和模块的核心是IGBT和FRED芯片，公司拥有诸多具有一定先进性的相关知识产权；公司产品已涵盖IGBT、FRED、MOSFET芯片及单管产品80余种，IGBT、FRED、MOSFET、整流二极管及晶闸管等模块产品300余种",
		"光伏": "公司光伏领域的产品以光伏逆变器为主，作为其光伏逆变器核心IGBT器件的供应商，积极推进与光伏逆变器客户的合作，现已成为华为技术光伏逆变器的的供应商之一",
		"国产芯片": "公司主要从事以 IGBT、FRED 为主的功率半导体芯片的设计、研发、生产和销售，拥有自主研发能力，其产品广泛应用于工业控制、新能源等领域，是国产功率半导体芯片领域的重要企业",
		"第三代半导体": "公司在SiC芯片和封装方面进行了布局，目前公司首款1200V SiC MOSFET芯片研制成功；自主研发的SiC SBD（肖特基势垒二极管）芯片已经通过可靠性验证，并已通过终端客户验证；新能源汽车碳化硅模块1款产品在整机客户端认证中，1款产品工艺调试中；不间断电源（UPS）系统定制的三电平SiC混合模块已经完成开发，已经开始批量供货；SiC混合封装光伏用模块已突破100万只",
		"IGBT": "国内少数具备功率半导体模块定制化能力的企业之一；公司主要从事IGBT、FRED为主的功率半导体芯片、单管、模块的研产销，产品已涵盖IGBT、FRED、MOSFET芯片及单管产品100余种，IGBT、FRED、MOSFET、整流二极管及晶闸管等模块产品400余种",
		"碳化硅": "公司在SiC芯片和封装方面进行了布局，目前公司首款1200V SiC MOSFET芯片研制成功；自主研发的SiC SBD（肖特基势垒二极管）芯片已经通过可靠性验证，并已通过终端客户验证；新能源汽车碳化硅模块1款产品在整机客户端认证中，1款产品工艺调试中；不间断电源（UPS）系统定制的三电平SiC混合模块已经完成开发，已经开始批量供货；SiC混合封装光伏用模块已突破100万只"
	}
}