{
	"名称": "中自科技",
	"code": "688737",
	"亮点": "我国环保催化剂领域的领先企业",
	"概念": "长安汽车概念，专精特新，新能源汽车，储能，固态电池，节能环保，钠离子电池，氢能源，燃料电池，融资融券，西部大开发",
	"同业": "废气处理:  贵研铂业  凯龙高科  威孚高科  艾可蓝  同兴环保  元琛科技  盛剑环境  青达环保  仕净科技  严牌股份  清新环境  永清环保  远达环保  德创环保  菲达环保  中创环保  雪浪环境  龙净环保  节能环境",
	"分类": "小盘股",
	"全名": "中自科技股份有限公司",
	"地域": "四川省",
	"行业": "汽车—汽车零部件",
	"业务": "环保催化剂材料、内燃机尾气催化转化器及后处理系统、工业废气净化器及系统、储能与动力电池的研发、生产及销售。",
	"产品": "内燃机尾气净化催化剂、工业催化剂、储能与储能+、氢能",
	"概念y": "大气治理-10%  氢能-10%  环保-10%",
	"概念详情": {
		"长安汽车概念": "根据2022年年报显示，报告期内，汽油车产品因向新客户长安批量供货，其生产量、销售量和库存量大幅增加，分别增加119.51%、52.56%和468.66%。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"新能源汽车": "截至2022年底，公司已取得17款天然气重卡国六机型公告，位列行业第一；13款柴油道路国六机型公告、15款柴油非道路国四机型公告；汽油车获得乘用车大客户突破，取得长安汽车多个车型定点开发通知函，行业地位得到进一步提升。",
		"燃料电池": "公司氢燃料电池电催化剂及膜电极（MEA）目前尚处于小试阶段，未形成批量生产。除电催化剂、膜电极（MEA），公司正在进行SOFC电堆技术开发。",
		"氢能源": "在氢能源利用领域，公司以氢燃料电池电催化剂的及膜电极的研发、制造和销售为主，致力于提供一站式氢能解决方案。",
		"钠离子电池": "2022年11月24日互动易回复：公司钠离子电池尚处于实验室小试阶段，第一批纽扣全电池已于9月底下线并完成测试，现正对完成的单片软包电池送第三方经行测试，后续将针对客户需求进行送样测试。未来主要应用场景为储能和低速电动车市场。",
		"固态电池": "2022年4月12日互动易回复：2023年公司将完成固态氧化物燃料电池（SOFC）单电池中试生产线的建设。公司与电子科大吴孟强教授团队开展固态电池及其核心材料的开发，目前处在研发阶段。",
		"储能": "公司自成立储能与动力电池事业部以来，已完成磷酸铁锂电池和钠离子电池开发的项目立项以及实验室的建设和优化工作，第一批磷酸铁锂纽扣全2022年12月6日公告：公司电池已于9月底下线并完成测试，后续将针对客户需求进行送样测试。钠离子电池现正对完成的单片软包电池送第三方经行测试。公司磷酸铁锂超级大圆柱PACK线已建成并成功实现模组下线；公司重点开发工商业储能及海外家储市场，已与青岛能蜂签署战略合作协议并通过委托加工的方式实现储能电池产品的批量销售。",
		"节能环保": "2022年年报，公司是一家专注于新材料、新能源的研发、生产和销售的高新技术企业，是我国移动污染源（机动车、非道路机械、船舶等）尾气处理催化剂领域的少数主要国产厂商之一。",
		"西部大开发": "公司注册地址为四川省成都市郫都区高新区古楠街88号"
	},
	"概念x": "国六排放标准   大气治理   环保   固态电池   钠电池   汽车检测",
	"概念xgb": {
		"国六排放标准": "公司是一家专注于环保催化剂的研发、生产和销售的高新技术企业，是我国移动污染源（机动车、非道路机械、船舶等）尾气处理催化剂领域的少数主要国产厂商之一，并积极探索其技术在氢燃料电池电催化剂等新能源领域的应用\n",
		"大气治理": "我国移动污染源（机动车、非道路机械、船舶等）尾气处理催化剂领域的少数主要国产厂商之一；公司目前的主要产品是应用于各类汽油车、柴油机、天然气车、 摩托车和船舶的内燃机尾气净化催化剂，公司是拥有国六汽车尾气处理催化剂技术和产品的少数国产厂商之一",
		"环保": "我国移动污染源（机动车、非道路机械、船舶等）尾气处理催化剂领域的少数主要国产厂商之一；公司目前的主要产品是应用于各类汽油车、柴油机、天然气车、 摩托车和船舶的内燃机尾气净化催化剂，公司是拥有国六汽车尾气处理催化剂技术和产品的少数国产厂商之一",
		"固态电池": "公司固态电池研发正持续推进，目前已完成电芯材料体系开发和极片设计端和电芯结构设计端的工艺设计及初步验证",
		"钠电池": "公司牵头“高性能低成本钠离子电池研制”项目，拥有“一种钠离子电池及其预钠化方法”等多项相关专利，钠离子电池技术路线明确，目前处于小试阶段，且在建设中试线，还与高校合作并聚焦产业化转化",
		"汽车检测": "公司通过近19年的长期研发，突破外资环保催化剂巨头的技术垄断，掌握了高性能稀土储氧材料技术、耐高温高比表面材料技术、贵金属高分散高稳定技术、先进涂覆技术等环保催化材料从配方到工艺的全套核心技术，是拥有国六汽车尾气处理催化剂技术和产品的少数国产厂商之一"
	}
}