{
	"名称": "艾为电子",
	"code": "688798",
	"亮点": "国内智能手机中数模混合信号、模拟、射频芯片产品的主要供应商之一",
	"概念": "汽车芯片，MCU芯片，AI眼镜，2024年报预增，比亚迪概念，抖音概念(字节概念)，沪股通，华为概念，联想概念，人民币贬值受益，融资融券，小米概念，芯片概念，智能穿戴，专精特新",
	"同业": "模拟IC:  思瑞浦  芯朋微  卓胜微  圣邦股份  芯海科技  天微电子  电科芯片  希荻微  纳芯微  晶华微  帝奥微  振华风光  杰华特  南芯科技  士兰微  闻泰科技  韦尔股份  上海贝岭  华润微",
	"分类": "中盘股",
	"全名": "上海艾为电子技术股份有限公司",
	"地域": "上海市",
	"行业": "电子—半导体",
	"业务": "模拟集成电路产品的研发与销售。",
	"产品": "高性能数模混合芯片、电源管理芯片、信号链芯片",
	"概念y": "国产芯片-10%  半导体-10%  5G-10%",
	"概念详情": {
		"汽车芯片": "公司的主营业务为集成电路芯片研发和销售。主要产品是高性能数模混合芯片、电源管理芯片、信号链芯片。2023年10月12日公告：公司产品已逐步从消费电子领域转向AIOT、工业、汽车等领域，公司在汽车领域的客户有：比亚迪、现代、五菱、吉利、奇瑞、零跑等。",
		"MCU芯片": "2023年9月21日投资者活动汇总表：公司自主研发的国内首款内置MCU作为主控核心的光学防抖（OIS）和对焦（AF）控制驱动芯片产品客户端量产。",
		"AI眼镜": "2024年9月5日互动易：公司应用于消费电子领域的芯片包括可穿戴设备，公司的芯片应用于智能眼镜。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"芯片概念": "公司是一家专注于高品质数模混合信号、模拟、射频的集成电路设计企业，主营业务为集成电路芯片研发和销售。公司主要产品包括音频功放芯片、电源管理芯片、射频前端芯片、马达驱动芯片等，产品型号达到470余款，2020年度产品销量约32亿颗，可广泛应用于以智能手机为代表的新智能硬件领域，主要细分市场还包括以智能手表和蓝牙耳机为代表的可穿戴设备，以平板和笔记本电脑为代表的智能便携设备，以IoT模块和智能音箱为代表的物联网设备及其他智能硬件等。公司已成为国内智能手机中数模混合信号、模拟、射频芯片产品的主要供应商之一。",
		"小米概念": "公司产品以智能手机为代表的新智能硬件为应用核心，通过突出的研发能力、可靠的产品质量和细致的客户服务，覆盖了包括三星、小米、OPPO、vivo、传音、TCL、联想等知名手机厂商，以及华勤、闻泰科技、龙旗科技等知名ODM厂商；在可穿戴设备、智能便携设备和物联网设备等细分领域，持续拓展了细分领域知名企业。",
		"比亚迪概念": "2023年9月20日投资者关系记录表：公司产品已逐步从消费电子领域转向AIOT、工业、汽车等领域，公司在汽车领域的客户有：比亚迪、现代、五菱、吉利、奇瑞、零跑等。",
		"华为概念": "2021年9月30日公告：华为为公司直接供应客户。",
		"智能穿戴": "2024年9月5日互动易：公司应用于消费电子领域的芯片包括可穿戴设备，公司的芯片应用于智能眼镜。公司的产品可广泛应用于消费电子、AIoT、工业、汽车等领域。",
		"人民币贬值受益": "根据2024年半年报，公司海外营收占比为56.75%，受益于人民币贬值。",
		"抖音概念(字节概念)": "2024年12月27日互动易：公司与字节跳动在VR/AR领域有合作，其Pico系列搭载多款艾为芯产品，包括其AI智能体耳机上也均搭载艾为产品，未来伴随其更多AI相关硬件产品应用落地，相信会有更多的产品合作。",
		"2024年报预增": "公司预计2024-01-01到2024-12-31业绩：净利润23000.00万元至26500.00万元,增长幅度为350.90%至419.52%;上年同期业绩:净利润5100.89万元,基本每股收益0.22元;"
	},
	"概念x": "手机产业链   半导体   5G   VR&AR   小米概念股   国产芯片   星闪概念",
	"概念xgb": {
		"手机产业链": "集成电路设计企业；公司产品在技术领域覆盖数模混合信号、模拟、射频芯片，主要产品包括高性能数模混合芯片、电源管理芯片、信号链芯片等；公司产品覆盖了包括三星、小米、OPPO、vivo、传音、TCL、联想、微软、Samsung等众多品牌客户，以及华勤、闻泰科技、龙旗科技等知名ODM厂商",
		"半导体": "专注于高性能数模混合信号、电源管理、信号链的集成电路设计企业；公司主营业务为集成电路芯片研发和销售，主要产品型号达1200余款，可广泛应用于消费电子、AIoT、工业、汽车领域；公司在高性能数模混合信号芯片领域形成了丰富的技术积累和完整的产品系列，已形成了完善的硬件芯片和软件算法为一体的音频解决方案",
		"5G": "国内智能手机中数模混合信号、模拟、射频芯片产品的主要供应商之一；公司射频前端芯片包括接收端的2T、4T、6T、8T开关、GPS低噪声放大器、LTE低噪声放大器、FM低噪声放大器、GSM功率发大器等器件、天线Tuner、天线切换开关、5G射频开关等",
		"VR&AR": "公司针对VR/AR设备的特性，推出了一系列专门的应用方案，已拥有高性能音频解决方案、成熟的艾为灯语产品、系统且完备的Haptic触觉反馈解决方案、高性能混合芯片、电源管理，信号链、容式触控、压感等IC产品，能够支持不同形态的VR虚拟现实设备，可以全方位覆盖客户的VR/AR产品需求",
		"小米概念股": "专注于高性能数模混合信号、电源管理、信号链的集成电路设计企业；小米是公司的重要客户之一，并保持长期良好的合作，在其产品应用领域广泛",
		"国产芯片": "国内智能手机中数模混合信号、模拟、射频芯片产品的主要供应商之一；公司专业从事集成电路芯片研发和销售，主要产品包括音频功放芯片、电源管理芯片、射频前端芯片、马达驱动芯片等，广泛应用于以智能手机为代表的新智能硬件领域",
		"星闪概念": "公司的射频产品满足星闪技术，能够提供更低时延、更低功耗、更广覆盖、更安全的连接体验"
	}
}