{
	"名称": "厦钨新能",
	"code": "688778",
	"亮点": "全球锂离子电池正极材料领域的重要制造商之一",
	"概念": "固态电池，钠离子电池，宁德时代概念，低空经济，福建自贸区，国企改革，沪股通，氢能源，融资融券，专精特新，锂电池概念",
	"分类": "大盘股",
	"全名": "厦门厦钨新能源材料股份有限公司",
	"地域": "福建省",
	"行业": "电力设备—电池",
	"业务": "新能源电池材料的研发、生产和销售。",
	"产品": "钴酸锂、NCM三元材料、氢能材料、磷酸铁锂",
	"概念y": "锂电池-10%  新能源汽车-10%",
	"同业": "正极材料:  容百科技  当升科技  长远锂科  振华新材  天力锂能  合纵科技  帕瓦股份  中银绒业  芳源股份  湘潭电化  湖南裕能  德方纳米  中伟股份  万润新能  盟固利  科恒股份  厦门钨业  格林美",
	"概念详情": {
		"固态电池": "2023年2月1日投资者活动记录表：公司主要在固态电池正极材料和固态电解质方面进行重点研究开发。在正极材料方面，公司通过采用快离子导体作为包覆材料，合成正极材料应用到固液混合电池，有机无机复合固态电池，硫化物全固态电池。在固态电解质方面，公司固态电解质已实现吨级生产，产品稳定可靠，在固态电池体系中效果良好，产品可应用于3c电池和动力电池等多个领域。",
		"钠离子电池": "2023年11月27日公告：公司掌握钠离子电池正极层状材料量试生产技术，其中钠电正极材料前驱体及材料开发已完成试生产工作。",
		"宁德时代概念": "公司已成为国内三元材料销售规模处于行业第一梯队的主要正极材料供应商之一，与松下、比亚迪、宁德时代、中航锂电、亿纬锂能及国轩高科等知名电池生产企业开展了相关三元材料的合作。",
		"锂电池概念": "公司已掌握了锂离子电池正极材料领域的多项核心技术，具备锂离子电池正极材料生产工艺设计、优化和持续改进能力，并已具备高电压钴酸锂、高性能NCM三元材料的持续研发与大规模量产能力，近两年公司产能规模与出货量稳居行业前列。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"国企改革": "公司属于国有企业。公司的最终控制人为福建省人民政府国有资产监督管理委员会。",
		"氢能源": "2023年5月16日公告：公司贮氢合金广泛应用于国际知名车企混动车型和民用领域，固态储氢材料已有量产销售，应用于光伏制氢储氢、氢能叉车等领域。",
		"福建自贸区": "公司办公地址处于福建省厦门市海沧区中国(福建)自由贸易试验区厦门片区柯井社300号之一",
		"低空经济": "2023年年报：无人机领域三元材料方面，针对低空飞行器及无人机领域开发的高功率高电压三元产品已实现量产，月产销量数百吨并持续增长，正在开发的新一代产品使用了全新的外界面精修技术，在60℃下、超过10C的超高速充放电中材料界面稳定性得到显著提升，其产品的克容量、高温循环压降、存储性能等关键参数显著改善，高功率输出下的持续循环能力大幅提升，目前已通过客户样品认证，预计应用于下一代低空飞行供能电池终端，前景广阔。"
	},
	"概念x": "锂电池   新能源汽车   固态电池   钠电池",
	"概念xgb": {
		"锂电池": "新能源汽车正极材料产业链重要的供应商之一；公司主营业务为新能源电池材料的研产销，主要产品为高电压钴酸锂、高电压三元材料、 高功率三元材料、高镍三元材料、氢能材料等，广泛应用于新能源汽车、3C消费电子、储能等领域，公司的NCM三元材料主要产品类型以高电压系列产品为主",
		"新能源汽车": "新能源汽车正极材料产业链重要的供应商之一；公司主营业务为新能源电池材料的研产销，主要产品为高电压钴酸锂、高电压三元材料、 高功率三元材料、高镍三元材料、氢能材料等，广泛应用于新能源汽车、3C消费电子、储能等领域，公司的NCM三元材料主要产品类型以高电压系列产品为主",
		"固态电池": "公司正在进行固态电池用正极材料和固态电解质研究开发，其中固态电池用正极材料已实现百公斤级样品供货，固态电解质已实现吨级生产，产品稳定可靠",
		"钠电池": "公司掌握钠离子电池正极层状材料量试生产技术，钠电正极材料前驱体及材料开发已完成试生产工作，还与帕瓦股份达成钠离子电池正极前驱体合作协议，未来三年采购量不少于1万吨，且申请过多项钠离子电池相关专利"
	}
}