{
	"名称": "容知日新",
	"code": "688768",
	"亮点": "公司是国内较早进入工业设备状态监测与故障诊断领域的企业之一",
	"概念": "传感器，机器人概念，ChatGPT概念，2025三季报预增，2025中报预增，DeepSeek概念，风电，高端装备，工业互联网，人工智能，融资融券，数据要素，专精特新",
	"分类": "小盘股",
	"全名": "安徽容知日新科技股份有限公司",
	"地域": "安徽省",
	"行业": "机械设备—通用设备",
	"业务": "为客户提供全球领先的设备智能运维解决方案和订阅式服务。",
	"产品": "工业设备状态监测与故障诊断系统",
	"概念y": "甲醇-10%  工业互联网-10%  工业4.0-10%",
	"同业": "工业设备:  东华测试  爱科科技  博亚精工  东威科技  开勒股份  瑞晨环保  亚光股份  中重科技  高测股份  思进智能  宏盛股份  高澜股份  集智股份  海鸥股份  蓝英装备",
	"概念详情": {
		"传感器": "根据2024年半年报，公司拥有较为完整的技术和产品体系，是国内同行业为数不多的打通了从底层传感器、智能算法、云诊断服务和设备管理等环节的公司之一。公司经过多年的研究、开发和应用，积累了丰富的研究成果和应用开发经验，并始终坚持以科技创新引领产业创新，将前沿的人工智能技术与真实的行业应用相结合，已完成传感器核心元器件、无线传感器系统、边缘智能、工业大数据、智能算法以及工业互联网平台的完整技术布局，形成了1+N+X场景化智能运维解决方案、PHMGPT行业大模型等多样化产品体系，在数据采集端、信号监测、智能算法与故障诊断服务方面均具备一定优势，可以为不同行业的用户提供专业的工业设备智能运维解决方案，以新质生产力赋能工业企业高质量发展。",
		"机器人概念": "2023年11月3日互动易：公司近期推出的智慧输送皮带一体化解决方案，通过灵雀智能巡检机器人+工业智眼智能实时视频监测+振温监测+纵撕监测的组合，形成振温、视频、图像、热像、声音、气体等多元化监测，综合评判设备健康情况。",
		"ChatGPT概念": "2024年3月11日互动易回复：MROGPT是公司即将推出的面向工业设备故障诊断与运维的AI大模型，是基于公司十多年来积累的几万种真实故障案例和几百万份设备体检报告而自主研发的生成式AI算法。MROGPT将会充分融入公司目前的产品体系，结合已有的设备看护体系实现集报警、诊断、检修为一体的全链路智能化。",
		"高端装备": "公司致力于成为一家专业的工业设备智能运维整体解决方案提供商，主要产品为工业设备状态监测与故障诊断系统，已广泛应用于风电、石化、冶金等多个行业。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"人工智能": "2023年11月3日互动易：公司近期推出的智慧输送皮带一体化解决方案，通过灵雀智能巡检机器人+工业智眼智能实时视频监测+振温监测+纵撕监测的组合，形成振温、视频、图像、热像、声音、气体等多元化监测，综合评判设备健康情况。一直以来，公司专注设备智能运维领域，建立全产品矩阵，实现产品与服务的纵向贯通，为客户提供行业领先的设备智能运维解决方案，助力客户加快数字化转型，拥抱数字化变革，实现高质量发展。",
		"工业互联网": "2024年3月27日互动易：2024年2月18日，国家工业和信息化部发布的2023年工业互联网试点示范项目名单公示完毕，公司基于工业互联网的设备预测性维护与智能运维试点示范项目成功入选，标志着公司在工业互联网领域达到国家级水平。",
		"风电": "2023年年报：公司深耕风电领域多年，一直以创新解决方案和专业服务，全面保障全国数百个风场高效发电，为国家绿色能源转型建设以及“双碳”战略落地持续贡献力量。公司以智能运维手段，全面守护上千家工业企业关键设备，最大化程度延长设备寿命，在实现企业生产资产的最大化利用同时，进一步减少报废工业设备垃圾造成的污染负担与环境影响。",
		"DeepSeek概念": "根据2025年2月13日互动易，在2024年8月，容知日新已经完成与DeepSeek-V2人工智能大模型的深度融合，成功发布PHMGPT设备智能运维大模型。随着DeepSeek-r1的发布，PHMGPT将与DeepSeek大模型协同进化，基于其思考推理流程构建具有诊断思考流程的PHMGPT升级版，通过对振动数据的深度观察和分析，结合行业经验知识库，推出更加符合客观事实和专业机理的诊断结论，推动工业AI从\"感知智能\"向\"认知智能\"的跨越式演进。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润1400.00万元至1500.00万元,增长幅度为2027.62%至2179.59%;上年同期业绩：归属于母公司股东的净利润65.80万元;",
		"数据要素": "根据2025年8月22日官微：2025年6月，容知日新获安徽省数据资源管理局批准，成为省内首批高质量数据集建设基地，加快建设工业行业高质量设备运行状态数据集。",
		"2025三季报预增": "公司预计2025-01-01到2025-09-30业绩：归属于母公司股东的净利润2640.00万元至2740.00万元,增长幅度为871.30%至908.09%;上年同期业绩：归属于母公司股东的净利润271.80万元;"
	},
	"概念xgb": {
		"仪器仪表": "公司是国内较早进入工业设备状态监测与故障诊断领域的企业之一；公司主要产品为工业设备状态监测与故障诊断系统，按其终端产品的表现形式，主要包含有线系统、无线系统和手持系统三个系列，已广泛应用于风电、石化、冶金、水泥和煤炭等多个行业",
		"人工智能": "公司将前沿 AI 技术与行业应用结合，建立多模态数据同步采集通道，运用机器学习等 AI 算法实现设备智能诊断与预测；自研的设备故障诊断大脑 phmgpt 已融入产品服务",
		"风电": "工业设备智能运维整体解决方案提供商；公司主要产品为工业设备状态监测与故障诊断系统，已广泛应用于风电等多个行业；公司风电业务板块包含陆上风电和海上风电，公司的产品有专门针对海上环境的防腐版本，已经在海风项目上装机使用",
		"智能制造": "工业设备智能运维整体解决方案提供商；公司专注于工业互联网领域，主要产品为工业设备状态监测与故障诊断系统，已广泛应用于风电、石化、冶金等多个行业；公司与中兴通讯就5G+工业互联网行业应用领域市场拓展等形成合作伙伴关系",
		"工业互联网": "工业设备智能运维整体解决方案提供商；公司专注于工业互联网领域，主要产品为工业设备状态监测与故障诊断系统，已广泛应用于风电、石化、冶金等多个行业；公司与中兴通讯就5G+工业互联网行业应用领域市场拓展等形成合作伙伴关系",
		"传感器": "工业设备智能运维整体解决方案提供商；公司向客户销售软件、自制传感器和提供技术服务等"
	},
	"概念x": "仪器仪表   人工智能   风电   智能制造   工业互联网   传感器"
}