{
	"名称": "海天瑞声",
	"code": "688787",
	"亮点": "中国语音类基础数据服务行业的市场份额排名前五",
	"概念": "智谱AI，AI语料，AI智能体，AIGC概念，ChatGPT概念，DeepSeek概念，阿里巴巴概念，百度概念，车联网(车路协同)，抖音概念(字节概念)，华为概念，人工智能，人脸识别，融资融券，数据安全，数据要素，数字水印，腾讯概念，无人驾驶，小米概念，虚拟数字人，语音技术，中国AI50，专精特新",
	"同业": "AI应用:  格灵深瞳  云从科技  熵基科技  云天励飞  同花顺  蓝色光标  万兴科技  金山办公  科大讯飞  拓尔思",
	"分类": "中盘股",
	"全名": "北京海天瑞声科技股份有限公司",
	"地域": "北京市",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "AI训练数据的研发设计、生产及销售业务。",
	"产品": "智能语音、计算机视觉、自然语言处理、训练数据相关的应用服务",
	"概念y": "人工智能-10%",
	"概念详情": {
		"智谱AI": "2023年7月17日互动易回复：公司与中科院自动化所、智谱AI、信通院泰尔实验室、澜舟科技、循环智能等5家科研机构及企业签署《高质量中文大模型训练数据集共建项目》，助力通用人工智能产业发展。",
		"AI语料": "根据2023年10月25日公告，公司研发、生产的训练数据覆盖了智能语音、计算机视觉及自然语言处理三大AI核心领域，广泛应用于算法模型的开发、训练、优化、应用场景拓展等环节。此外，公司还提供与训练数据相关的应用服务。",
		"AI智能体": "2025年5月23日官微：海天瑞声联合华为发布海天瑞声x昇腾DeepSeek数据飞轮智能体。5月23日，鲲鹏昇腾开发者峰会2025（KADC2025）在北京中关村国际创新中心举办。会上，海天瑞声CTO黄宇凯与华为昇腾计算业务副总裁王庆文共同发布海天瑞声X昇腾DeepSeek数据飞轮智能体。这一创新成果聚焦企业数字化转型的核心挑战，通过创新的软硬件协同架构，为企业提供零代码、低门槛的智能体部署方案，助力企业实现全场景智能化升级。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"人工智能": "海天瑞声是我国领先的训练数据专业提供商。自2005年成立以来，发行人始终致力于为AI产业链上的各类机构提供算法模型开发训练所需的专业数据集。发行人所提供的训练数据覆盖智能语音（语音识别、语音合成等）、计算机视觉、自然语言等多个核心领域，全面服务于人机交互、智能驾驶、智慧城市等多种创新应用场景。其中智能语音为公司的优势领域，产品线已包含160余个主要语种及方言。",
		"人脸识别": "公司运用人脸识别相关计算机视觉算法技术研发了短视频中相似人脸检查技术，在该细分领域取得了3项发明专利授权，可用于检查、保证计算机视觉训练数据集中人脸数据的独立性、提升训练数据质量。公司创新性结合人脸识别相关的计算机视觉算法和语音处理算法，研发了短视频音频聚类技术，并在该技术领域已取得1项发明专利授权，可对多模态训练数据集执行数据关联性、重复性检测，为提升训练数据质量提供了特有技术手段。",
		"语音技术": "公司拥有基于DNN-HMM等模型的多语言语音识别技术，并掌握当前语音识别中流行的多种深度学习技术。在语音识别算法领域，公司已掌握细分技术语音数据库质量预估技术，已取得4项发明专利授权。",
		"虚拟数字人": "公司官网显示：公司拥有数字人技术，为企业的虚拟代言人、虚拟员工、虚拟主播等算法模型量身定制包含2D图像视频、3D数据、语音数据、文本数据等多种模态并存的数据方案，帮助打造更逼真、交互能力、表现力更好的数字人。",
		"ChatGPT概念": "据公司2021年年报：公司生成的训练数据主要覆盖智能语言、计算机视觉和自然语言处理三大领域。",
		"小米概念": "根据2022年5月31日公告：小米是公司数据客户。",
		"数字水印": "2023年4月3日互动易回复：公司作为专业的人工智能训练数据服务提供商，一直将保障数据安全、数据合规视为生命线，公司内部已经形成了较为成熟的安全、合规管理体系，形成了具有自身特色的数据安全与隐私保护整体解决方案，具备利用数字水印保护数据安全的能力。",
		"数据要素": "公司的主营业务从事AI训练数据的研发设计、生产及销售业务。公司的主要产品有数据资源定制服务、数据库产品、数据资源相关的应用服务.",
		"无人驾驶": "2023年6月1日互动易：智能驾驶是近年人工智能技术向实体产业渗透融合，进程最快的领域之一，具备广阔的发展前景。公司从21年下半年开始布局相关业务能力，并在22年快速迭代平台和算法能力，22年上线的VDS四代平台已具备BEV（鸟瞰图）和点云叠加等行业前沿标注功能，同时提升了2D视觉及3D点云连续帧标注中的算法效果，在平台技术服务能力上跻身行业第一梯队。未来，公司会继续紧密关注智能驾驶行业技术趋势，通过保持具备竞争力的研发投入，更好服务于智能驾驶产业发展。",
		"数据安全": "公司已于2023年8月16日向数安易支付400万元投资款，工商变更登记手续正在办理中。本次股权投资与公司主营业务相关，属于“围绕产业链上下游以获取技术、原料或者渠道为目的的产业投资”，不属于财务性投资。数安易主要从事数据安全相关产品及产品服务。",
		"AIGC概念": "2023年12月25日互动易：公司是专业的人工智能训练数据服务提供商，目前正在围绕AIGC/大模型数据服务领域进行投入、建设。公司将基于现有商业模式，开发大模型相关的专业训练数据集，该数据集建成后，将提供可供大模型训练和评测的不少于10个品类的专业数据集，显著提升行业内面向大模型训练数据集的类别和质量，协助实现公共数据、社会数据等各类高价值数据资源汇聚，实现基于大模型通用能力和垂直领域数据的训练学习。",
		"车联网(车路协同)": "2024年7月5日互动易：截至目前，公司DOTS-AD已在为车路云类项目进行服务。DOTS-AD为公司智能驾驶类数据标注平台，已具备3D点云语义分割、BEV(鸟瞰图)、300万大点云以及4D标注等各类行业前沿数据标注能力，同时平台集合各类前沿算法，在数据处理工具迭代以及算法赋能方面均处于行业领先水平。",
		"百度概念": "2024年5月8日互动易：百度一直以来是公司的重要客户之一，公司为其提供智能语音、计算机视觉以及自然语言等各类数据产品或服务。但公司相关数据是否用于其无人出租车业务，还请以百度发布的相关信息为准。",
		"抖音概念(字节概念)": "2024年11月14日互动易：字节跳动一直以来是公司的重要客户，公司为其提供智能语音、计算机视觉以及自然语言等各类数据产品或服务。公司相关数据是否用于豆包，还请以字节跳动发布的相关信息为准。公司可以提供包括但不限于文生视频等在内的各类大模型训练数据。",
		"腾讯概念": "2022年11月21日互动易：公司的训练数据产品和服务已获得阿里巴巴、腾讯、百度、科大讯飞、海康威视、字节跳动、微软、亚马逊、三星、中国科学院、清华大学等国内外客户的认可，应用于其研发的个人助手、智能音箱、语音导航、搜索服务、短视频、虚拟人、智能驾驶、机器翻译等多种产品相关的算法模型训练过程中。公司向上述客户主要提供智能语音-训练数据定制服务及训练数据产品、自然语言-训练数据定制服务及训练数据产品、计算机视觉-训练数据定制服务及训练数据产品、训练数据相关的应用服务。目前公司客户累计数量740家，覆盖了科技互联网、社交、IoT、智能驾驶、智慧金融等领域的主流企业，教育科研机构以及部分政企机构。",
		"阿里巴巴概念": "2024年半年报：公司的产品和服务已获得阿里巴巴、腾讯、百度、科大讯飞、海康威视、字节跳动、微软、亚马逊、三星、中国科学院、清华大学等国内外客户的认可，应用于其研发的个人助手、智能音箱、语音导航、内容生成、搜索服务、短视频、虚拟人、智能驾驶、机器翻译等多种产品相关的算法模型训练过程中。",
		"中国AI50": "中国AI50指数融合天风证券的深度研究体系成果为特色，聚焦\"AI国产算力-AI核心终端-AIAgent应用\"三重结构，构建新型战略资产标杆。主要筛选标准包括：人均创收、研发费用率、毛利率、ROE等多个指标。",
		"DeepSeek概念": "2025年3月12日互动易：目前公司已经完成DeepSeek本地化部署，主要用于公司数据内部的生产业务，辅助公司进行数据预标注，进一步提升数据生产效率，降低处理成本。",
		"华为概念": "2025年5月23日官微：海天瑞声联合华为发布海天瑞声x昇腾DeepSeek数据飞轮智能体。5月23日，鲲鹏昇腾开发者峰会2025（KADC2025）在北京中关村国际创新中心举办。会上，海天瑞声CTO黄宇凯与华为昇腾计算业务副总裁王庆文共同发布海天瑞声X昇腾DeepSeek数据飞轮智能体。这一创新成果聚焦企业数字化转型的核心挑战，通过创新的软硬件协同架构，为企业提供零代码、低门槛的智能体部署方案，助力企业实现全场景智能化升级。"
	},
	"概念z": "AI训练数据",
	"备注": "",
	"链接": "",
	"概念xgb": {
		"字节跳动概念股": "AI训练数据研发生产企业；字节跳动是公司客户重要客户之一，公司向字节跳动主要提供智能语音-训练数据定制服务及训练数据产品、自然语言-训练数据定制服务及训练数据产品、计算机视觉-训练数据定制服务及训练数据产品、训练数据相关的应用服务",
		"车联网/车路云": "公司具备行业领先的一体化数据处理平台，可高效服务于车路云中车端、路端的2D、3D、4D等全类数据处理需求",
		"无人驾驶": "国内AI训练数据龙头提供商；在智能驾驶领域，公司同时覆盖了舱内、舱外多类数据业务，舱内主要为智能语音、计算机视觉业务（DMS、OMS）；舱外主要为计算机视觉类业务，数据应用场景包括道路识别、行车决策、泊车决策等；公司2022年上线了第四代智能驾驶标注平台，实现了智能驾驶应用场景全覆盖，可支持包括4D毫米波雷达、激光雷达、鱼眼摄像头等各类传感器的新型数据处理需求",
		"人工智能": "国内领先的AI训练数据提供商；公司为 AI 全产业链企业及科研机构提供工程化数据资源产品与服务，业务覆盖智能语音、计算机视觉、自然语言等 AI 核心领域；产品广泛应用于个人助手、语音导航、智能音箱等多种人工智能产品，客户涵盖全球主要的大型科技公司、人工智能企业及科研机构",
		"智能音箱": "公司提供的训练数据覆盖智能语音（语音识别、语音合成等）、计算机视觉、自然语言等多个AI核心领域，并被应用于个人助手、智能音箱、语音导航等产品相关的算法模型的训练过程中",
		"百度概念股": "百度一直以来是公司的重要客户之一，公司为其提供智能语音、计算机视觉以及自然语言等各类数据产品或服务",
		"阿里巴巴概念股": "公司是专业的训练数据服务提供商，一直为阿里巴巴提供智能语音、计算机视觉、自然语言领域的训练数据定制服务及训练数据产品，其产品和服务应用于阿里多种产品相关的算法模型训练过程中",
		"虚拟数字人": "公司拥有数字人技术，能为企业的虚拟代言人、虚拟员工、虚拟主播等算法模型量身定制包含多种模态数据的方案，以助力打造更优质的数字人",
		"数据要素": "公司积极加入了北京、上海数据交易所，成为首批数据服务商；公司作为数据服务企业，基于公司过往数据服务领域的经验以及资源积累，持续探索布局数据要素服务领域，通过数据提供者、数据增值者、数据赋能者三类角色服务于数据要素市场建设",
		"ChatGPT": "公司生成的训练数据主要覆盖智能语言、计算机视觉和自然语言处理三大领域",
		"多模态": "公司是专业的训练数据服务提供商，可为包括多模态在内的多类模型训练提供专业的数据集，在多模态领域，公司可提供包括文本、语音、视觉等多类多模态数据",
		"智谱AI": "公司与智谱AI等5家科研机构及企业签署《高质量中文大模型训练数据集共建项目》，助力通用人工智能产业发展"
	},
	"概念x": "字节跳动概念股   车联网/车路云   无人驾驶   人工智能   智能音箱   百度概念股   阿里巴巴概念股   虚拟数字人   数据要素   ChatGPT   多模态   智谱AI"
}