{
	"名称": "振华新材",
	"code": "688707",
	"亮点": "在国内外较早完成镍钴锰酸锂三元正极材料一次颗粒大单晶材料的研发及生产",
	"概念": "钠离子电池，固态电池，动力电池回收，低空经济，国企改革，沪股通，宁德时代概念，融资融券，碳中和，西部大开发，央企国企改革，...",
	"同业": "正极材料:  容百科技  长远锂科  当升科技  厦钨新能  格林美  芳源股份  天力锂能  ST帕瓦  万润新能  湖南裕能  湘潭电化  ST合纵  盟固利  龙蟠科技  厦门钨业  科恒股份  德方纳米  中伟股份",
	"分类": "中盘股",
	"全名": "贵州振华新材料股份有限公司",
	"地域": "贵州省",
	"行业": "电力设备—电池",
	"业务": "锂/钠离子电池正极材料的研发、生产及销售。",
	"产品": "锂/钠离子电池正极材料、固体电解质及其改性三元、其他材料",
	"概念y": "动力电池回收-10%  宁德时代产业链-10%  锂电池-10%  新能源汽车-10%",
	"概念详情": {
		"钠离子电池": "2025年5月12日互动易：公司钠离子电池正极材料分为层状氧化物及聚阴离子两方面，层状氧化物钠电正极主要应用于二三轮电动车及低速电动车；聚阴离子钠电正极主要应用于UPS启停电池、储能等领域。",
		"固态电池": "投资者关系活动记录表（2025年3月19日）：针对半固态/凝聚态/固态电池等高能量密度的应用场景，已跟多家头部客户深入合作，根据客户需求进行材料定制开发。公司自主研发的固体电解质氧化物具有粒径小（纳米级）、空气稳定性好、离子电导率高、分散性好的特点。",
		"动力电池回收": "2025年4月26日公告，公司积极与供应商开展创新协作，布局废旧锂离子电池及材料回收产业。通过推动回收物料在产品中的循环应用，成功打通电池产业链闭环的“最后一公里”。",
		"宁德时代概念": "2025年9月5日投资者关系活动记录表：固态电解质材料方面：公司成功开发出粒径小（纳米级）、空气稳定性好、离子电导率高及分散性优等特性的复合固体电解质材料，现已实现吨级稳定制备，在现有三元材料改性升级及固态电池、半固态电池方面的应用有良好前景，并已与宁德时代、新能源科技（ATL）、中汽新能、上汽清陶、孚能科技、正力新能、赣锋锂电、微宏动力、丰田等企业建立合作关系，积极推进产品验证工作及年产百吨级中试线建设。",
		"锂电池概念": "贵州振华新材料股份有限公司的主营业务是锂离子电池正极材料的研发、生产及销售。公司的主要产品是锂/钠离子电池正极材料、固体电解质及其改性三元、其他材料。锂离子电池正极材料的研发、生产及销售。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"碳中和": "2023年年报;公司现有两个生产基地，分别是位于贵州省黔西南州的义龙生产基地和贵州省贵阳市的贵阳生产基地。通过开展了一系列的节能减排的工作，义龙生产基地于2022年获得了国家级绿色工厂的称号，贵阳生产基地于2023年获得了贵州省绿色工厂的称号，两个生产基地均实现了范围一、二运营层面的碳中和，宣告达成“零碳工厂”。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"西部大开发": "公司注册地址为贵州省贵阳市白云区高跨路1号",
		"低空经济": "根据2024年三季度报告：针对低空经济领域，公司开发了适用于不同应用场景的高能量密度、高功率、长循环和安全可靠的正极材料，目前已实现百吨级生产销售。"
	},
	"概念x": "动力电池回收   锂电池   新能源汽车   宁德时代概念股   固态电池   钠电池",
	"概念xgb": {
		"动力电池回收": "公司拟开展废旧锂离子电池及材料的回收处理及综合使用业务，拟以自有资金设立新公司从事前述业务，该新公司将由振华新材控股；公司在电池回收领域计划成立的控股子公司尚在前期筹划阶段，公司将结合废旧电池市场供给情况择机注册成立",
		"锂电池": "公司主要从事锂离子电池及钠离子电池正极材料的研发、生产及销售，核心竞争产品是新能源汽车领域用的动力电池正极材料，包括中镍、中高镍、高镍、超高镍在内的多种型号一次颗粒大单晶镍钴锰酸锂三元正极材料（NCM）等；积极布局废旧锂电池及正极材料回收业务，加强对三元前驱体等原材料成本的控制能力",
		"新能源汽车": "公司主要从事锂离子电池及钠离子电池正极材料的研发、生产及销售，核心竞争产品是新能源汽车领域用的动力电池正极材料，包括中镍、中高镍、高镍、超高镍在内的多种型号一次颗粒大单晶镍钴锰酸锂三元正极材料（NCM）等；积极布局废旧锂电池及正极材料回收业务，加强对三元前驱体等原材料成本的控制能力",
		"宁德时代概念股": "公司专注于锂离子电池正极材料的研产销，主要提供新能源汽车、消费电子领域产品所用的锂离子电池正极材料；公司客户涵盖国内主流锂离子电池企业，与宁德时代、孚能科技、新能源科技（ATL）、微宏动力、中山天贸、多氟多、珠海冠宇等形成长期合作关系；持有红星电子34%股权，布局废旧锂离子电池及材料回收产业\n",
		"固态电池": "公司开发了适配固态电池体系的高镍/超高镍材料、固体电解质材料、固体电解质改性三元材料、高容量（300mAh/g）富锂锰基材料等产品，且部分产品已实现百吨级出货，为全固态电池产业化奠定了关键材料基础",
		"钠电池": "公司钠电正极材料分为层状氧化物及聚阴离子两大主流路线，其中层氧钠电正极专线产能大约有5000吨/年，且公司现有的4万吨/年为中镍及中高镍三元产线也可兼容生产；聚阴离子钠电正极年产百吨级中试线已基本完成，正在进行全面的产线评估与验证工作"
	}
}