{
	"名称": "珠海冠宇",
	"code": "688772",
	"亮点": "全球头部的聚合物锂离子电池供应商",
	"概念": "同花顺果指数，消费电子概念，小米概念，储能，固态电池，沪股通，华为概念，机器人概念，融资融券，无人机，新能源汽车，锂电池概念",
	"同业": "小型锂电池:  欣旺达  鹏辉能源  亿纬锂能  德赛电池  博力威  紫建电子  豪鹏科技  横店东磁  蔚蓝锂芯  维科技术  时代万恒",
	"分类": "中盘股",
	"全名": "珠海冠宇电池股份有限公司",
	"地域": "广东省",
	"行业": "电力设备—电池",
	"业务": "消费类电池的研发、生产及销售。",
	"产品": "消费类锂离子电池、动力及储能类锂离子电池",
	"概念y": "锂电池-10%  新能源汽车-10%",
	"概念详情": {
		"同花顺果指数": "同花顺果指数成分股基于德邦证券电子团队对苹果公司业务的依赖等一系列因子综合计算结果进行精选(简称含“果”量），主要因子包括苹果业务收入占比、毛利率和净利率等。",
		"消费电子概念": "2023年10月17日互动易回复：公司作为全球消费类电池主要供应商之一，根据TechnoSystemsResearch统计报告，公司2022年笔记本电脑及平板电脑锂离子电池的市场占有率为31.09%，全球排名第二。",
		"小米概念": "公司已经进入全球主流手机品牌供应链，成为华为、OPPO、小米、摩托罗拉、中兴等全球知名手机企业的供应商。",
		"锂电池概念": "公司主营聚合物软包锂离子电池的研发、生产及销售。",
		"储能": "公司拟建设高性能新型锂离子电池项目，预计项目总投资40亿元人民币。建设内容：项目占地约600亩（具体以国土规划部门批复为准），新建厂房及配套用房约40万平方米，购置智能化配料、涂布、卷绕、封装等设备，建设6条高性能新型锂离子电池智能化生产线，形成年产15GWh高性能新型锂离子电池产能规模，主要为储能电池。",
		"新能源汽车": "珠海冠宇电池股份有限公司全资子公司珠海冠宇动力电池有限公司收到上海汽车集团股份有限公司《定点通知书》。上汽集团选择冠宇动力电池作为其定点供应商，为其开发和供应智己LS7车型的12V锂电池。",
		"华为概念": "在智能穿戴领域，公司主要为BOSE、Facebook、Google、华为、小米等供应电池。",
		"固态电池": "根据公司招股说明书：公司开发了固态电池专用正极材料，有效解决了固态电池正极与电解质界面兼容性差的问题，并运用该固态电解质膜和专用正极材料制备出了能量密度高达350Wh/kg的固态电池样品。",
		"无人机": "2024年3月21日互动易：载人飞行器对电池性能要求主要包括高安全性能、高能量密度、高功率以及长时高倍率充放电等，而公司的产品已经广泛用于消费无人机、农业无人机以及工业无人机，在相关领域已有丰富的经验积累。",
		"机器人概念": "2024年5月13日互动易回复，公司有供应扫地机器人电池，也有供应工业机器人电池。"
	},
	"概念x": "华为产业链   手机产业链   苹果产业链   锂电池   新能源汽车   储能   小米概念股   固态电池   磷酸铁锂   AI PC",
	"概念xgb": {
		"华为产业链": "全球消费类电池主要供应商之一；公司主要从事消费类电池的研发、生产及销售，华为是公司多年的合作伙伴",
		"手机产业链": "全球消费类电池主要供应商之一；公司消费类电池产品包括电芯及PACK，公司与现有客户华为、荣耀、小米、OPPO、vivo、联想、中兴等智能手机厂商持续开展深度合作，并在2023年首次实现苹果手机电池产品的量产，为未来手机市场份额增加了新的机遇",
		"苹果产业链": "苹果是公司重要客户，目前供应的产品主要包括笔记本及手机电池",
		"锂电池": "全球消费类聚合物软包锂离子电池主要供应商之一；公司主要产品为锂离子电池，根据下游应用领域可分为消费类电池、动力及储能类电池，拥有覆盖锂离子电池完整产业链的生产制造能力，覆盖电芯、PACK、模组和电池系统",
		"新能源汽车": "在储能领域，公司成功开发了175Wh/kg的磷酸铁锂体系并且针对性地提升了产品的寿命及高、低温适应性",
		"储能": "公司储能电池已开始批量出货",
		"小米概念股": "公司是小米手机电池的供应商之一，其中小米MIX Fold 4机型电池由公司独家供应，公司也积极参小米其他产品电池的开发",
		"固态电池": "公司已自主开发出兼具高室温离子电导率、高离子迁移数和宽电化学窗口的新型固态电解质膜关键材料；公司同时开发了固态电池专用正极材料，有效解决了固态电池正极与电解质界面兼容性差的问题，并运用该固态电解质膜和专用正极材料制备出了能量密度高达350Wh/kg的固态电池样品",
		"磷酸铁锂": "在储能领域，公司成功开发了175Wh/kg的磷酸铁锂体系并且针对性地提升了产品的寿命及高、低温适应性",
		"AI PC": "公司主要从事消费类聚合物软包锂离子电池的研产销，同时布局动力锂离子电池；主要产品为聚合物软包锂离子电池，是全球消费类聚合物软包锂离子电池主要供应商之一；笔记本电脑及平板电脑锂离子电池合计出货量排名全球第二，智能手机锂离子电池出货量排名全球第五\n"
	}
}