{
	"名称": "中控技术",
	"code": "688777",
	"亮点": "中国工业自动化行业龙头企业",
	"概念": "新型工业化，智能制造，传感器，创投，大飞机，工业4.0，工业互联网，共同富裕示范区，国产软件，杭州亚运会，航空发动机，沪股通，华为概念，华为鲲鹏，宁德时代概念，融资融券，数字孪生，网络安全，信创，一带一路",
	"同业": "生产控制软件:  宝信软件  科远智慧  川仪股份",
	"分类": "大盘股",
	"全名": "中控技术股份有限公司",
	"地域": "浙江省",
	"行业": "机械设备—自动化设备",
	"业务": "自动化主控设备、现场总线控制系统和自动化仪表的开发、生产、销售及技术服务；自动化工程和网络工程项目集成、技术咨询；先进控制与优化技术的开发与应用研究；计算机、电子设备和应用软件的开发、生产、销售及维修；安全仪表系统的销售及技术服务。",
	"产品": "智能运行管理与控制系统（i-OMC）、集散控制系统（DCS）、安全仪表系统（SIS）、网络化混合控制系统、机组控制系统（CCS）、基础软件、生产管控类软件、安全环保类软件、供应链管理类软件、资产管理类软件、能源管理类软件、测量仪表产品线、智能控制阀产品线、智能柜产品线、分析仪产品线",
	"概念详情": {
		"新型工业化": "公司是中国工业自动化行业龙头企业，据2023年半年报：公司工业自动化及智能制造解决方案营收19.59亿元，占比53.8%。",
		"智能制造": "公司在智能制造和工业自动化领域处于国内领先地位，公司的集散控制系统（DCS）市场份额连续多年领先，并且在市场中树立了可靠的品牌形象。",
		"传感器": "2022年4月28日互动易回复：传感器部分自研自产，部分外购国外传感器",
		"工业4.0": "公司将加快工业软件和智能制造整体解决方案的发展，通过“PT+ET+OT+AT+IT”五大技术，研发160多款工业软件/APP，并将公司建成一个国内领先，具有国际影响力的工业自动化、数字化、智能化的产品和解决方案供应商。",
		"工业互联网": "公司于2019年推出PLANTMATE?高端服务运营品牌，通过工业互联网S2B服务平台+线下5S一站式服务平台模式，以Sales、Service、Specialists、Spareparts、Solutions为核心的5S理念实现传统工业服务模式的转型升级，为工业企业客户提供便捷、高效的专业服务。",
		"信创": "据2022年半年报：2022年上半年，公司工业软件产品实现收入8.10亿元，同比增长达159.92%。2021年度公司多款核心工业软件产品市场占有率排名居于前列。其中，公司先进控制和过程优化软件（APC）国内市场占有率28.6%，排名第一；数字孪生软件（OTS）产品国内市场占有率11.1%，整体排名第二，化工行业排名第一；制造执行系统（MES）产品国内全行业市场占有率7.4%，整体排名第二，位居自主品牌第一；公司工业信息安全产品市场占有率4.6%，排名位列前四。",
		"一带一路": "2023年9月5日公告：为进一步完善公司全球化战略布局，快速推动海外业务发展进程，有效应对国际形势变化，拓展国际业务，公司拟通过海外投资控股平台中控国际控股投资设立四家境外下属全资子公司，中控制造（马来西亚）拟作为公司在马来西亚设立的自动控制系统、仪器仪表、电气设备等生产制造中心；中控制造（沙特）拟作为公司在沙特设立的自动化控制系统、分析仪小屋、机器人及物联网设备的生产、集成制造基地。",
		"国产软件": "2021年7月23日互动易回复：中控技术公司聚焦工业软件“平台化、国际化、智能化”发展思路，推进以生产控制、生产管理、过程优化、生产安全、工业智能应用为主线的工业软件产品和解决方案的研发，打造全新的商业模式与生态。面向5T(工艺、设备、运营、自动化、信息化)技术的融合，持续在工业物联网(IIOT)、工业大数据(IBD)、人工智能(AI)等方向上的研发，实现石化、化工、医药、电力、食品、冶金和建材等行业的应用推广。3、自动化、数字化、智能化是未来制造业发展的趋势，同时用户也提出了对于绿色、安全、低碳、高效生产的需求，中控技术也在思考如何围绕安全生产、节能降耗、提高质量、降本增效以及绿色环保等目标，充分融合PT(工艺技术)+ET(装备技术)+0T(运营技术)+AT(自动化技术)+IT(信息技术)等五大技术领域(5T技术)，公司将基于自动化控制系统、工业软件和自动化仪表等产品和解决方案，全面提升企业的资源配置、运行效率及决策能力，实现高质量、绿色低碳与可持续发展。",
		"网络安全": "2021年9月29日互动易回复：公司在为客户提供工业自动化及智能制造解决方案时，会涉及网络与工控安全相关的产品，网络与工控安中控技术全产品及解决方案根据用户的需求和服务的内容进行建设，不同项目需求会有些差异，核心产品由公司自行研发，部分产品向第三方采购。",
		"宁德时代概念": "2022年9月30日互动易回复：双碳”背景下公司正在积极规划和布局新能源相关业务，立足多个新能源行业的细分市场及上下游领域，形成完善的解决方案系列。随着公司风电PLC等产品的落地和推广，公司将进一步加强相关产品的探索研发，为项目合作提供有效支撑。2022年上半年，公司通过与宁德时代、华友钴业等客户在锂电池材料领域开展深度合作，持续扩大在新能源领域的市场影响力。",
		"数字孪生": "2021年12月14日互动易：中控技术正在打造的数字孪生解决方案以多维度模型驱动为基础，通过融合全流程工艺机理建模、虚拟控制系统、三维数字化建模、AR/VR技术，将实现对物理过程的虚拟化，主要用于支撑虚拟设计、虚拟建设、虚拟生产运营。目前中控已在石化、煤化工、氯碱、精细化工等行业积累了动态模拟仿真的数字孪生实际案例，如乙烯工厂全流程动态模拟数字孪生系统、新型煤化工工厂动态模拟数字孪生系统、空分工厂动态模拟数字孪生系统等。",
		"华为概念": "2023年11月3日微信官方平台：中控技术智慧管控系统与华为公司元图工坊已实现互联互通的自动化控制系统底座与异构系统之间具备优良的适配性与交互性。依托中控技术在数智化领域的先进技术与系统架构，建设自主运行的煤炭自动化开采系统，从而推动构建段王煤业智能生产集中联动控制中心，形成生产控制“中枢大脑”，推动段王煤业“人、机、环、管”的统一化管理，生产闭环管控。",
		"大飞机": "2022年4月28日互动易：在上海商用航空飞机项目中公司为客户提供了飞机发动机研发所需要的风洞控制系统，公司先进控制系统将会提高发动机研发效率，缩短研发周期，公司具备发动机控制系统研发的能力，同时也掌握了飞机发动机控制系统有关技术。",
		"华为鲲鹏": "2019年11月12日微信公众号显示：中控信息将携手华为等产业合作伙伴，为智慧交通行业提供基于鲲鹏和昇腾技术的交通管控、交通信号控制、交通视频检测和轨道交通综合监控等行业应用解决方案，共同推进鲲鹏计算产业发展，携手推动并构建开放创新共赢的鲲鹏计算产业新生态。",
		"杭州亚运会": "2023年12月8日微信公众号显示：中控技术成功地协助了第19届杭州亚运会和第4届杭州亚残运会的网络安保工作。",
		"创投": "2023年公司半年报显示：中控(杭州)创业投资有限公司作为中控技术子公司主要从事创业投资、私募股权投资基金管理以及创业投资基金管理服务。",
		"共同富裕示范区": "公司位于浙江省杭州市滨江区六和路309号。中控技术股份有限公司秉承“让工业更智能，让生活更轻松”的愿景&使命，聚焦流程工业自动化、数字化、智能化需求，提供从自动化控制系统到仪器仪表、工业软件、行业解决方案、专业服务等覆盖流程工业全生命周期的产品服务。",
		"航空发动机": "2022年4月28日互动易：在上海商用航空飞机项目中公司为客户提供了飞机发动机研发所需要的风洞控制系统，公司先进控制系统将会提高发动机研发效率，缩短研发周期，公司具备发动机控制系统研发的能力，同时也掌握了飞机发动机控制系统有关技术。"
	},
	"概念y": "国产软件-10%  工业4.0-10%"
}