{
	"名称": "艾森股份",
	"code": "688720",
	"亮点": "集成电路封装用电镀液及配套试剂市占率国内前二",
	"概念": "国家大基金持股，中芯国际概念，光刻胶，OLED，PCB概念，存储芯片，回购增持再贷款概念，融资融券，先进封装，芯片概念，专精特新",
	"分类": "小盘股",
	"全名": "江苏艾森半导体材料股份有限公司",
	"地域": "江苏省",
	"行业": "电子—半导体",
	"业务": "电子化学品的研发、生产和销售业务。",
	"产品": "电镀液及配套试剂、光刻胶及配套试剂、电镀配套材料、其他电子化学品",
	"概念详情": {
		"国家大基金持股": "2024年1月31日，公司互动回复投资者：国家集成电路产业投资基金股份有限公司通过北京芯动能投资基金（有限合伙）间接持有公司股份。",
		"中芯国际概念": "根据2025年10月30日互动易：中芯国际是公司的客户",
		"光刻胶": "江苏艾森半导体材料股份有限公司的主营业务是电子化学品的研发、生产和销售业务。公司的主要产品是电镀液及配套试剂、光刻胶及配套试剂、电镀配套材料、其他电子化学品。",
		"先进封装": "根据公司招股说明书：在先进封装电镀方面，公司先进封装用电镀铜基液（高纯硫酸铜）已在华天科技正式供应；先进封装用电镀锡银添加剂已通过长电科技的认证，尚待终端客户认证通过；先进封装用电镀铜添加剂正处于研发及认证阶段。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"芯片概念": "公司招股书：公司主要从事电子化学品的研发、生产和销售业务。发行人围绕电子电镀、光刻两个半导体制造及封装过程中的关键工艺环节，形成了电镀液及配套试剂、光刻胶及配套试剂两大产品板块布局，产品广泛应用于集成电路、新型电子元件及显示面板等行业。",
		"OLED": "2025年半年报，OLED阵列制造的正性光刻胶（两膜层）已经过京东方六代OLED产线上线测试，多项指标与竞品基本一致。目前已完成两膜层认证并小批量供应。",
		"回购增持再贷款概念": "2024年11月20日公告，苏艾森半导体材料股份有限公司拟回购资金总额不低于人民币4,000万元且不超过人民币6,000万元，回购价格不超过70.58元/股，资金来源为自有资金及专项贷款，贷款银行为中国农业银行昆山分行，贷款资金不超过5,000万元。",
		"PCB概念": "投资者关系活动记录表20250825：公司重点产品进展情况：在电镀液及配套试剂方面：公司在多领域有显著进展。传统封装领域，占约30%市场份额，产品成熟且引领技术发展方向。先进封装领域，作为国内主力供应商，公司电镀铜、电镀锡银和化学镍钯金产品均已量产。产品可以覆盖HBM封装、2.5D/3D集成封装、CoWoS封装、混合键合（HybridBonding）封装、玻璃基板封装等先进封装形式。晶圆制造领域，电镀液处于行业第一方阵：公司28nm铜制程清洗液、大马士革铜互联工艺镀铜添加剂已量产，5-14nm先进制程的超高纯硫酸钴基液和添加剂在客户端测试且进展顺利，TSV工艺高速镀铜添加剂配合设备厂商进行客户端baseline验证。PCB（HDI）与IC载板领域，PCB（HDI）电镀铜及SLP类载板电镀铜产品已量产，IC载板应用领域的电镀铜产品仍在测试。",
		"存储芯片": "根据2025年9月29日互动易：公司电镀和光刻产品可用于存储芯片制造过程中，例如公司先进封装负性光刻胶可用于HBM存储芯片封装，该产品已稳定量产并逐步增加市场份额；电镀铜基液及添加剂可用于存储芯片的TSV工艺，该产品在晶圆厂验证过程中；正性PSPI光刻胶可用于晶圆级封装和图形化工艺，该产品目前小量产中。"
	},
	"同业": "电子化学品:  帝科股份  天承科技  中巨芯  鼎龙股份  飞凯材料  万润股份  诚志股份  光华科技  广信材料  容大感光  红星发展  ST新纶  格林达  强力新材  上海新阳  江化微  晶瑞电材",
	"概念x": "半导体   光刻机（胶）   高带宽存储器HBM",
	"概念xgb": {
		"半导体": "公司在集成电路封装（含集成电路先进封装及传统封装）用电镀液及配套试剂市场占有率排名国内前二",
		"光刻机（胶）": "国内集成电路封测领域的主要供应商；公司主要提供g/i线光刻胶产品，覆盖晶圆制造、先进封装及显示面板等应用领域，主要产品包括先进封装用g/i线正性光刻胶、先进封装用g/i线负性光刻胶、晶圆制造i线正性光刻胶、OLED阵列制造正性光刻胶",
		"高带宽存储器HBM": "公司现有量产产品“先进封装负性光刻胶”、“电镀铜基液”、“铜钛蚀刻液”以及客户认证中的“电镀锡银添加剂”等产品可以用于HBM存储芯片封装"
	}
}