{
	"名称": "壹石通",
	"code": "688733",
	"亮点": "国内锂电池用勃姆石出货量领先企业",
	"概念": "PCB概念，先进封装，燃料电池，存储芯片，固态电池，光伏概念，华为概念，钠离子电池，宁德时代概念，融资融券，芯片概念，新能源汽车，专精特新，锂电池概念",
	"同业": "非金属材料:  雅克科技  联瑞新材  坤彩科技  海源复材  天晟新材  三祥新材  再升科技  恒大高新  建龙微纳  聚合顺  祥源新材  新瀚新材  同益中  长江材料  华秦科技  鹿山新材  新莱福  骏鼎达",
	"分类": "中盘股",
	"全名": "安徽壹石通材料科技股份有限公司",
	"地域": "安徽省",
	"行业": "电力设备—电池",
	"业务": "先进无机非金属复合材料的研发、生产和销售。",
	"产品": "勃姆石、二氧化硅粉体、球形氧化铝粉体、纳米复合阻燃材料、陶瓷化硅橡胶阻燃材料",
	"概念y": "锂电池-10%  新能源汽车-10%  5G-10%",
	"概念详情": {
		"PCB概念": "根据2024年6月27日互动易：公司的电子通信功能填充材料产品可以显著降低高频高速CCL（覆铜板）的介电常数和介质损耗值，相关产品的直接用户是CCL厂家，CCL下游用户为PCB（线路板）厂家，公司相关产品已经应用于PCB领域",
		"先进封装": "2023年4月4日公告：Low-α射线球形氧化铝为先进封装材料，公司生产的Low-α射线球形氧化铝能够满足下游客户对芯片封装材料的高导热、Low-α射线控制、纳米级形貌、磁性异物控制等性能指标。公司规划新建的年产200吨高端芯片封装用Low-α球形氧化铝项目，有望在2023年下半年实现部分投产，目前日韩客户已陆续送样验证，客户初步反馈良好。",
		"燃料电池": "2023年4月3日互动易回复：在固体氧化物燃料电池领域，公司目前已掌握电解质、阳极粉体、高性能阴极粉体的规模化和低成本制备能力，形成了燃料极活性粉体制备技术及应用该粉体制备高性能燃料极催化功能层的方法、高性能电解质制备技术及相关应用、空气极活性粉体的制备技术、SOFC平板单电池工程化制备技术和SOFC平板电池堆高温气密封接技术等关键技术。公司的固体氧化物燃料电池项目在由实验室小试阶段向中试阶段过渡，项目整体进展顺利。2、公司与中国科学技术大学先进技术研究院合作共建的固体氧化物燃料电池联合实验室，将开展固体氧化物燃料电池（SOFC）、固体氧化物电解池（SOEC）（合称“SOC”）等相关方向研究，具体内容包括管式SOC和金属支撑SOC的单电池标准化。",
		"锂电池概念": "公司的勃姆石产品在纯度、中位粒径、比表面积和磁性异物等指标上表现优异，作为无机涂覆材料中的陶瓷涂覆颗粒可提高锂电池电芯隔膜的耐热性和抗刺穿能力，提升电芯良品率，提高锂电池的安全性能。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"宁德时代概念": "在锂电池涂覆材料领域，公司作为国内的领先企业，已成为宁德时代的勃姆石产品核心供应商。",
		"华为概念": "公司的电子通信功能填充材料已通过向生益科技提供产品进入了华为5G产品供应链。",
		"光伏概念": "2024年8月8日互动易回复：公司用于光伏石英坩埚和半导体石英制品的高纯石英砂项目，已完成小批量试产。",
		"钠离子电池": "根据2024年9月27日互动易，公司勃姆石产品作为提升锂电池主动安全性能的重要涂覆材料，在动力电池、储能电池和消费类电池的隔膜涂覆、正极边缘涂覆中已得到广泛应用，在钠离子电池、半固态锂电池中的应用也在逐步推广。",
		"芯片概念": "根据公司2024年4月29日互动易，公司的芯片封装材料可用于HBM（HighBandwidthMemory，高带宽存储器）封装，下游直接用户是EMC（环氧塑封料）、GMC（颗粒状环氧塑封料）厂家。",
		"固态电池": "2024年5月30日互动易，公司的勃姆石产品已经应用于半固态锂电池，与国内客户建立了业务关系。",
		"存储芯片": "2024年6月27日互动易：公司是HBM产业链的上游功能性材料供应商，HBM封装所需的环氧塑封料，其中的功能填充材料包括Low-α球形氧化铝。",
		"新能源汽车": "壹石通投资者关系活动记录表（2025-009）：公司主营产品包括无机功能粉体材料（锂电池涂覆材料、电子材料）和聚合物材料（阻燃材料）两大类，均为保障新能源锂电池主动安全、热管理安全以及电子通信安全的关键材料。"
	},
	"概念x": "有色 · 铝   半导体   锂电池   5G   氢能源/燃料电池   光伏   有色金属   新能源汽车   固态电池   高带宽存储器HBM",
	"概念xgb": {
		"有色 · 铝": "在高端芯片封装材料领域，公司Low-α球形氧化铝产品目前已具备量产条件，“年产5000吨亚微米高纯氧化铝项目”已实现投产并小批量出货，“年产200吨芯片封装用low-α射线球形氧化铝项目”已完成产线调试、具备投产条件",
		"半导体": "公司“年产200吨芯片封装用low-α射线球形氧化铝项目”已完成产线调试、具备投产条件，正在加快推动市场导入",
		"锂电池": "全球锂电池涂覆材料龙头企业；公司的锂电池涂覆材料主要为勃姆石产品，可以提高锂电池电芯隔膜的耐热性和抗刺穿能力，有助于改善锂电池的倍率性能和循环性能，公司的锂电用勃姆石产品全球市占率超过50%，公司下游客户已覆盖国内大多数主流的锂电池厂商和主要的锂电池湿法隔膜厂商",
		"5G": "先进无机非金属复合材料供应商；公司自主研发的用于5G通信的氮化铝材料、陶瓷滤波器材料、电子线路板用低介电常数中空二氧化硅材料已进入客户评估测试阶段",
		"氢能源/燃料电池": "致力于研发储氢材料和技术，通过利用电能还原二氧化硅得到的单质硅，与水接触平稳产生氢气，再通过燃料电池将氢能转化为电能；与中科大合作共建固体氧化物燃料电池联合实验室，加速SOC项目的产业化进程",
		"光伏": "公司光伏业务聚焦高纯石英砂，由全资子公司蚌埠壹石通采用人工合成工艺摆脱矿石依赖，产品纯度达 4N8 以上（适配光伏坩埚内层砂），2025 年初中试线建成，规划年产 2 万吨项目处前期设计阶段，正推进下游验证",
		"有色金属": "在高端芯片封装材料领域，公司Low-α球形氧化铝产品目前已具备量产条件，“年产5000吨亚微米高纯氧化铝项目”已实现投产并小批量出货，“年产200吨芯片封装用low-α射线球形氧化铝项目”已完成产线调试、具备投产条件",
		"新能源汽车": "全球锂电池涂覆材料龙头企业；公司的锂电池涂覆材料主要为勃姆石产品，可以提高锂电池电芯隔膜的耐热性和抗刺穿能力，有助于改善锂电池的倍率性能和循环性能，公司的锂电用勃姆石产品全球市占率超过50%，公司下游客户已覆盖国内大多数主流的锂电池厂商和主要的锂电池湿法隔膜厂商",
		"固态电池": "公司的勃姆石产品已经应用于半固态锂电池，在全固态电池的电解质材料领域，公司在配合客户开展关于陶瓷材料应用的前沿研究",
		"高带宽存储器HBM": "公司的芯片封装材料可用于HBM（高带宽存储器）封装，下游直接用户是EMC（环氧塑封料）、GMC（颗粒状环氧塑封料）厂家"
	}
}