{
	"名称": "拉普拉斯",
	"code": "688726",
	"亮点": "国内领先的高效光伏电池片设备提供商，为客户提供LPCVD和硼扩散设备，主要供货隆基绿能、晶科能源等公司",
	"概念": "BC电池，注册制次新股，钙钛矿电池，2024年报预增，TOPCON电池，比亚迪概念，第三代半导体，光伏概念，科创次新股，融资融券，芯片概念，...",
	"分类": "小盘股",
	"全名": "拉普拉斯新能源科技股份有限公司",
	"地域": "广东省",
	"行业": "电力设备—光伏设备",
	"业务": "光伏电池片制造所需高性能热制程、镀膜及配套自动化设备等的研发、生产与销售。",
	"产品": "硼扩散、磷扩散、氧化及退火设备、低压化学气相沉积（LPCVD）设备、等离子体增强化学气相沉积（PECVD）设备、原子层沉积（ALD）设备、原子层边缘钝化沉积（EPD）设备、电池间隙贴膜机、激光设备",
	"概念详情": {
		"BC电池": "根据公司招股说明书：公司在新型高效光伏电池片核心工艺设备领域具有技术先发优势和批量交付优势，在PERC技术逐步向新一代电池片迭代过程中，公司核心工艺设备完成了下游多个主流客户的覆盖，并在产线中占据重要的地位和价值。公司为客户提供核心工艺设备的产线中，覆盖了TOPCon、ABC、HPBC多种新型高效光伏电池片技术路线。",
		"注册制次新股": "拉普拉斯新能源科技股份有限公司于2024-10-29日上市，主营业务为光伏电池片制造所需高性能热制程、镀膜及配套自动化设备等的研发、生产与销售。",
		"钙钛矿电池": "2024年11月28日公告，公司将凭借自身的技术积累，积极布局HJT、钙钛矿以及叠层电池等不同技术所需的核心工艺设备，公司在研项目包含“钙钛矿核心真空工艺设备的研发”项目、“新一代高效晶体硅电池产业化制备的核心CVD工艺设备研发”项目、“磁控溅射物理气相沉积平台开发”项目等。",
		"光伏概念": "拉普拉斯新能源科技股份有限公司主营业务是光伏电池片制造所需高性能热制程、镀膜及配套自动化设备的研发、生产与销售。主要产品是光伏电池片设备、半导体分立器件设备、配套核心零部件。",
		"科创次新股": "拉普拉斯新能源科技股份有限公司于2024-10-29上市，公司主营业务为光伏电池片制造所需高性能热制程、镀膜及配套自动化设备等的研发、生产与销售。",
		"新股与次新股": "拉普拉斯于2024-10-29上市，公司主营业务为光伏电池片制造所需高性能热制程、镀膜及配套自动化设备等的研发、生产与销售。",
		"芯片概念": "根据公司招股说明书，在具体产品方面，公司持续对高温氧化设备和高温退火设备进行开发与优化，可适用于SiC基半导体器件生产工艺；公司LPCVD设备可满足氮化硅/氧化硅/多晶硅（Poly-Si）/非晶硅（α-Si）薄膜沉积技术的应用需求，并适用于半导体分立器件的生产。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"TOPCON电池": "据招股说明书：公司凭借其在高效光伏电池片核心工艺设备领域的持续专注和技术积累，结合前期客户验证成果，完成了产品的进一步迭代。在该阶段，公司核心工艺设备协助晶科能源先后4次创造N型TOPCon电池转换效率世界纪录；协助隆基绿能先后分别2次创造N型TOPCon和2次创造P型TOPCon电池转换效率世界纪录。",
		"第三代半导体": "2024年12月25日互动易：公司在半导体分立器件领域聚焦第三代半导体碳化硅设备，通过产品技术支持产业的发展。目前形成了氧化、退火、镀膜和钎焊炉设备等一系列产品，并开始逐步导入到下游行业内领先企业。在具体产品方面，公司持续对高温氧化设备和高温退火设备进行开发与优化，可适用于SiC基半导体器件生产工艺；公司LPCVD设备可满足氮化硅/氧化硅/多晶硅（Poly-Si）/非晶硅（α-Si）薄膜沉积技术的应用需求，并适用于半导体分立器件的生产。",
		"2024年报预增": "公司预计2024-01-01到2024-12-31业绩：净利润70000.00万元至77000.00万元,增长幅度为70.39%至87.43%;上年同期业绩:净利润41081.24万元,基本每股收益1.13元;",
		"比亚迪概念": "拉普拉斯首次公开发行股票并在科创板上市招股意向书附录：在半导体设备领域。公司顺应国内以第三代半导体为代表的半导体分立器件发展浪潮，研制开发出可应用于相应领域的氧化、退火、镀膜及封装等设备，目前已经完成对比亚迪、基本半导体等下游客户的导入，并取得批量订单，实现国产替代。"
	},
	"概念xgb": {
		"半导体": "公司是一家领先的高效光伏电池片核心工艺设备及解决方案提供商，主营业务为光伏电池片制造所需高性能热制程、镀膜及配套自动化设备的研发、生产与销售，并可为客户提供半导体分立器件设备和配套产品及服务\n",
		"光伏": "公司是一家领先的高效光伏电池片核心工艺设备及解决方案提供商，主营业务为光伏电池片制造所需高性能热制程、镀膜及配套自动化设备的研发、生产与销售，并可为客户提供半导体分立器件设备和配套产品及服务\n"
	},
	"同业": "光伏设备:  迈为股份  弘元绿能  欧晶科技  京运通  ST天龙  金辰股份  时创能源  天宜上佳  捷佳伟创  晶盛机电  精工科技",
	"概念x": "半导体   光伏"
}