{
	"名称": "成都华微",
	"code": "688709",
	"亮点": "中国电子旗下，主营特种集成电路，国内少数几家同时承接数字和模拟集成电路国家重大专项的企业之一",
	"概念": "MCU芯片，存储芯片，汽车芯片，东数西算(算力)，国企改革，沪股通，机器人概念，军工，脑机接口，人工智能，人形机器人，融资融券，商业航天，无人驾驶，西部大开发，芯片概念，央企国企改革",
	"分类": "中盘股",
	"全名": "成都华微电子科技股份有限公司",
	"地域": "四川省",
	"行业": "电子—半导体",
	"业务": "特种集成电路的研发、生产、检测、销售和服务。",
	"产品": "逻辑芯片、存储芯片、微控制器芯片、智能异构系统（SoC）芯片、数据转换芯片、电源管理、总线接口、集成电路检测服务",
	"概念详情": {
		"MCU芯片": "2024年3月19日互动易回复：公司以32位MCU产品为主，以低功耗、高通用性、高性能作为发展方向。",
		"存储芯片": "公司的主营业务是特种集成电路的研发、生产、检测、销售和服务。公司的主要产品是逻辑芯片、存储芯片、微控制器芯片、智能异构系统（SoC）芯片、数据转换芯片、电源管理、总线接口、集成电路检测服务。",
		"汽车芯片": "2024年7月26日互动易回复：无人驾驶汽车用芯片方面，公司目前已有单核高性能MCU微控制器，同时布局高可靠性和高性能多核MCU，实现splitlock和lockstep相关技术。",
		"芯片概念": "根据招股说明书：公司目前的主要产品涵盖数字及模拟集成电路两大领域,其中数字集成电路产品包括以可编程逻辑器件(CPLD/FPGA)为代表的逻辑芯片、存储芯片以及微控制器;模拟集成电路产品包括数据转换(ADC/DAC)、总线接口以及电源管理等。",
		"人工智能": "2024年2月23日互动易回复：公司在2020年启动了人工智能芯片布局，依托国家重点研发计划支撑，目前我司智能SoC芯片已处于研发、送样阶段。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"脑机接口": "2024年3月12日互动易：脑机接口方向为目前与上海交大、天津大学等知名高校合作相关重点项目。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"无人驾驶": "2024年7月26日互动易回复：无人驾驶汽车用芯片方面，公司目前已有单核高性能MCU微控制器，同时布局高可靠性和高性能多核MCU，实现splitlock和lockstep相关技术。",
		"西部大开发": "公司注册地址为四川省成都市武侯区中国(四川)自由贸易试验区成都高新区益州大道中段1800号1栋22-23层2201号、2301号",
		"人形机器人": "根据2025年3月19日官微：近日，成都华微与四川具身人形机器人科技有限公司（以下简称具身科技）签署战略合作协议。双方将基于各自在集成电路、人工智能及机器人领域的核心技术优势，共同推进智能机器人核心部件的国产化研发与应用落地，助力中国智能机器人产业高质量发展。",
		"机器人概念": "根据2025年3月19日官微：近日，成都华微与四川具身人形机器人科技有限公司（以下简称具身科技）签署战略合作协议。双方将基于各自在集成电路、人工智能及机器人领域的核心技术优势，共同推进智能机器人核心部件的国产化研发与应用落地，助力中国智能机器人产业高质量发展。",
		"军工": "根据2024年年报：公司作为国家“909”工程集成电路设计公司和国家首批认证的集成电路设计企业，公司始终专注于特种集成电路的研发，以提供信号处理与控制系统的整体解决方案为发展方向，主要产品涵盖特种数字及模拟集成电路两大领域，产品广泛应用于电子、通信、控制、测量等特种领域。另一方面，公司自“十一五”以来，连续承接多项FPGA、ADC、SoC方面的国家科技重大专项和国家重点研发计划，是目前国内少数几家同时承接数字和模拟集成电路国家重大专项的企业。未来，公司也将继续依托自身核心技术及人才储备，通过自主创新和产品迭代，力争成为特种集成电路产业领军企业，为国家级集成电路研发和检测不断贡献新力量。成都华微电子科技股份有限公司2024年年度报告，第28页：公司的产品已得到国内特种集成电路行业下游主流厂商的认可，主要客户包括中国电科集团、航空工业集团、航天科技集团、航天科工集团等，核心产品CPLD/FPGA、高速高精度ADC以及高精度ADC处于国内领先地位。",
		"东数西算(算力)": "据2025年3月26日互动易：公司专注于特种集成电路研发、设计、测试与销售。公司已经开发成功用于边缘计算领域的人工智能芯片，AI算力高达16Tops，可用于各种无人机等人工智能设备中，实现机器视觉识别、深度学习推理、各种大模型运算。并且已经在特殊行业的多个客户里小批量试用。用于边缘计算领域，100Tops算力，视频编解码能力高达8K的人工智能芯片也正在研发中。",
		"商业航天": "根据2025年12月2日互动易：1、公司可应用于太空算力场景的部署情况如下：2025年8月，公司已与燧原科技签署战略合作协议，携手在大模型、高算力GPU领域展开深度合作，基于公司市场开拓需求，该算力能力可以广泛应用于模型训练、太空算力、端测推理等领域。2、相关产品布局情况：高端FPGA技术方向，目前公司已有抗辐照FPGA产品；边缘计算芯片方向，公司已有16Tops的边缘计算芯片，更高算力（100Tops）芯片在研；高速高精度ADC方向，公司部分产品具备抗辐照相关能力，如8位64G超高速ADC（HWD08B64GA1）系列产品抗辐照能力达到75MeV，相关产品从技术角度其均可以满足可用于星上AI实时处理等场景。3、FPGA的研发进展情况：公司在研亿门级和2.5亿门级高性能大规模FPGA的研发进展有序推进，均将考虑根据下游客户需求，研发具备抗辐照相关的产品。同时，公司将积极推进SOPC及RF-FPGA类相关集成化产品的研发，目前已成功研发HWD7Z系列及HWDSF系列相关产品。4、公司太空算力相关产品已合作的核心客户情况：公司下游客户包括航天科技集团、航天科工集团等央企集团下属单位。公司相关产品已获得特种集成电路行业主流厂商认可并广泛应用于电子、通信、控制、测量等关键领域。基于商业保密原则，涉及与具体企业的合作问题公司不便于回复，敬请谅解。5、客户拓展计划：公司正全力以赴推进技术研发与市场拓展，密切关注前沿技术发展趋势，跟进市场及客户需求，适时拓展产品可能的应用场景，制定前瞻性布局和规划。6、相关产品量产情况：公司已形成五百万门到七千万门级FPGA谱系化产品，AI算力达16Tops的边缘计算芯片已在特种行业客户中实现小批量试用，8位64G超高速ADC（HWD08B64GA1）系列产品以及12位6G高速高精度ADC系列产品均已小批量试用于卫星相关客户系统验证，4通道12位40GSPSADC芯片完成客户验证并收到意向订单。"
	},
	"同业": "可编程器件:  复旦微电  紫光国微  安路科技",
	"概念xgb": {
		"半导体": "公司专注于特种集成电路的研发、设计、测试与销售，以提供信号处理与控制系统的整体解决方案为产业发展方向，主要产品涵盖特种数字及模拟集成电路两大领域，其中数字集成电路产品包括以可编程逻辑器件（CPLD/FPGA）为代表的逻辑芯片、存储芯片及微控制器等，模拟集成电路产品包括数据转换（ADC/DAC）、总线接口及电源管理等",
		"央企改革": "公司专注于特种集成电路的研发、设计、测试与销售，以提供信号处理与控制系统的整体解决方案为产业发展方向，主要产品涵盖特种数字及模拟集成电路两大领域，其中数字集成电路产品包括以可编程逻辑器件（CPLD/FPGA）为代表的逻辑芯片、存储芯片及微控制器等，模拟集成电路产品包括数据转换（ADC/DAC）、总线接口及电源管理等，产品广泛应用于电子、通信、控制、测量等特种领域\n",
		"无人驾驶": "无人驾驶汽车用芯片方面，公司目前已有单核高性能MCU微控制器，同时布局高可靠性和高性能多核MCU，实现split lock和lock step相关技术",
		"人工智能": "公司已开发出用于边缘计算领域的人工智能芯片，AI 算力达 16Tops，已在特种行业小批量试用；计划将 DeepSeek R1 推理模型部署在端侧推理芯片，深入研究 DeepSeek Janus - Pro 视觉多模态大模型端侧部署，为智能机器人等智能化赋能，目前 100Tops 算力、8K 视频编解码能力的 AI 芯片也在研发中",
		"脑科学": "脑机接口方向为目前与上海交大、天津大学等知名高校合作相关重点项目",
		"国产芯片": "公司专注于特种集成电路研发、设计、测试与销售，产品涵盖特种数字及模拟集成电路两大领域，其研发的高速高精度射频直采 ADC 等多款芯片填补国内空白，技术指标达国际先进水平",
		"国企改革": "公司专注于特种集成电路的研发、设计、测试与销售，以提供信号处理与控制系统的整体解决方案为产业发展方向，主要产品涵盖特种数字及模拟集成电路两大领域，其中数字集成电路产品包括以可编程逻辑器件（CPLD/FPGA）为代表的逻辑芯片、存储芯片及微控制器等，模拟集成电路产品包括数据转换（ADC/DAC）、总线接口及电源管理等，产品广泛应用于电子、通信、控制、测量等特种领域\n",
		"闪存": "特种集成电路领域的核心企业，NOR Flash产品具备高环境适应性，可用于FPGA配置存储器，同时支持独立数据存储场景，覆盖512Kbit 至 1Gbit容量范围，并已形成大、中、小三个系列；最新研制的2Gbit大容量产品正在测试验证阶段",
		"高带宽存储器HBM": "公司重视研发投入，持续聚焦关键核心技术攻关，存储器产品已有HBM相关的技术储备"
	},
	"概念x": "半导体   央企改革   无人驾驶   人工智能   脑科学   国产芯片   国企改革   闪存   高带宽存储器HBM"
}