{
	"名称": "珠海冠宇",
	"code": "688772",
	"亮点": "全球头部的聚合物锂离子电池供应商",
	"概念": "苹果概念，消费电子概念，飞行汽车(eVTOL)，DeepSeek概念，储能，低空经济，固态电池，沪股通，华为概念，华为手机，回购增持再贷款概念，机器人概念，人民币贬值受益，人形机器人，融资融券，同花顺果指数，无人机，小米概念，新能源汽车，粤港澳大湾区，智能穿戴，锂电池概念",
	"同业": "小型锂电池:  欣旺达  鹏辉能源  亿纬锂能  德赛电池  博力威  紫建电子  豪鹏科技  横店东磁  蔚蓝锂芯  维科技术  时代万恒",
	"分类": "大盘股",
	"全名": "珠海冠宇电池股份有限公司",
	"地域": "广东省",
	"行业": "电力设备—电池",
	"业务": "消费类电池的研发、生产及销售。",
	"产品": "消费类锂离子电池、动力及储能类锂离子电池",
	"概念y": "锂电池-10%  新能源汽车-10%",
	"概念详情": {
		"苹果概念": "根据2025年3月31日公告：笔电类产品业务方面，公司基于多年的战略布局和技术储备，不断巩固在现有客户如惠普、联想、戴尔、苹果、华硕、宏碁、微软、亚马逊等笔记本电脑和平板电脑厂商中的供货份额。2024年公司笔电类（含笔记本电脑、平板电脑）产品实现总营业收入63.44亿元，同比下降4.04%，销售量同比增长13.28%；手机类产品业务方面，公司依托领先的技术创新能力、严格的生产制造管理体系以及突出的产品质量，与现有客户苹果、小米、华为、荣耀、OPPO、vivo、联想、中兴等智能手机厂商持续开展深度合作，同时积极投身技术领域研究，紧跟行业前沿趋势，为公司在未来手机市场中不断提升份额创造契机。",
		"消费电子概念": "2023年10月17日互动易回复：公司作为全球消费类电池主要供应商之一，根据TechnoSystemsResearch统计报告，公司2022年笔记本电脑及平板电脑锂离子电池的市场占有率为31.09%，全球排名第二。",
		"飞行汽车(eVTOL)": "2025年6月10日互动易：公司在低空经济领域的布局主要聚焦于无人机电池和电动垂直起降飞行器（eVTOL）电池的研发与应用。在无人机业务方面，公司致力于消费类无人机电池与行业无人机电池双线发展，已与大疆等主流品牌建立稳定合作，并积极寻找其他厂商的合作机会。消费级无人机主要用于航拍、影视娱乐等场景，工业级无人机广泛应用于农业植保、物流运输、航空测绘、电力巡检等领域。公司2024年消费级无人机电池收入增速接近60%，工业级无人机电池收入增速接近100%。在eVTOL业务方面，公司潜心布局超高能量密度平台，重点突破快充快放、循环寿命等关键技术，同时与eVTOL厂商对接送样。",
		"锂电池概念": "珠海冠宇电池股份有限公司的主营业务是消费类电池的研发、生产及销售。公司的主要产品是消费类锂离子电池、动力及储能类锂离子电池。",
		"小米概念": "根据2025年3月21日互动易：小米是公司的重要客户，供应产品包括手机电池、笔记本电脑电池等一系列产品。",
		"储能": "珠海冠宇电池股份有限公司的主营业务是消费类电池的研发、生产及销售。公司的主要产品是消费类锂离子电池、动力及储能类锂离子电池。",
		"新能源汽车": "珠海冠宇电池股份有限公司全资子公司珠海冠宇动力电池有限公司收到上海汽车集团股份有限公司《定点通知书》。上汽集团选择冠宇动力电池作为其定点供应商，为其开发和供应智己LS7车型的12V锂电池。",
		"华为概念": "2025年5月16日互动易，华为是公司的重要客户，公司持续与华为在手机、笔电等消费类电池方面开展深度合作。",
		"固态电池": "根据公司招股说明书：公司开发了固态电池专用正极材料，有效解决了固态电池正极与电解质界面兼容性差的问题，并运用该固态电解质膜和专用正极材料制备出了能量密度高达350Wh/kg的固态电池样品。",
		"无人机": "2024年3月21日互动易：载人飞行器对电池性能要求主要包括高安全性能、高能量密度、高功率以及长时高倍率充放电等，而公司的产品已经广泛用于消费无人机、农业无人机以及工业无人机，在相关领域已有丰富的经验积累。",
		"同花顺果指数": "同花顺果指数成分股基于德邦证券电子团队对苹果公司业务的依赖等一系列因子综合计算结果进行精选(简称含“果”量），主要因子包括苹果业务收入占比、毛利率和净利率等。",
		"机器人概念": "根据2025年5月16日互动易：在人形机器人领域，公司积极参与多个项目和方案的技术对接，并且已陆续给多家头部厂商送样。",
		"粤港澳大湾区": "公司办公地址：广东省珠海市斗门区井岸镇珠峰大道209号(A厂房首层南区);广东省珠海市斗门区井岸镇顺宇路1号",
		"DeepSeek概念": "2025年3月21日互动易：公司已部署DeepSeek系列模型，当前主要用于公司办公交流软件，支持员工日常办公需要，提升员工办公效率。",
		"回购增持再贷款概念": "2025年4月15日公告，珠海冠宇拟回购资金总额不低于人民币1亿元且不超过人民币2亿元，回购价格不超过人民币23元/股，资金来源为自有资金及专项贷款，贷款银行为中信银行，贷款资金不超过18,000万元。",
		"华为手机": "根据2023年10月13日互动易：华为是公司重要客户，公司为华为供应的产品包括手机电池、笔记本电池等一系列产品。",
		"人形机器人": "2025年4月11日投资者关系活动记录表，在人形机器人领域，公司已陆续给多家头部厂商送样，软包电池凭借高能量密度、高倍率和长循环等性能优势获得多家厂商的认可。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为63.31%，受益于人民币贬值。",
		"低空经济": "根据2025年5月16日互动易：公司已布局低空经济的相关业务，在行业无人机和消费类无人机电池业务方面，公司持续保持与客户的深度合作，份额及销量稳步提升。同时，为了抓住低空经济的发展机遇，公司积极与头部物流企业推进物流无人机的产品开发，并积极与大型电动垂直起降飞行器（eVTOL）厂商进行对接合作。",
		"智能穿戴": "根据2022年4月6日互动易：在智能穿戴领域，公司主要为BOSE、Facebook、Google、华为、小米等供应电池，部分产品间接给到歌尔声学进行组装。同时公司也与大疆、小米等建立了长期稳定的合作关系。"
	},
	"概念x": "华为产业链   回购   手机产业链   苹果产业链   锂电池   新能源汽车   储能   小米概念股   固态电池   钠电池   磷酸铁锂   AI PC",
	"概念xgb": {
		"华为产业链": "全球消费类电池主要供应商之一；公司主要从事消费类电池的研发、生产及销售，华为是公司多年的合作伙伴",
		"回购": "25年4月，拟以1亿元-2亿元回购股份，回购价格不超过人民币23元/股",
		"手机产业链": "全球消费类电池主要供应商之一；公司消费类电池产品包括电芯及PACK，公司与现有客户华为、荣耀、小米、OPPO、vivo、联想、中兴等智能手机厂商持续开展深度合作，并在2023年首次实现苹果手机电池产品的量产，为未来手机市场份额增加了新的机遇",
		"苹果产业链": "苹果是公司重要客户，目前供应的产品主要包括笔记本及手机电池",
		"锂电池": "全球消费类聚合物软包锂离子电池主要供应商之一；公司主要产品为锂离子电池，根据下游应用领域可分为消费类电池、动力及储能类电池，拥有覆盖锂离子电池完整产业链的生产制造能力，覆盖电芯、PACK、模组和电池系统",
		"新能源汽车": "深耕 12V 磷酸铁锂启停电芯技术研发，成功开发出性能优异的 12V 磷酸铁锂启停电芯、模组及 PACK 产品；汽车低压锂电池产品已获得上汽、智己、捷豹路虎、Stellantis 旗下公司等多家国内外知名车企的认可，并获得多个车型项目定点函，其中与 Stellantis 旗下公司的项目预计于 2026 年量产",
		"储能": "公司在储能领域有多个生产基地并不断扩产，产品涵盖多种储能类电池及系统，应用于家用储能、通讯备电、工商业储能等领域，且与中兴、南网科技等知名企业达成合作",
		"小米概念股": "公司是小米手机电池的供应商之一，其中小米MIX Fold 4机型电池由公司独家供应，公司也积极参小米其他产品电池的开发",
		"固态电池": "公司已自主开发出兼具高室温离子电导率、高离子迁移数和宽电化学窗口的新型固态电解质膜关键材料；公司同时开发了固态电池专用正极材料，有效解决了固态电池正极与电解质界面兼容性差的问题，并运用该固态电解质膜和专用正极材料制备出了能量密度高达350Wh/kg的固态电池样品",
		"钠电池": "公司紧跟钠离子研发动态，结合自有LFP启停电芯的成熟技术，开发出第一代钠离子启停电芯技术，大幅提升低温放电性能；该技术目前已开发完成",
		"磷酸铁锂": "深耕 12V 磷酸铁锂启停电芯技术研发，成功开发出性能优异的 12V 磷酸铁锂启停电芯、模组及 PACK 产品；汽车低压锂电池产品已获得上汽、智己、捷豹路虎、Stellantis 旗下公司等多家国内外知名车企的认可，并获得多个车型项目定点函，其中与 Stellantis 旗下公司的项目预计于 2026 年量产",
		"AI PC": "公司主要从事消费类聚合物软包锂离子电池的研产销，同时布局动力锂离子电池；主要产品为聚合物软包锂离子电池，是全球消费类聚合物软包锂离子电池主要供应商之一；笔记本电脑及平板电脑锂离子电池合计出货量排名全球第二，智能手机锂离子电池出货量排名全球第五\n"
	}
}