{
	"名称": "华纳药厂",
	"code": "688799",
	"亮点": "公司铋剂产品线在国内具备一定的优势",
	"概念": "创新药，仿制药一致性评价，肝炎概念，高血压药，融资融券，幽门螺杆菌概念，专精特新",
	"分类": "中盘股",
	"全名": "湖南华纳大药厂股份有限公司",
	"地域": "湖南省",
	"行业": "医药生物—化学制药",
	"业务": "化学原料药、化学药制剂和中药制剂的研发、生产与销售。",
	"产品": "制剂、原料药及中间体、植物提取物及食品",
	"同业": "原料药及医药中间体:  昂利康  九典制药  方盛制药  金陵药业  仟源医药  博瑞医药  普洛药业  仙琚制药  华海药业  海正药业  京新药业  津药药业  赛托生物  永安药业  新华制药  海南海药  溢多利  天宇股份  司太立  美诺华  奥翔药业  同和药业  诚意药业  苑东生物  奥锐特  东亚药业  共同药业  国邦医药  拓新药业  亨迪药业  西点药业  富士莱  毕得医药  新天地  川宁生物  宏源药业  科源制药  海森药业  金凯生科",
	"概念y": "中药-10%  化学原料药-10%",
	"概念详情": {
		"创新药": "2024年10月1日公告，子公司上海致根医药科技有限公司是一家聚焦于CNS领域创新药物的研发的小分子创新药物研发公司，公司在研的ZG-001是一款具有潜在国际领先优势的抗抑郁药物，目前处于临床一期接近尾声转入二期临床研究阶段。",
		"仿制药一致性评价": "根据2022年年报，公司药品研究注册成果丰硕，为公司长足发展提供了有力支撑。报告期内，公司已获得维D钙咀嚼片、枸橼酸铋钾颗粒等2个药品注册批件；硝普钠、右布洛芬等2个原料药产品备案登记号转为“A”；甘磷酰胆碱、替格瑞洛等2个原料药产品获得韩国注册证书；吗替麦考酚酯胶囊、泮托拉唑钠肠溶片、琥珀酸亚铁片等3个产品顺利通过仿制药一致性评价。此外，2023年年初至今公司获得了替格瑞洛片、吸入用硫酸沙丁胺醇溶液、溴夫定片等3个药品注册批件。",
		"肝炎概念": "恩替卡韦是国内外临床广泛应用一线乙肝治疗用药，公司研发的恩替卡韦颗粒适用于病毒复制活跃、血清丙氨酸氨基转移酶（ALT）持续升高或肝脏组织学显示有活动性病变的慢性成人乙型肝炎的治疗（包括代偿及失代偿期肝病患者），也适用于治疗2岁至＜18岁慢性HBV感染代偿性肝病的核苷初治儿童患者（有病毒复制活跃和血清ALT水平持续升高的证据或中度至重度炎症和/或纤维化的组织学证据），是公司根据儿童用药特点研发的一款适用于儿童服用的改良剂型。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"幽门螺杆菌概念": "公司胶体果胶铋干混悬剂、胶体果胶铋胶囊、胶体酒石酸铋胶囊、枸橼酸铋钾胶囊等铋剂系列产品可治疗由幽门螺杆菌引起的相关疾病。"
	},
	"概念x": "中药   创新药   医药   化学原料药   肝炎概念",
	"概念xgb": {
		"中药": "特色创新中药产业化平台；公司的中药改良型新药产品主要包括裸花紫珠分散片、银杏叶分散片、前列安通胶囊、肾炎四味胶囊、阿胶当归颗粒、宫炎平分散片等，中药仿制药产品主要包括健胃消食片、银杏叶片、正清风痛宁片、阿胶颗粒等；公司在研的中药1类创新药乾清颗粒已进入II期临床试验",
		"创新药": "公司作为创新驱动型药企，积极布局创新药研发；中药 1 类新药乾清颗粒用于治疗感冒，已开展 Ⅱ 期临床试验；化学药 1 类新药 ZG-001 针对抑郁症，已完成 Ⅰ 期临床试验；化学药 1 类新药 ZG-002 用于治疗银屑病，也已开展 Ⅰ 期临床试验 ；参股公司天玑珍稀与中国医学科学院药物研究所联合开展珍稀濒危动物药材人工替代品研究，部分项目完成临床前研究",
		"医药": "公司作为创新驱动型药企，积极布局创新药研发；中药 1 类新药乾清颗粒用于治疗感冒，已开展 Ⅱ 期临床试验；化学药 1 类新药 ZG-001 针对抑郁症，已完成 Ⅰ 期临床试验；化学药 1 类新药 ZG-002 用于治疗银屑病，也已开展 Ⅰ 期临床试验 ；参股公司天玑珍稀与中国医学科学院药物研究所联合开展珍稀濒危动物药材人工替代品研究，部分项目完成临床前研究",
		"化学原料药": "全球创新驱动型药品生产企业；公司已建立“原料制剂一体化”优势，在满足自身需求的同时，向市场提供原料药、原料药中间体及药用辅料等产品；公司主要原料药及中间体产品包括恩替卡韦、胶体果胶铋、吗替麦考酚酯、泮托拉唑钠、法罗培南钠、甘磷酰胆碱、枸橼酸托法替布等",
		"肝炎概念": "公司裸花紫珠分散片具有消炎、解毒、收敛、止血功效，用于细菌感染引起的炎症，及急性传染性肝炎、呼吸道和消化道出血；公司研发生产的恩替卡韦颗粒适用于病毒复制活跃、血清丙氨酸氨基转移酶（ALT）持续升高或肝脏组织学显示有活动性病变的慢性成人乙型肝炎的治疗"
	}
}