{
	"名称": "国光电气",
	"code": "688776",
	"亮点": "我国微波电子器件主要科研生产基地之一",
	"概念": "可控核聚变，核电，商业航天，沪股通，军工，军民融合，融资融券，同花顺新质50，卫星导航，西部大开发，专精特新",
	"同业": "军工电子:  雷科防务  亚光科技  国睿科技  天箭科技  航天电子  航天发展  北方导航  振华科技  科思科技  智明达  银河电子  中国长城  景嘉微  宏达电子  奥普光电  臻镭科技  晶品特装  万方发展  赛微电子  思科瑞  *ST导航  *ST恒宇",
	"分类": "中盘股",
	"全名": "成都国光电气股份有限公司",
	"地域": "四川省",
	"行业": "国防军工—军工电子Ⅱ",
	"业务": "真空及微波应用产品研发、生产和销售。",
	"产品": "微波电真空器件、微波固态器件、ITER配套设备、核工业领域专用泵、核工业领域专用阀门、核工业领域专用风机、特殊气体制备系统、压力容器真空测控组件、真空开关及灭弧室、民航机载厨房设备",
	"概念y": "核电-10%  军工-10%  卫星互联网-10%",
	"概念详情": {
		"可控核聚变": "根据2023年11月29日投资者关系活动记录表，真空钎焊是公司第一壁、偏滤器等核聚变零部件产品的制造生产工艺之一",
		"核电": "公司研制的“第一壁”、“偏滤器”、“专用阀门及泵”都有望参与到国家新一轮核电发展计划配套项目中。",
		"商业航天": "根据2024年5月13日投资者关系活动记录表，目前公司在低轨卫星方面的产品有空间行波管与霍尔电推进器核心部件两种。其中公司研制的电推核心部件，已成功应用于载人航天工程（空间站天和核心舱）、低轨卫星等领域，另有多种型号均已进入工程应用阶段。公司目前已经与国内多个电推进总体单位建立了深度合作关系，同时积极跟踪商业航天小卫星领域的订单，并已有部分产品批量销售，近年来该产品的增速表现较为亮眼；空间行波管项目目前正在稳步推进之中。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"卫星导航": "根据2023年5月10日互动易显示，公司所研制的空间行波管与霍尔电推进部件等产品均可应用于低轨卫星系统上。感谢您的关注。",
		"军民融合": "公司主营业务是真空及微波应用产品研发、生产和销售。公司的主要产品是微波器件、核工业设备及部件和其他民用产品。公司的军品业务主要来自于军方和军工企业武器装备型号的采购。",
		"军工": "2021年8月12日招股书显示公司是一家专业从事真空及微波应用产品研发、生产和销售的高新技术企业,目前主要客户为我国各大军工集团下属的科研院所和企业。",
		"西部大开发": "公司注册地址为四川省成都市龙泉驿区成都经济技术开发区星光西路117号",
		"同花顺新质50": "新质50概念指数主要维护标准为：1）符合未来产业、新兴产业等新质生产力主题的相关上市公司；2）人均创收增长且ROE改善或持续保持较高水平，研发费用占比较高；3）ROE(净资产收益率)连续三年维持在3%以上（下限为-20%以内），且在2022-2023年出现回升趋势；"
	},
	"概念x": "核电   军民融合   军工   卫星互联网   HEPS概念   核聚变",
	"概念xgb": {
		"核电": "国内真空及微波器件领军者，全球第一家研制出满足ITER技术标准的“ITER热氦检漏设备”企业；公司的核工业设备及部件产品主要包括ITER配套设备、核工业领域专用泵以及阀门等；公司为我国参与的国际科研合作项目“国际热核聚变实验堆计划（ITER计划）”提供了核心设备，包括偏滤器、屏蔽模块热氦检漏设备等产品；承接的科技部耐辐照小型阀门项目，目前已经成功完成 DN3 的小阀门的研制，且实现批量交付使用",
		"军民融合": "国内微波器件龙头；公司是国内最先同时从事电真空和固态两种微波器件研制生产厂家，一直承担着雷达、电子对抗装备等尖端武器、国防重点工程配套产品的研制和生产任务，为我军地面、车载、舰载、机载、弹载等近200种武器装备、重点工程提供配套，产品涉及雷达、电子对抗、卫星通信等领域",
		"军工": "国内微波器件龙头；公司是国内最先同时从事电真空和固态两种微波器件研制生产厂家，一直承担着雷达、电子对抗装备等尖端武器、国防重点工程配套产品的研制和生产任务，为我军地面、车载、舰载、机载、弹载等近200种武器装备、重点工程提供配套，产品涉及雷达、电子对抗、卫星通信等领域",
		"卫星互联网": "国内真空及微波器件领军者；公司微波固态器件可以应用于卫星通信领域，空间行波管等产品可以应用于低轨卫星和通信领域",
		"HEPS概念": "公司中标中国科学院高能物理研究所高能同步辐射光源（HEPS）高次模抑制器",
		"核聚变": "公司生产的偏滤器和包层系统是“国际热核聚变实验堆计划（ITER）”项目的关键部件"
	}
}