{
	"名称": "瑞可达",
	"code": "688800",
	"亮点": "公司在5G领域研发的板对板射频盲插连接器，成为5G基站AAU板对板连接器的首选解决方案",
	"概念": "比亚迪概念，5G，高压快充，充电桩，储能，低空经济，光伏概念，沪股通，换电概念，军工，军民融合，融资融券，特斯拉，铜缆高速连接，新能源汽车，专精特新",
	"分类": "小盘股",
	"全名": "苏州瑞可达连接系统股份有限公司",
	"地域": "江苏省",
	"行业": "电子—其他电子Ⅱ",
	"业务": "连接器产品的研发、生产、销售和服务。",
	"产品": "连接器、连接器组件、模块",
	"同业": "连接器:  徕木股份  航天电器  中航光电  永贵电器  得润电子  陕西华达  华丰科技  胜蓝股份  维峰电子  珠城科技  创益通  意华股份  电连技术  立讯精密  海能实业  鼎通科技  鸿日达  信音电子",
	"概念y": "新能源汽车-10%  换电-10%  5G-10%",
	"概念详情": {
		"比亚迪概念": "1、高压大电流连接器、高压线束组件及模块；2、高压充换电连接器及组件；3、ADAS应用的车载高速和车载射频连接器。目前公司与国内外部分新能源汽车整车厂都建立了合作关系，并获得一级配套资格，如美国T公司、蔚来汽车、上汽集团、长安汽车、比亚迪、广汽、小鹏汽车、戴姆勒、江淮汽车、日产等整车厂，宁德时代、华为、德尔福等三电厂商。",
		"5G": "公司在5G领域研发的RSMP板对板射频连接器，具有信号损耗低、驻波比小、微波泄漏少等射频性能，在性能、稳定性、工艺复杂度和成本上实现了平衡，成为5G基站AAU板对板连接器的首选解决方案。公司现已成为中兴通讯、爱立信、诺基亚、三星等通信主设备商在该领域的重要供应商，取得了较好的市场占有率和业绩表现。",
		"高压快充": "2023年10月11日互动易回复：公司的液冷充电枪自主专利冷却组件形成了独特的冷却结构设计，真正实现“小线缆大流”集成温度传感器，能实时检测端子温度；采用开合系统按压设计，内置集成式电子锁控制；根据不同的充电策略，适配不同线径，满足不同载流；线缆连接采用超声波焊接导通，更优的导线连接电阻；模块化设计，便于装配，操作便捷、较传统直流枪轻巧，而且出线端为IP67的防护等级。产品符合GB/T20234的标准。液冷充电枪可以实现电动汽车的极速补电，并解决高压大电流环境下快充的散热问题，有效避免新能源汽车的充电焦虑，助力未来超充桩的发展，兼容油冷、水冷的全面技术解决方案。",
		"新能源汽车": "在新能源汽车连接器市场，公司开发了全系列高压大电流连接器及组件、充换电系列连接器、MSD(Manualservicedisconnect手动维护开关)、PDU(Powerdistributionunit电源分配单元)等组件及模块系统，各种部件及配件产品能够灵活组合，从而构成了公司丰富的产品、组件和模块系列，逐步在新能源汽车领域打开市场，成为了新能源汽车连接器行业的优质供应商之一。经过数年的市场开拓与技术创新，公司已成功获得全球知名汽车企业和汽车电子系统集成商的一级供应商资质并批量供货。",
		"军工": "公司是国家武器装备科研生产二级保密单位。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"特斯拉": "公司向特斯拉提供新能源汽车高压连接器。",
		"储能": "公司提供储能连接器、电子母排、高压线束等储能领域关键产品；在商用储能方面公司与国内储能领域的多家客户展开合作，如宁德时代、阳光电源、亿纬锂能、天合光能等；家用储能项目目前主要针对国外客户，提供家用光储充系统的控制柜组件。",
		"充电桩": "2023年5月8日互动易回复：公司的产品广泛应用于充电桩建设，经过多年的创新及发展，公司在新能源汽车配套市场形成了丰富的产品线，开发了全系列高压大电流连接器及组件、充换电系列连接器、智能网联系列连接器和电子集成母排、充电桩等产品。",
		"军民融合": "公司招股说明书：公司拥有民用和防务移动通信领域的多项生产资格，在移动通信业务上，公司已成功获得中兴通讯、爱立信、诺基亚、三星等全球主要通信设备制造商及KMW集团、波发特等通信系统制造商的一级供应商资质；公司还是国家武器装备科研生产二级保密单位。",
		"铜缆高速连接": "2023年12月26日互动易：公司在通信领域产品主要包括5G射频板对板连接器、电源连接器、光连接器、高速连接器及微波连接器等产品，产品广泛应用于通信、数据中心、服务器、交换设备等。",
		"低空经济": "2023年3月15日互动易：公司的连接系统产品主要涵盖新能源汽车、通信、储能、机器人、轨道交通、医疗等领域，其中与新能源汽车相关的销售占比较大，包括飞行汽车。目前公司飞行汽车相关高压连接器项目正在有序推进中。",
		"光伏概念": "2022年6月23日互动易回复：公司有部分光伏连接器的销售，主要针对特定客户，未进行光伏连接器全系列的市场布局。",
		"换电概念": "2023年12月18日互动易：公司是最早涉足新能源汽车换电连接器创新并批量生产交付的厂商，公司将继续抓住机会积极拓展换电业务市场。公司参与了行业协会、国家关于《纯电动商用车车载换电系统互换性》标准中换电电气接口等内容的制定，近期商用车换电标准文件的发布，将有利于商用车换电行业的大规模推广，构建有序的产业生态。"
	},
	"概念xgb": {
		"新能源车零部件": "新能源汽车连接器行业的优质供应商之一；在新能源汽车连接器市场，公司开发了全系列高压大电流连接器及组件、充换电系列连接器、智能网联系列连接器和电子母排等产品",
		"5G": "国内5G通信板对板射频连接器的主要生产厂商之一；公司5G方面最主要的技术是板对板射频连接器技术，目前公司已研发出第1代W-SMP射频连接器、第2代C-SMP射频连接器、第3代RSMP/ZSMP射频连接器",
		"充电桩": "公司的产品广泛应用于充电桩建设，公司的充电枪产品丰富，涵盖了交流充电枪、直流充电枪和液冷充电枪",
		"新能源汽车": "公司的产品广泛应用于充电桩建设，公司的充电枪产品丰富，涵盖了交流充电枪、直流充电枪和液冷充电枪",
		"机器人": "在工业等领域，公司的车钩连接器、重载连接器、工业连接器主要应用于工业机器人等行业",
		"换电概念": "深耕通信与新能源的优质连接器供应商；公司专业从事连接器产品的研产销和服务，现已具备包含连接器件、组件和模块的完整产品链供应能力，已成为同时具备光、电、微波连接器产品研发和生产能力的企业之一；公司主要客户包括中兴通讯、诺基亚、爱立信、三星、特斯拉、蔚来汽车、上汽集团、宁德时代等，是国家武器装备科研生产二级保密单位\n",
		"华为汽车": "公司是同时具备光、电、微波、流体连接器产品研发和生产能力的企业之一，实现了国内外多家知名汽车整车企业和汽车电子系统集成商的供货资质并批量供货；公司高压连接器已成功应用在问界M5、M7等车型中"
	},
	"概念x": "新能源车零部件   5G   充电桩   新能源汽车   机器人   换电概念   华为汽车"
}