{
	"名称": "天能股份",
	"code": "688819",
	"亮点": "中国新能源动力电池行业领军企业",
	"概念": "钠离子电池，固态电池，两轮车，储能，工业互联网，沪股通，绿色电力，氢能源，燃料电池，融资融券，石墨烯，数据中心，无人机，新能源汽车，锂电池概念",
	"同业": "蓄电池:  骆驼股份  南都电源  圣阳股份  宁德时代  雄韬股份  中国动力",
	"分类": "大盘股",
	"全名": "天能电池集团股份有限公司",
	"地域": "浙江省",
	"行业": "电力设备—电池",
	"业务": "电动轻型车动力电池业务、储能电池、特种车动力电池、汽车起动启停电池等多品类电池的研发、生产、销售。",
	"产品": "铅酸电池、锂电池",
	"概念y": "氢能-10%  新能源汽车-10%  两轮车-10%  锂电池-10%  氢燃料电池-10%  钠离子电池-10%  磷酸铁锂电池-10%",
	"概念详情": {
		"钠离子电池": "根据2025年6月26日互动易：在钠离子电池领域，公司针对小动力和储能市场，成功研发出一款能量密度达到160Wh/kg的高性能层状氧化物钠电软包电芯。此外，公司还成功开发出首款能量密度95Wh/kg的聚阴离子钠电储能电芯，进一步丰富了钠离子电池产品矩阵，为公司在储能和小动力市场的布局提供了坚实的技术支撑。",
		"固态电池": "2025年3月7日互动易，公司固态电池的研发进展顺利，目前已成功设计并制备出两款具有国际领先水平的固态电池原型产品，其能量密度分别达到300Wh/kg和400Wh/kg。在市场布局方面，公司已与无人机、电动摩托车等领域的相关企业建立了合作关系，共同推动固态电池的持续研发和商业化应用。",
		"两轮车": "公司是中国新能源动力电池行业领军企业；公司主要从事电动轻型车动力电池的研产销，形成了铅蓄电池为主、锂电池为辅的电池产品体系。公司已建成遍布全国的超过3000个经销商的营销及售后一体化网络，已与爱玛科技、雅迪控股、新日股份以及小牛电动等知名整车厂商建立了长期稳定的合作关系。",
		"锂电池概念": "2023年年报：公司高度重视技术研发工作，通过长期积淀，现已形成“总部研究院+事业部技术中心+生产基地技术部”三级研发架构，植根铅蓄电池业务，大力发展锂电池业务，持续探索燃料电池、钠离子电池、固态电池等新型电池技术。通过不断加强整体的研发投入，公司将持续保持行业技术领先的优势。",
		"储能": "2025年3月7日互动易：公司产品涵盖户用储能设备。公司产品现已应用于日常出行、物流快递、仓储搬运、环卫清洁、旅游观光等交通工具动力系统及起动启停系统，以及各类通信、电力、铁路、数码等储能电池及备用电池系统。",
		"新能源汽车": "公司是一家以电动轻型车动力电池业务为主,集电动特种车动力电池、新能源汽车动力电池、汽车起动启停电池、储能电池、3C电池、备用电池等多品类电池的研发、生产、销售为一体的国内电池行业领先企业之一。",
		"石墨烯": "公司“高能量石墨烯复合改性铅基动力电池关键技术及产业化”荣获浙江省科技进步奖二等奖、“石墨烯/硫酸铅复合材料的铅蓄动力电池关键技术研究及产业化”荣获安徽省科学技术奖二等奖。",
		"燃料电池": "在燃料电池领域公司正在研究的项目包括：高性能膜电极组件的组装与制造技术、高性能金属双极板的开发与试制、高电催化活性三元合金催化剂的开发及批量化生产、燃料电池金属板电堆、商用车用大功率石墨板电堆的开发。其中公司“高功率燃料电池电堆系统及核心零部件的工程化研发与应用”已作为研究突破“卡脖子”技术和重大关键核心技术，被列为浙江省2020年度省重点研发计划择优委托项目。目前公司燃料电池/氢能源电池正处于逐步产业化的过程中。天能将持续在燃料电池技术研发发力，推动燃料电池技术产业化，成为铅蓄电池、锂电池和燃料电池综合方案解决商。",
		"氢能源": "公司全资子公司浙江天能氢能源有限公司与浙江吉利新能源商用车集团有限公司于8月9日签订战略合作协议，双方将根据国家氢能发展政策及氢燃料电池汽车发展政策，围绕氢能终端应用场景，就产品开发、技术合作、示范运营、市场拓展等领域展开深入合作。",
		"工业互联网": "2024年4月9日互动易回复：公司正持续推进整体数字化建设、稳步提升数字化与工业化深度融合，公司目前已经应用工业互联网平台。",
		"无人机": "2024年11月6日投资者关系记录表，公司发布“磐石”系列固态电池，适配于高性能电动摩托车，全速续航超过130KM。该固态电池具备300Wh/kg能量密度，支持1500次常温循环和800次高温循环，20分钟可实现充电80%。此外，公司与下游多家无人机领域企业建立了合作关系，实现了小批量产品交付。",
		"数据中心": "2023年11月14日互动易：公司目前已有产品运用在服务器或数据中心领域。",
		"绿色电力": "2025年3月28日公告：公司使用清洁能源发电，截至报告期末，已建成98.43MW，每年大约可产生绿电总数约7,678.98万KWh,减排二氧化碳量76,558吨。"
	},
	"概念xgb": {
		"锂电池": "锂电池是公司主打的第二业务版图，主要应用于储能、电动轻型车动力电池，锂电产能7Gwh；在锂电产品上，公司成功推出储能电芯产品100Ah-305Ah及风冷、液冷等多款储能插箱",
		"氢能源/燃料电池": "在燃料电池领域持续投入，致力于研发高效、长寿命的燃料电池系统，产品已应用于多个示范项目；全资子公司浙江天能氢能源专注于燃料电池产业化，天能氢燃料电池已进入商用车市场",
		"新能源汽车": "在锂电池领域有布局，其产品包括磷酸铁锂动力电池，广泛应用于新能源汽车、电动三轮车、储能等领域，并且公司不断推进磷酸铁锂电池技术研发和产能扩张",
		"储能": "公司拥有全系列能源存储解决方案，聚焦储能技术创新与生态构建，在铅炭电池、锂离子电池等储能技术领域有布局，产品与解决方案覆盖发电侧、工商用户侧等多个场景，并通过合作、投资等方式积极拓展储能业务",
		"钠电池": "公司设有钠电研究院，投资3亿元建设年产2GWh钠离子电动自行车电池项目，拥有多项钠电相关专利，推出了天钠T1、天钠T2、NFPP聚阴离子系钠离子电池等多款产品，并联合产业上下游企业及投资机构成立了钠离子电池产业生态联盟",
		"华为海思": "公司与海思签署联合创新实验室合作协议，公司与海思将在锂电管理系统、储能解决方案、铅酸数字化与智能化等多方面进行技术合作",
		"科创50": "铅蓄电池行业龙头；公司是一家以电动轻型车动力电池和储能电池为主，集电动特种车动力电池、新能源汽车动力电池、汽车起动启停电池、3C电池等多品类电池的研发、生产、销售为一体的国内电池行业领先企业之一",
		"磷酸铁锂": "在锂电池领域有布局，其产品包括磷酸铁锂动力电池，广泛应用于新能源汽车、电动三轮车、储能等领域，并且公司不断推进磷酸铁锂电池技术研发和产能扩张"
	},
	"概念x": "锂电池   氢能源/燃料电池   新能源汽车   储能   钠电池   华为海思   科创50   磷酸铁锂"
}