{
	"名称": "中芯国际",
	"code": "688981",
	"亮点": "中国内地技术最先进、配套最完善、规模最大、跨国经营的集成电路制造企业集团",
	"概念": "国家大基金持股，存储芯片，中芯国际概念，沪股通，汽车电子，融资融券，上海自贸区，同花顺漂亮100，物联网，消费电子概念，芯片概念，...",
	"同业": "晶圆代工:  晶合集成  华虹公司  芯联集成  华润微",
	"分类": "超大盘股",
	"全名": "中芯国际集成电路制造有限公司",
	"地域": "",
	"行业": "电子—半导体",
	"业务": "基于多种技术节点和技术平台的集成电路晶圆代工业务，并提供设计服务与IP支持、光掩模制造等配套服务。",
	"产品": "集成电路晶圆代工、设计服务与IP支持、光掩模制造",
	"概念详情": {
		"国家大基金持股": "公司获得国家集成电路产业投资基金股份有限公司投资，持股比例占总股本比例为1.61%。",
		"存储芯片": "2025年9月12日互动易：公司代工MCU芯片和特殊存储芯片。",
		"中芯国际概念": "中芯国际是中国内地技术最先进、配套最完善、规模最大、跨国经营的集成电路制造企业集团。",
		"芯片概念": "中芯国际集成电路制造有限公司的主营业务是基于多种技术节点和技术平台的集成电路晶圆代工业务，并提供设计服务与IP支持、光掩模制造等配套服务。公司的主要产品是集成电路晶圆代工、设计服务与IP支持、光掩模制造。根据全球各纯晶圆代工企业最新公布的2024年销售额情况，中芯国际位居全球第二，在中国大陆企业中排名第一。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"中国AI50": "中国AI50指数融合天风证券的深度研究体系成果为特色，聚焦\"AI国产算力-AI核心终端-AIAgent应用\"三重结构，构建新型战略资产标杆。主要筛选标准包括：人均创收、研发费用率、毛利率、ROE等多个指标。",
		"汽车电子": "根据2025年5月12日公告：工业与汽车收入额环比增长超过两成，占比从8%上升至10%。尤其是汽车电子，得益于主要客户在汽车领域取得的进展和公司过去几年加大对汽车电子平台的投入和重点布局，在BCD、CIS、MCU、域控制器等领域，与产业链紧密合作，公司车规产品的出货量稳步提升。",
		"消费电子概念": "根据2025年5月12日公告：公司销售收入以地区分类看，中国、美国、欧亚占比分别为84%、13%和3%，从金额来看，中国区收入保持稳定，海外客户收入环比增长，原因为前面提到的三个主要因素。晶圆收入以应用分类看，智能手机、电脑与平板、消费电子、互联与可穿戴收入额相对稳定，分别占比为24%，17%，41%和8%。",
		"物联网": "根据公司官网显示：公司工艺平台中包含物联网应用平台，其通过不断优化成熟工艺平台，中芯国际提供完整的一站式物联网（InternetofThings,IoT）工艺、制造和芯片设计服务，并携手集成电路生态链合作伙伴，为设计公司生产物联网智能硬件相关芯片产品，用于智能家居、能源、安防、工业机器人、可穿戴式设备、汽车、交通、物流、环境、智能农业、健康监护及医疗等多个领域。中芯国际能够提供专业、安全、完整的本土化服务，帮助设计公司缩短入市时间，降低成本，在蓬勃发展的物联网市场中占据有利地位。",
		"上海自贸区": "公司地址为：上海市浦东新区张江路18号。"
	},
	"概念y": "半导体-10%  科创50-10%  新冠检测-10%",
	"概念x": "半导体   白马股   国产芯片   IGBT   科创50   大基金概念",
	"概念xgb": {
		"半导体": "世界领先的集成电路晶圆代工企业之一，也是中国大陆集成电路制造业领导者；公司拥有领先的工艺制造能力、产能优势、服务配套，向全球客户提供8英寸和12英寸晶圆代工与技术服务；除集成电路晶圆代工外，亦致力于打造平台式的生态服务模式，为客户提供设计服务与IP支持、光掩模制造等一站式配套服务，并促进集成电路产业链的上下游协同，与产业链中各环节的合作伙伴一同为客户提供全方位的集成电路解决方案",
		"白马股": "中国大陆技术最先进、规模最大、配套服务最完善、跨国经营的专业晶圆代工企业；公司主要业务包括基于多种技术节点的集成电路晶圆代工，涵盖逻辑电路、电源/模拟、高压驱动等多个技术平台，广泛应用于智能手机、电脑与平板、消费电子、工业与汽车等领域",
		"国产芯片": "公司是中国大陆规模最大、技术最先进的集成电路晶圆代工企业，承担着众多国产芯片的制造任务，其 28nm 及以上成熟制程工艺稳定，同时在 FinFET 等先进制程领域持续突破，为国产芯片产业链的自主可控提供了核心制造支撑",
		"IGBT": "世界领先的集成电路晶圆代工企业；国产IGBT制造“突围先锋”，其12英寸产线已实现车规级IGBT量产，性能对标国际主流水平；车规级IGBT工艺领先，覆盖了国内超90%新能源汽车终端，8 英寸/12英寸产线在高压（650V-1700V）领域量产爬坡迅速，市场验证加速推进\n\n",
		"科创50": "世界领先、中国大陆排名第一的集成电路晶圆代工企业；公司拥有领先的工艺制造能力、产能优势、服务配套，向全球客户提供8英寸和12英寸晶圆代工与技术服务",
		"大基金概念": "大基金持股1.6%；公司是世界领先的集成电路晶圆代工企业之一，也是中国大陆集成电路制造业领导者，拥有领先的工艺制造能力、产能优势、服务配套，向全球客户提供8英寸和12英寸晶圆代工与技术服务"
	}
}