{
	"名称": "九号公司-WD",
	"code": "689009",
	"亮点": "全球创新短交通和机器人领域的创新企业，小米平衡车供应商",
	"概念": "英伟达概念，两轮车，小米概念，2024年报预增，DeepSeek概念，车联网(车路协同)，储能，电子商务，机器人概念，跨境电商，融资融券",
	"同业": "家电新消费:  新日股份  爱玛科技  科沃斯  石头科技  极米科技  光峰科技  富佳股份",
	"分类": "大盘股",
	"全名": "九号有限公司",
	"地域": "",
	"行业": "汽车—摩托车及其他",
	"业务": "智能短交通和服务类机器人产品的设计、研发、生产、销售及服务。",
	"产品": "电动平衡车、电动滑板车、电动两轮车、全地形车、服务机器人、E-bike",
	"概念详情": {
		"英伟达概念": "根据九号公司同花顺平台官方账号：英伟达最新自主移动机器人可支持二次开发，其移动底盘来自九号公司。",
		"两轮车": "招股说明书披露：2019年12月17日，公司发布九号智能电动车产品：电动踏板摩托车九号电动E系列和电动自行车九号电动C系列。",
		"小米概念": "小米集团通过其控制的PeopleBetter持有公司10.91%的股权，对应于5.08%的表决权。",
		"机器人概念": "公司主要产品包括智能电动平衡车、智能电动滑板车、智能服务机器人等品类丰富的产品线。",
		"储能": "根据公司官微：公司发布segway储能电源Cube系列新产品。",
		"电子商务": "根据公司招股书介绍：公司在公司官网、天猫旗舰店、京东旗舰店、亚马逊、小米有品等电商平台均以M2C直营模式为主。",
		"跨境电商": "2023年11月20日互动易：公司的海外市场主要在欧美、澳新、日韩等主流市场。欧洲市场入驻线上线下主流渠道；美洲、亚太市场线上已入驻Amazon、MediaMart、DNS、Lazada、Yodobashi等电商平台；线下已入驻Costco、Walmart、Target、BestBuy、Sam'sClub、MediaMart、Big5等大型连锁商超和户外运动连锁店。为了更有效地下沉当地市场，服务目标用户，公司在欧洲的荷兰、德国等地，美国的加利福尼亚、纽约等地，以及韩国首尔设立了分子公司和办事处，通过与当地电商平台和区域主流分销商、零售商的密切合作，拓展自主品牌销售渠道，强化跟当地用户的沟通和服务。",
		"车联网(车路协同)": "2023年年报：在物联网领域，九号云平台通过高效、安全的数据管理，大幅提升用户的智能化产品体验，涵盖车联网、大数据、APP运营管理、用户管理系统和云通信等的一站式互联网服务。",
		"2024年报预增": "公司预计2024-01-01到2024-12-31业绩：净利润95000.00万元至112000.00万元,增长幅度为58.86%至87.29%;上年同期业绩:净利润59799.48万元;基本每股收益0.84元;",
		"DeepSeek概念": "2025年2月14日上海证券报·中国证券网：上证报中国证券网讯（记者王子霖）2月14日，九号公司宣布将深度融合DeepSeek，开启智能出行新篇章。作为两轮出行行业首个接入DeepSeek的企业，这一创新技术的率先接入将全面提升九号产品的智能化水平，用户的智能交互体验将大幅提升，让用户体验更为便捷与高效。"
	},
	"概念y": "小米-10%  两轮车-10%",
	"概念x": "回购   跨境电商   机器人   小米概念股   两轮车   出海龙头",
	"概念xgb": {
		"回购": "24年1月，拟以3亿元-5亿元回购股份，回购价格不超过人民币58元/份",
		"跨境电商": "公司海外市场覆盖欧美、澳新、日韩等主流市场，美洲、亚太市场线上已入驻 Amazon、MediaMart、DNS、Lazada、Yodobashi 等跨境电商平台；通过在多地设立分子公司、办事处，与当地电商合作，拓展自主品牌销售渠道 ",
		"机器人": "全球领先的服务机器人领域创新企业；公司机器人产品包括九号配送机器人、未岚大陆智能割草机器人、九号机器人移动平台RMP产品；配送机器人产品矩阵包括九号方糖送物机器人、九号飞碟送物机器人和九号饱饱送餐机器人，未岚大陆聚焦于智能割草机器人市场，九号机器人移动平台（RMP）的全栈技术支持全链路定制快速二次开发，为针对室内外配送、巡检、服务、清扫、仓储AGV，以及特种应用机器人等领域企业提供规模化的移动机器人底盘产品",
		"小米概念股": "智能短程移动设备创新企业；公司定制产品的独家分销的合作对象为小米集团；公司与小米集团形成了良好的战略合作伙伴关系，小米集团向公司定制电动平衡车、电动滑板车等相关产品",
		"两轮车": "智能短程移动设备创新企业；公司产品已经形成包括电动平衡车、电动滑板车、电动两轮车、全地形车、服务机器人、E-bike、家用储能等品类丰富的产品；公司5000元以上价位段产品销量已达电动两轮车品牌第一",
		"出海龙头": "公司主营业务为智能短交通和服务类机器人产品的设计、研发、生产、销售及服务，已经形成包括电动平衡车、电动滑板车、电动两轮车、全地形车、服务机器人、E-bike、家用储能等品类丰富的产品"
	}
}