{
	"名称": "艾融软件",
	"code": "830799",
	"亮点": "国内领先的金融IT解决方案供应商",
	"概念": "ChatGPT概念，百度概念，大数据，国产软件，互联网金融，华为欧拉，华为鲲鹏，金融科技，跨境支付（CIPS），汽车电子，人工智能，融资融券，数字货币，信创，星闪概念，虚拟数字人，虚拟现实",
	"同业": "",
	"分类": "小盘股",
	"全名": "上海艾融软件股份有限公司",
	"地域": "上海市",
	"行业": "计算机—软件开发",
	"业务": "金融机构数字化领域的金融IT软件产品技术开发和技术服务。",
	"产品": "技术开发、技术服务、产品销售及其他",
	"概念详情": {
		"国产软件": "公司主营业务是向金融机构提供深度互联网整体解决方案。公司拥有与自身业务相关的自主知识产权、体系较为完备的在线存款、在线支付、在线贷款、在线运营、在线身份认证系列产品及企业级订制开发服务，向银行为主的金融机构及其他大型企业提供创新业务咨询、IT系统建设规划、软硬件开发、大数据运营服务等专业解决方案。",
		"互联网金融": "公司主营业务是向金融机构提供深度互联网整体解决方案。公司拥有与自身业务相关的自主知识产权、体系较为完备的在线存款、在线支付、在线贷款、在线运营、在线身份认证系列产品及企业级订制开发服务，向银行为主的金融机构及其他大型企业提供创新业务咨询、IT系统建设规划、软硬件开发、大数据运营服务等专业解决方案。",
		"数字货币": "目前艾融软件已经参与了多家大型国有银行、全国性股份制银行的数字人民币场景建设，从企业数字钱包及其开立、兑入、兑出等，到个人客户开立、绑卡、查询钱包，再到数字货币收单场景对接等，与越来越多的商业银行开展合作，不但提供技术开发服务，还充分发挥艾融软件的场景优势，为商业银行对接开发了加油、体育与教育支付等场景。",
		"虚拟数字人": "艾融软件2021年就生成了首款数字IP，采用超写实、高保真模式，以真人驱动，与金融服务场景相结合，是“影视级”的数字人金融解决方案，其真实性、实时性、精细度在国内金融行业处于领先水平。艾融软件已申请了多项数字人软件著作权，多项数字孪生技术的音视频同步、实时数字人驱动个性化配置方法等应用专利。",
		"汽车电子": "2021年，公司的客户类型增加了汽车软件行业客户。2021年10月，艾融软件已与上海汽车集团股份有限公司零束软件分公司(以下简称“上汽零束”)签订了服务协议。公司目前是上汽零束“零束ODC开发”项目（以下简称“上汽零束项目”）唯一的全面合作服务提供商。",
		"信创": "公司在2020年1月投资设立了上海艾融电子信息有限公司，主要面向以银行为主的金融机构，提供基于国产计算机服务器、网络设备、存储设备等硬件设施的计算机硬件产品解决方案。截至目前，公司在信创业务方面已经实现相当可观的业务收入。",
		"百度概念": "据公司官微：2023年2月20日，艾融软件宣布成为百度文心一言(英文名：ERNIEBot)首批生态合作伙伴。后续，艾融软件将通过百度智能云全面体验并接入文心一言的能力。",
		"华为鲲鹏": "2023年半年报：公司自主研发并向客户提供服务的五款产品已经顺利通过华为鲲鹏技术认证。",
		"虚拟现实": "公司2023年5月18日调研公告：公司结合数字人3D建模技术、人工智能技术、VR（虚拟现实）等技术，已研发了“艾融数字人软件产品”，并结合银行业务应用场景，形成了数字人金融管家、虚拟数字营业厅、VR支付等产品解决方案，处于行业先进水平。",
		"大数据": "2023年半年报：公司围绕大数据和大语言模型场景应用两个方向开展针对性应用研究。在大数据方面，在公司原有智能化营销、大数据风控模型、数字化营销拓客、智能贷后预警等多个业务应用场景的技术积累基础上，2023年上半年，公司加大了在隐私计算等数据应用领域的研发力度和成果转化，发挥公司大规模软件交付优势，着力打造公司在金融机构、企业与政府相关部门之间搭建“数字桥梁”方面的技术服务能力、业务服务能力和场景服务能力，积极推动与探索与数据资产所有者、管理者、金融机构应用者之间的应用合作，在确保数据隐私性、安全性、合规性前提下挖掘数据资产价值。",
		"跨境支付（CIPS）": "公司2023年12月20日调研公告：公司坚持科技创新和自主研发，形成了众多符合银行需求的特色产品，如虚拟现实和人工智能结合的下一代渠道端的产品、基于关键金融行业私有数据的全仿真数字人，以及数字人民币、CIPS、大模型场景化应用等相关产品。",
		"人工智能": "2023年12月20日公告：目前公司人工智能技术主要包括两大方面，一方面是专有模型，应用于风控、反欺诈、智能营销等金融场景。例如在智能营销方面，公司结合银行在拓客、业务成交方面的实际需求，通过人工智能模型对银行客户的成交意愿度进行分析判断形成营销方面的专业指导，提升金融机构的销售成功率。另一方面公司在大语言模型的金融应用领域，主要是协助金融机构的模型部署、训练、微调，用于金融机构的智能移动服务、智能客户服务、智能专家支持等场景。",
		"星闪概念": "公司2023年12月27日公告：公司正式通过星闪联盟理事会审核，成为联盟会员单位。公司加入星闪联盟后，将充分发挥自身客户资源优势，结合行业及技术发展将星闪技术应用于金融场景中，为金融客户的业务创新助力。",
		"华为欧拉": "公司2023年12月14日互动：作为公司信创工作的重要组成部分，公司一直以来积极融入华为生态圈，已先后融入鲲鹏生态、鸿蒙生态、欧拉生态等，实现双方的能力共济、价值共创。关于欧拉生态，公司21年已加入openEuler欧拉社区，并参与欧拉开源社区建设，成为社区贡献者之一，且公司的“I2BAP艾融新一代集成生物认证平台V4.0与华为Kenpeng902完成并通过openEuler操作系统的相互兼容性测试认证，并授予KUNPENGCOMPATIBLE证书及认证徽标的使用权。公司也正在积极推进在银行场景下其他产品的欧拉适配。",
		"ChatGPT概念": "2023年12月20日公告：目前公司人工智能技术主要包括两大方面，一方面是专有模型，应用于风控、反欺诈、智能营销等金融场景。例如在智能营销方面，公司结合银行在拓客、业务成交方面的实际需求，通过人工智能模型对银行客户的成交意愿度进行分析判断形成营销方面的专业指导，提升金融机构的销售成功率。另一方面公司在大语言模型的金融应用领域，主要是协助金融机构的模型部署、训练、微调，用于金融机构的智能移动服务、智能客户服务、智能专家支持等场景。"
	}
}