{
	"名称": "万通液压",
	"code": "830839",
	"亮点": "液压油缸“小巨人”，生产的油气弹簧具有竞争优势，积极布局风电领域",
	"概念": "风电，高股息精选，海工装备，机器人概念，减速器，军工，军民融合，融资融券，无人驾驶，新能源汽车，中俄贸易概念，...",
	"同业": "液压系统:  长龄液压  邵阳液压  恒立液压  艾迪精密  福事特  中航重机",
	"分类": "小盘股",
	"全名": "山东万通液压股份有限公司",
	"地域": "山东省",
	"行业": "机械设备—工程机械",
	"业务": "液压产品的研发、设计、生产和销售。",
	"产品": "自卸车专用油缸、机械装备用缸、油气弹簧",
	"概念详情": {
		"军工": "根据2023年6月13日公告，公司具备A类武器装备承制及科研资格，始终坚持军民融合，以军促民的发展战略，通过军民融合的深入发展，快速锁定一些具有前瞻性的并具有一定技术优势的产品及领域，相关产品有望在军工领域及民用市场放量增长。比如电动缸，目前，公司电动缸产品主要应用在军工领域，在电动缸及伺服控制方面有一定的技术积累，电动缸凭借其优势的性能，可以应用于汽车、工业自动化、医疗器械、航空、工程机械等领域，未来民用市场成为其应用蓝海",
		"新能源汽车": "根据2022年5月13日机构调研显示，公司的自卸车专用油缸和油气弹簧产品作为执行元件和减震元件，市场需求空间巨大。目前商用车、矿用自卸车以及非公路用作业装备汽车的电动化趋势较为明显，作为新能源车辆，搭载电池后，这些车辆的自重加大，减震要求大幅提升，油气弹簧悬架具有路面适应性强、固有频率低、侧倾刚度大、阻尼可变等优点，公司作为行业内早期参与者，与主机厂共同完成路谱及性能测试试验，并获得认可，渗透率有望快速提升。",
		"中俄贸易概念": "2023年3月31日公告：公司境外销售增长速度较快的主要是美国、俄罗斯、加拿大等国家，目前俄罗斯等东欧地区增长速度最快。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"减速器": "2024年1月12日投资者关系活动记录表：公司自研的双用行星式多级减速器主要由输入轴、输出轴、行星齿轮组、壳体、支撑轴承、蜗轮、蜗杆等部件组成，它能将电机端输入的低扭矩、高转速转换为大扭矩、低转速输出，并且具有手摇驱动的功能。",
		"高股息精选": "万通液压最近3年的股息率分别为：3.06%，3.22%，3.11%",
		"海工装备": "据公司公开发行说明书：报告期各期，发行人其他收益金额分别为294.00万元、212.46万元、705.94万元和108.89万元，占各期净利润的比例分别为10.80%、4.92%、17.28%和10.80%，2019年其他收益增长较多，主要系发行人围绕主营业务产品开展研发项目，因此2019年新增舰船转叶舵机用新型复式液压摆动缸、3000米深海平台专用液压缸研发及产业化、深海工程装备液压油缸等项目的政府补助。",
		"风电": "根据2025年3月27日公告：在风电领域，2025年3月，公司与盘古智能签署了战略合作协议，盘古智能是国内风电集中润滑系统龙头企业。双方将围绕风电液压系统展开联合研发，适配高端液压油缸产品，推动万通液压进入新市场领域。",
		"军民融合": "根据2024年8月20日公告：油气弹簧产品凭借在驾驶舒适性、安全性、机动性、操控性等方面的优势，销量近几年均保持了快速增长，作为“军转民”的产品典型，公司具备先发优势，在持续市场推广过程中，积极配合主机厂做新机型、新结构的试跑验证。公司研制开发的油气弹簧，已安装在无人驾驶新能源宽体矿卡并使用，随着渗透率不断提升，油气弹簧的市场规模将进一步增长。",
		"机器人概念": "根据2025年3月26日互动易：铆接机器人用行星滚柱丝杠副技术研究项目是顺应全球制造业的自动化、智能化升级结合铆接机器人的需求量增加而进行的研发项目，旨在掌握行星滚柱丝杠副的优化设计、材料优选、热处理及生产工艺等技术目标，进而提升公司精密加工能力，拓展产品线，为公司在工业自动化等领域发展做相应的技术储备，提高竞争能力。目前，该项目已取得一定进展，尚未结项。",
		"无人驾驶": "根据2025年6月17日投资者关系活动记录表：在无人驾驶和智能驾驶领域，公司开发研制的油气悬挂产品已实现应用并逐步展现出未来潜力。2025年5月，全球首次百台无人电动矿卡“华能睿驰”投运现场发布会，在内蒙古呼伦贝尔成功举办，成功实现了全球首个5G-A露天矿无人矿卡集群的规模化运营。公司向此项目的无人驾驶电动矿卡提供了全油气悬挂系统及整车集成智能称重感知系统。"
	},
	"概念x": "",
	"概念xgb": {}
}