{
	"名称": "派诺科技",
	"code": "831175",
	"亮点": "深耕电力用户侧能源数字化服务领域，国家级专精特新“小巨人”",
	"概念": "DeepSeek概念，阿里巴巴概念，百度概念，充电桩，储能，电力物联网，抖音概念(字节概念)，高压快充，华为概念，华为鲲鹏，建筑节能，人工智能，融资融券，数据要素，数据中心，碳交易，碳中和，腾讯概念，物联网，虚拟电厂，粤港澳大湾区，智能电网，专精特新",
	"分类": "小盘股",
	"全名": "珠海派诺科技股份有限公司",
	"地域": "广东省",
	"行业": "电力设备—电网设备",
	"业务": "为大型建筑、数据中心、金融、医院、交通枢纽、工业园区等电力用户侧客户提供能源物联网产品及能源数字化解决方案。",
	"产品": "能源物联网产品",
	"概念详情": {
		"充电桩": "根据公司上市保荐书：公司现有新能源汽车充电桩产能为2.66万套/年。",
		"物联网": "根据公司招股说明书：公司主要为大型建筑、数据中心、金融、医院、交通枢纽、工业园区等电力用户侧客户提供能源物联网产品及能源数字化解决方案。能源物联网产品是指公司利用自主核心技术设计、研发并生产的计量测控类、保护分析类、电气安全类及通讯传输类智能电力产品和新能源汽车充电设备及系统。",
		"电力物联网": "根据公司招股说明书：电力物联网技术是指在智能电网的基础上结合了移动通信、数据传感、自动化控制以及网络物联等的综合性电力通信技术。公司电力物联网技术的创新特征主要包括：（1）基于物联网关的边缘计算技术通过加载动态库方式支持上千种智能设备连接，可无缝兼容微电网及虚拟电厂平台，实现数据交互，内嵌AI算法调控功能，支持AES数据加密应用；（2）智慧物联平台及系统集成技术支撑电力物联网各类设备的信息联通、数据上云及设备控制，处理的数据类型丰富，包括模拟量、数字量、图片、视频等，具有并发处理量大、实时性高、可靠性高等特点，支持多节点分布式部署，单节点支持高达50万点的毫秒级刷新频率，保障数据的高可用性等。",
		"智能电网": "公司主营业务为：为大型建筑、数据中心、金融、医院、交通枢纽、工业园区等电力用户侧客户提供能源物联网产品及能源数字化解决方案",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"碳中和": "公司2023年10月27日官微：派诺科技打造的SmartCarbonX智慧能源双碳平台，以3060双碳目标为导向，为企业建立碳排放监测、碳减排计划、碳资产增值的双碳管理体系，结合咨询辅导，帮助企业摸清碳家底，加强对碳排放的精细化管理与分析，落实节能降碳技术产品应用，构建碳资产管理体系，实现碳资产增值。",
		"华为鲲鹏": "据公司官网发布，派诺科技自主研发的智慧用电安全管理服务平台通过华为云鲲鹏云服务、华为云Stack8.0（鲲鹏）的双重兼容性测试验证，荣获鲲鹏技术认证证书。",
		"粤港澳大湾区": "公司位于广东省珠海市香洲区高新区科技创新海岸科技六路15号1号楼一至三层。公司主营业务是为大型建筑、数据中心、金融、医院、交通枢纽、工业园区等电力用户侧客户提供能源物联网产品及能源数字化解决方案。主要产品和服务为智能电力测控产品、用电与能源管理系统、充电设备及系统。",
		"建筑节能": "公司招股书：公司主要为大型建筑、数据中心、金融、医院、交通枢纽、工业园区等电力用户侧客户提供能源物联网产品及能源数字化解决方案。公司自主研发的SmartME能源与设施物联网平台融合能源/碳排放分析、用电安全管控、设备运行智能调控、智能运维等应用，产品应用于大型建筑、数据中心、医院、工业园区等行业，助力用户构建能源数字化管理体系，达成“提质、降本、增效”目标。",
		"数据中心": "根据公司微信公众号：公司自主研发“数据中心智慧管控一体化系统平台。",
		"华为概念": "公司招股书：公司在通用应用场景不断挖掘客户需求的同时在数据中心、金融、医院、交通枢纽、工业园区等特定行业深耕细作，与中国联通、南方电网、建设银行、农业银行、华为、吉利、阿里巴巴、京东等知名客户在能源数字化领域开展广泛合作，公司技术受到了下游客户的广泛认可，具有技术先进性。",
		"数据要素": "根据公司招股说明书：公司能源数字化平台技术的创新特征主要包括：（1）在能源大数据处理上，采用基于消息摘要的电力系统累计量存储及抽取技术、基于业务系统的数据抽取技术等，实现海量数据的汇聚及快速处理；（2）在基于能源大数据的建模方面，采用轻量级BIM（建筑信息模型）建模及可视化技术，将数据信息与服务资源进行综合集成，以直观易用的人机交互方式实现对管网系统的信息化管理；（3）在能源大数据分析方面，采用用户需量管理技术、能耗异常自动诊断技术等，实时采集、跟踪、分析用户的用能状况，深度挖掘用户用能规律及节能潜力。",
		"碳交易": "公司2023年10月27日官微：派诺科技打造的SmartCarbonX智慧能源双碳平台，以3060双碳目标为导向，为企业建立碳排放监测、碳减排计划、碳资产增值的双碳管理体系，结合咨询辅导，帮助企业摸清碳家底，加强对碳排放的精细化管理与分析，落实节能降碳技术产品应用，构建碳资产管理体系，实现碳资产增值。",
		"虚拟电厂": "2022年9月9日官微：派诺科技拥有20余年的需求侧服务经验，依托于行业多年积累下来的计量通讯、调度决策及安全防护技术，研发出了一套虚拟电厂解决方案、虚拟电场运营管理平台，为用户提供响应监控、交易支撑、收益分析等功能。",
		"储能": "根据2023年年报，以新能源方向为向导，源网荷储一体化管理云平台启航，完成光伏监控、储能监控、能源监控与分析系统开发。",
		"抖音概念(字节概念)": "2024年3月14日投资者关系记录表，数据中心作为派诺科技一条重要的行业线，至今已有10余年，主要客户涵盖如阿里巴巴、京东、百度、腾讯、字节跳动、世纪互联、中科合盈、中联云港、光环新网等。",
		"阿里巴巴概念": "2024年3月14日投资者关系记录表：数据中心作为派诺科技一条重要的行业线，至今已有10余年，主要客户涵盖如阿里巴巴、京东、百度、腾讯、字节跳动、世纪互联、中科合盈、中联云港、光环新网等。随着AI技术的快速发展，算力需求越发旺盛，数据中心的建设也将越来越快。因此公司将继续加大对数据中心行业的投入，在软件开发、硬件研发生产上紧跟市场发展，迎合市场需求。",
		"腾讯概念": "2024年3月14日投资者关系记录表，数据中心作为派诺科技一条重要的行业线，至今已有10余年，主要客户涵盖如阿里巴巴、京东、百度、腾讯、字节跳动、世纪互联、中科合盈、中联云港、光环新网等。",
		"百度概念": "2024年3月14日投资者关系记录表，数据中心作为派诺科技一条重要的行业线，至今已有10余年，主要客户涵盖如阿里巴巴、京东、百度、腾讯、字节跳动、世纪互联、中科合盈、中联云港、光环新网等。",
		"DeepSeek概念": "根据2025年2月19日官微，派诺源网荷储一体化管控云平台已接入DeepSeek-R1提供的“深度思考”服务，通过DeepSeek-R1大模型与新能源业务场景实现有机结合，打造“新能源AI运营助手”。平台将大量的新能源电站运营数据通过API接口方式提供给DeepSeek-R1模型进行训练，提供光伏、储能等多种场景的运营分析策略。",
		"人工智能": "根据2025年4月14日公告：公司拟设立控股子公司广东白色能量科技有限公司，旨在探索人工智能技术在垂直行业场景化的创新应用。通过整合集团资源与技术优势，子公司将聚焦EaaS（能源即服务）在垂直行业的落地和商业闭环，逐步构建公司在整个能源数字化领域的核心竞争力。",
		"高压快充": "2025年5月14日投资者活动记录表，目前派诺可以已拥有超快充的技术以及成熟的产品，并且在很多充电站得到了应用。"
	},
	"同业": "电力信息化:  金现代  光格科技  远光软件  海联讯  泽宇智能  国能日新  朗新集团  恒华科技",
	"概念x": "",
	"概念xgb": {}
}