{
	"名称": "许昌智能",
	"code": "831396",
	"亮点": "主营智能配用电产品、新能源产品和系统及电力工程总承包等业务",
	"概念": "充电桩，储能，电力物联网，光伏概念，华为概念，机器人概念，人工智能，融资融券，数据中心，数字孪生，一带一路，智能电网，专精特新",
	"分类": "小盘股",
	"全名": "许昌智能继电器股份有限公司",
	"地域": "河南省",
	"行业": "电力设备—电网设备",
	"业务": "智能配用电产品、新能源产品和系统的研发、设计、组装、销售和服务，以及电力工程总承包业务。",
	"产品": "高低压成套开关设备及智能开关元件、配网自动化设备、智能变配电系统及智能元件、轨道交通电力设备、电力工程总承包业务、新能源解决方案、加工服务、其他",
	"概念详情": {
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"储能": "根据招股说明书，公司在能源互联网、新能源和储能等领域积累了丰富的技术和产品储备，自主研发、设计并生产的光储充一体化系统、光伏逆变器、储能变流器等核心设备及能源管理系统等，可以顺应新型电力系统的建设需求，在发电侧缓解减排压力、推动电力能源变革，在输配电侧促进电网从功率传输转向电量传输，在用户侧提高供电质量、个性化和互动化供电需求。",
		"充电桩": "根据招股说明书，公司于2021年开始新能源领域的技术研发与市场拓展，主要面向客户提供新能源产品及成套解决方案，产品系列丰富，包括台区储能解决方案和集中式储能解决方案（发电侧/电网侧）、工商业储能解决方案（用户侧）、光储充解决方案、能源运维云平台、光伏并网逆变器、光伏并网箱、光伏汇流箱、交流充电箱、直流一体式充电桩、直流分体式充电桩等",
		"电力物联网": "根据公司上市保荐书：主要产品与服务项目高低压成套开关设备及智能开关元件、配网自动化设备、智能变配电系统及智能元件、轨道交通电力设备、电力工程总承包业务、新能源解决方案、加工服务及其他等。",
		"光伏概念": "根据公司招股说明书：公司致力于能源互联网技术在配用电侧的应用研究，主要从事配网自动化设备、能效管理系统、轨道交通电力设备、光伏发电监控系统等产品的研发。设计并生产光储充一体化系统、光伏逆变器等核心设备及能源管理系统。",
		"智能电网": "2025年4月11日互动易：公司重点聚焦于电力装备领域技术创新，积极探索人工智能在电力领域的应用。在人工智能领域，公司已推出线路在线监测装置，产品聚焦于解决输电线路杆塔双侧监控+塔基防外破及塔上设备互联为核心功能的图像在线监测装置，产品具备端侧AI芯片，部署专有多模态大模型，就地化分析。",
		"机器人概念": "2024年4月12日投资者关系活动记录表：公司与中科院合肥物质科学院合作，联合承担了中科院成果转移转化项目“智能型电力巡检机器人的研制及产业化”，依托该项目开发了轮式巡检机器人和悬挂式单轨巡检机器人两款产品。电力巡检机器人可以协助巡视人员对电气设备进行巡检，取代传统的依靠巡视人员感官和经验为主的人工巡视。通过“机器替人”，将红外测温、可见光拍摄等由机器人巡检代替人工巡检，更精准地发现设备潜在的趋势和问题。",
		"数字孪生": "据公司官网：公司智慧园区数字孪生基于数字化技术，将物理世界与虚拟世界紧密结合，其核心思想是利用计算机技术和3D建模技术，对现实世界中的物体、过程或系统进行精确的数字化建模，并在虚拟环境中进行仿真和分析，从而辅助现实世界进行精准控制和策略优化。",
		"华为概念": "2024年10月30日互动易：河南数字能源技术有限公司确为华为数字能源逆变器、储能、超充产品分销商。",
		"数据中心": "根据公司官网2022年4月15日新闻，大连银行数据中心项目，采用公司自主研发生产的高低压成套设备和CDZ-8100智能变配电系统，极大提高了数据中心变电与配电的安全性。",
		"一带一路": "根据2025年4月14日公告：公司设立海外子公司，是为了依托新加坡的地域优势，拓展国际市场，提升公司的国际竞争力，更好地推动公司国际业务的拓展与应对海外客户的需求，有利于进一步完善业务布局。本次设立新加坡全资子公司，契合了“一带一路”的发展战略，将实现公司新能源及智能配用电产品和其他产业链条的延伸和业务规模的扩张，完善海外产品开发、销售渠道，同时提高公司国际化管理和运营水平，为公司在国外市场占据一定的份额创造有利的条件。",
		"人工智能": "2025年6月29日官微：6月24日，河南省工业和信息化厅正式公布了“2025年河南省人工智能创新平台、创新企业、创新产品和创新应用名单”。许昌继电器研究所有限公司研发的“PMF685线路在线监测装置”脱颖而出，成功入选河南省人工智能创新产品，标志着公司在“人工智能+电力”领域的研发创新取得了重要突破。"
	},
	"同业": "电力设备:  华明装备  百利电气  ST惠程  合纵科技  许继电气  西典新能  特变电工  宏力达  新风光  金冠电气  新特电气  明阳电气  昇辉科技  国网英大  柘中股份  中国西电  扬电科技  国力股份  万控智造  中能电气  金冠股份  保变电气  平高电气  特锐德  思源电气  森源电气  三友联众  金盘科技  望变电气  江苏华辰",
	"概念x": "",
	"概念xgb": {}
}