{
	"名称": "科达自控",
	"code": "831832",
	"亮点": "国家级专精特新“小巨人”企业，山西智慧矿山“第一股”",
	"概念": "DeepSeek概念，ERP概念，充电桩，华为概念，华为盘古，华为鲲鹏，换电概念，机器人概念，钠离子电池，人工智能，融资融券，无人驾驶，物联网，新型工业化，信创，知识产权保护，智慧政务，专精特新",
	"同业": "采矿信息化:  龙软科技  北路智控  美腾科技  天玛智控  梅安森  光力科技",
	"分类": "小盘股",
	"全名": "山西科达自控股份有限公司",
	"地域": "山西省",
	"行业": "计算机—软件开发",
	"业务": "基于新一代信息技术，应用工业互联网体系，服务于智慧矿山、物联网+、智慧市政板块。",
	"产品": "矿山数据监测与自动控制系统、市政设备远程监测及控制系统、自动控制相关产品、365在现（线）技术服务、充电桩（站）业务",
	"概念详情": {
		"物联网": "2024年5月20日关于投资者关系活动记录表的公告：“物联网+”领域公司成功研发的立体式新能源充换电管理系统经过实践检验取得不错的成绩。同时，公司与龙芯中科合作研发的智能超声波水表已实现批量生产。",
		"机器人概念": "公司立项开发12种机器人，目前已经有两种机器人，产生销售额，去年有一千多万元的营业收入贡献，同时还带动了公司其它业务的发展。",
		"华为概念": "公司与华为已经合作多年并签订战略合作协议。合作涉及共同开发智慧矿山“一张网”解决方案，结合华为的4G/5G与公司自主开发的窄带以及光纤构建成煤矿井下的通讯网络。",
		"充电桩": "公司城市新能源“立体式”充电系统在太原市已覆盖2000多个小区，投放约5000台设备，在太原市充电桩市场中占有率排名居前；在太原市外覆盖了200多个小区，安装设备约1000台。目前该系统已有80多万终端用户，能够带来较为充裕的现金流。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"知识产权保护": "2022年12月12日公告：山西科达自控股份有限公司基于战略发展需要，投资设立全资子公司山西科达物联网知识产权运营中心有限公司。",
		"信创": "2023年11月24日公告：目前公司已与龙芯中科合作研发出基于国产芯片的一款信创产品——智能超声波水表，补全了公司在水务终端的关键产品，助力公司打造出全链条的信创智慧水务一体化平台，形成信创水务科达方案。",
		"人工智能": "2023年半年报：公司在智慧矿山的技术与应用层面加大了人工智能技术的投入和研发，开发完成了基于红外探测，图像识别，仪表读取，音频智能自己AI分析的环境监技术，完成了对大型带式输送机等危险场所设备的智能巡检，探测和预警等工作。",
		"换电概念": "公司2023年11月14日调研公告：公司基于行业生态及自身的物联网技术积累，开发出城市立体式新能源充电管理系统，该系统以社区充电为主，公共充电站为辅，换电为补充，其中社区充电包括两轮车充电及居民电动汽车充电。目前公司业务以两轮车充电为主，但随着社区居民新能源汽车的增长，公司利用自行车充电系统已覆盖的社区资源积极拓展汽车充电业务。同时，公司目前已开始建设重卡换电站，将以山西为突破口，围绕全国矿山较多的省份进行拓展，打通智慧矿山领域智能低碳运输环节，从而实现智慧矿山领域全链条业务布局。",
		"新型工业化": "山西科达自控股份有限公司主营业务是基于新一代信息技术，应用工业互联网体系，服务于智慧矿山、物联网+、智慧市政板块。主要涉及智慧矿山领域、智慧城市领域、工业互联网领域。",
		"无人驾驶": "2023年年报，公司矿山无人驾驶智能控制系统软件项目已完成，突破了煤矿井下特殊场景的环境识别与应急制动等关键技术和算法。已应用于实际项目。该项目通过开发无人驾驶智能控制算法，构建无人驾驶车载软件平台。实现车辆精确定位、路径自动规划、防撞预警、应急制动等功能。",
		"钠离子电池": "根据2024年8月29日互动易，公司已与华阳集团子公司华纳芯能成立小动力钠离子电池联合研发实验室，目前率先在深圳市、海口市、太原市、晋中市、赤峰市等多座城市开展电动自行车钠电池换电试点业务。",
		"智慧政务": "2023年5月11日互动易：公司2023年在智慧市政方面将围绕城市公共设施的智能管理进行深入研究和市场拓展，进一步加强与龙芯中科的合作，加大信创产品智能超声波水表的推广力度，提供水务系统全链条信创智慧化管理，形成“信创水务”科达方案，依托方案及模块，形成水表品牌，增加智慧水表生产线，达到批量生产，促进智慧水务管控一体化平台业务的增长，提升公司智慧市政的营收占比。",
		"华为鲲鹏": "2024年1月5日公告，公司的智慧矿山安全生产管控一体化平台取得了华为鲲鹏技术认证。",
		"华为盘古": "根据2024年11月11日互动易，公司与华为在软件及硬件方面均有合作。软件方面合作：1、早在2018年，公司与华为签订战略合作协议，共同制定“智慧矿山通讯网络整体解决方案”，打造了智慧矿山“一张网”，以“宽带光纤网络+宽带无线网络(4G/5G)+窄带物联网”多网融合为特点，为智慧矿山建设提供高效的传输平台与数据接口，实现数据在“一张网”中统一传输，解决行业中普遍存在的“信息孤岛”现象，实现矿井高带宽、低时延、高可靠性的通信要求。2、随着合作深入，公司与华为陆续开展多方位合作，2021年9月华为发布了命名为“矿鸿”的矿山鸿蒙操作系统，公司随后即开展了基于矿鸿的系统及产品迁移相关工作，目前已应用于公司产品与系统中，比如公司的煤矿辅助运输智能化系统。另外，公司的智慧矿山安全生产管控一体化平台及立体式新能源充换电平台均取得了华为鲲鹏技术认证。3、我公司在智慧矿山建设方面有着丰富的技术经验，同时可提供大量数据，应用于华为盘古大模型，助力其实现更高效的模型训练和更好的预测能力，提升其在智慧矿山领域的适用性，孵化出能源行业特色的视觉识别、多模态、图网络和NLP等核心算法模型。硬件方面合作：1、公司采购华为的交换机、服务器等硬件设备构建云数据中心；2、与华为合作，采购其通讯设备进行改造使其符合矿用产品煤安标准，共同打造“智慧矿山通信网络整体解决方案”。在软件国产化自主可控方面，一方面与华为在“矿鸿”操作系统方面进行应用合作；另一方面与龙芯中科合作，开发了基于国产芯片的“信创”产品——智能超声波水表，是一款完全国产化芯片的信创技术产品，助力公司打造全链条的信创智慧水务一体化平台。",
		"DeepSeek概念": "2025年2月11日官微：基于DeepSeek大模型，科达自控完成了煤矿运维大模型、煤矿综合管控平台和立体式新能源充换电系统的AI升级部署。煤矿运维大模型：通过深度对接DeepSeek大模型技术底座，创新构建智能运维平台，实现设备状态感知、故障精准诊断、知识动态进化、设备维修及人机交互语言问答等核心能力突破，推动矿山运维模式向预测性、自主化方向升级。煤矿运维大模型支持Deepseek-R1推理大模型私有化与云端双模式部署，为不同安全等级的运维场景提供灵活解决方案，确保核心数据安全与模型能力扩展的平衡。",
		"ERP概念": "据公司官网：煤矿安全生产管控一体化平台基于统一的采集标准和编码标准，汇聚了井上井下各分支系统监控点的视频流、数据流、信息流，与矿区各子系统实现无缝连接，运用物联网、大数据、人工智能等智能化新技术，实现全矿井的数据采集、生产调度、经营管理、决策指挥，将安全生产管理和控制运行在一个平台之上，为智能矿山装“大脑”。集成了工业组态、4DGIS地理信息系统、三维仿真建模、数字孪生等工业数字化应用，实现多元数据融合、生产智能控制、生产设备运维、决策分析管理、故障联动报警、信息引导发布、移动互联App等功能。使整个矿山生产过程达到远程操控、精准调度、无人值守。"
	},
	"概念x": "",
	"概念xgb": {}
}