{
	"名称": "创远信科",
	"code": "831961",
	"亮点": "我国高端无线通信测试仪器行业的代表性企业",
	"概念": "5G，6G概念，车联网(车路协同)，低空经济，毫米波雷达，华为概念，军工，军工信息化，融资融券，商业航天，太赫兹，卫星导航，无人驾驶，专精特新",
	"同业": "网络优化:  奥维通信  世纪鼎利  元道通信  华星创业  三维通信",
	"分类": "小盘股",
	"全名": "创远信科(上海)技术股份有限公司",
	"地域": "上海市",
	"行业": "机械设备—通用设备",
	"业务": "研发射频通信测试仪器和提供整体测试解决方案。",
	"产品": "信号模拟与信号发生系列、信号分析与频谱分析系列、矢量网络分析系列、无线网络测试与信道模拟系列、无线电监测与北斗导航测试系列、贸易业务、其他",
	"概念详情": {
		"专精特新": "公司入选第四批国家级专精特新“小巨人”企业名单。",
		"车联网(车路协同)": "成立车联网业务部，开展以C-V2X、汽车电子为主的车联网通信测试业务,提升公司在汽车通信测试领域的影响力。",
		"5G": "据招股说明书：已开发完成5G扫频仪、发射机、信道模拟器、矢量信号发生器、矢量信号分析仪等满足5G测试要求的仪器仪表产品，并且实现了销售，客户包括运营商、主设备厂家、元器件生产制造商等。公司全面开展5G通信测试技术的研究，推出了5G信号源、5G信号分析仪、5G扫频仪、5G信道模拟器等一系列面向5G的产品及测试解决方案。",
		"军工": "根绝公司2022年4月27日投资者关系记录表，公司从2018年开始即成立相关业务部门，目前业务收入有中相关板块收入。创远仪器全军工全资质认证正在推进中。公司产品主要应用在军工领域的研发、生产、无线侦测以及系统维护等。",
		"6G概念": "据2022年半年报：公司全面开展5G/6G和毫米波通信测试技术的研究，参与国家5G/6G毫米波测试规范及标准制定，目前正联合中国科学院上海高等研究院承研“面向新型网络的6G基础芯片原型测试与验证”项目，积极布局6G测试，增强了公司长期的核心竞争力。",
		"太赫兹": "2023年半年报：公司加入毫米波太赫兹产业发展联盟，关注毫米波、太赫兹领域的技术研究、产业协作等。",
		"卫星导航": "2023年11月21日，根据公司官方公众号披露，公司发布GS100卫星导航信号分析仪，GS100卫星导航信号分析仪融合了高精度卫星导航定位模块与频谱分析功能，既包含导航卫星信号解析功能，同时又兼顾频谱分析监测功能，满足日常导航信号解析、高精度定位和导航干扰分析测量，可广泛运用于卫星阵地、智能网联汽车、通信系统、位置服务(LBS)、军事应用、电磁环境评估、频谱监测等卫星导航领域。",
		"无人驾驶": "根据2023年11月23日机构调研显示，公司参与了C-V2X路侧直连通信网络覆盖性能测试方法和支持高级别自动驾驶的5G网络规划建设和验收要求的标准制订。目前公司车联网测试领域相关产品和解决方案主要有：整车网络性能外场测试解决方案EagleAuto、汽车以太网测试解决方案、V2XHIL仿真测试等，目前该系列产品均已实现销售并交付。",
		"军工信息化": "2023年年度报告：公司手持式矢量信号发生器GeneMini测试频段从原有6GHz跨越式突破到了18GHz，打破了传统信号源体积与性能的局限，刷新了便携仪表的工作能力上限，适用于教学、射频研发、移动通信、航空航天、国防军工等各个领域，为国产便携式射频仪器的发展添光添彩。",
		"低空经济": "2024年4月23日官微：为解决空天地一体化复杂通信网络系统的5G多应用测试，实现对5G不同场景下通信信号质量的监测、评估及定位，确保当下mmWave5G及未来通信网络系统的性能和可靠性，在低空领域加速“低空经济”大规模商用步伐并保障其安全稳定发展，助力通信领域迈入新阶段，创远特为其研发了mmWave5G空地一体化测试系统。",
		"商业航天": "2023年年报：公司低轨卫星载荷认证测试系统基于卫星通信测试终端及通用测试仪表等硬件设备，支持对卫星载荷的功能及性能等进行自动化验证评估，包括物理层流程、系统功能、基本业务、载荷性能（掉话率、并发用户数）、导航增强、安全功能等，适用于低轨卫星载荷及网络在地面研发、调测、认证阶段的网络功能、协议一致性、互联互通等验证测试，以及在轨部署、运控、运营等阶段的网络性能测试等场景，极大提高低轨卫星通信系统研发、部署、优化等环节的测试效率。",
		"毫米波雷达": "2022年9月1日关于接待机构投资者调研情况的公告：目前公司在毫米波产品上已经形成销售，待毫米波正式发放牌照后预计将有较大市场空间。目前公司正在积极布局车联网测试业务，以5G网络卫星导航为基础的自动驾驶、智能交通领域将会对未来社会产生深远的影响，将有广阔市场空间。",
		"华为概念": "根据2024年11月8日互动易回复，公司目前主要通过控股股东上海创远电子设备有限公司向华为销售测试仪器等相关产品。"
	},
	"概念x": "",
	"概念xgb": {}
}