{
	"名称": "志晟信息",
	"code": "832171",
	"亮点": "国内具有较强竞争力的智慧城市领域的信息化项目方案设计、建设、运营服务商之一",
	"概念": "百度概念，光纤概念，互联网金融，华为概念，京津冀一体化，融资融券，数据要素，数据中心，数字乡村，网络安全，乡村振兴，信创，养老概念，移动支付，智慧城市，智慧政务",
	"分类": "小盘股",
	"全名": "河北志晟信息技术股份有限公司",
	"地域": "河北省",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "智慧城市信息化集成、硬件销售、运维服务。",
	"产品": "智慧城市信息化集成业务、运维服务、硬件",
	"概念详情": {
		"智慧城市": "公司主营业务为智慧城市信息化集成、硬件销售、运维服务。",
		"养老概念": "根据2023年12月28日机构调研，聚焦智慧养老是志晟信息民生领域主研的方向之一，早在2020年就已开始布局。2019年12月，智慧养老领域研发项目智慧养老生态化平台研发立项。2022年，公司研发的相关智慧养老产品已在公司中标的“廊坊市民政局智慧养老服务体系建设项目”得以应用，中标金额为465.27万元。该项目已在今年进入试运营阶段。2023年上半年度，公司在前期研发成果的基础上持续加大研发力度，先后开发了智慧民政政务经办平台和智慧养老云平台等产品：智慧民政政务经办平台已完成低保认证、高龄补贴、孤儿补贴、两残补贴、巡视探访5套子系统投产；智慧养老云平台已完成居家养老服务平台开发的开发部署，包括服务端APP、管家端APP、客户端小程序、服务中心管理平台系统、大数据中心、健康档案系统、营养助餐系统、安全监护系统、社区管家系统等。2023年6月16日，中国?廊坊国际经济贸易洽谈会(简称“廊坊经洽会”)在河北廊坊盛大召开，公司作为智慧养老信息化平台服务商高质量支撑“乐享河北”展厅。2023年8月，经科技成果评价机构组织专家会议，评价“智慧养老云平台”为技术开发类应用技术成果，整体技术水平达到国内领先。",
		"数据要素": "根据2023年半年报，公司的县域智慧城市业务，主要面向县区域市场，提供全面的智慧城市整体解决方案，形成以数据驱动为特征的城市综合运营管理指挥中枢，推进跨部门、跨领域业务协同与数据共享，支撑城市日常运行、管理决策、应急指挥；促进产业转型升级、助力经济发展提速增效；聚焦民生服务，提高城市居民的幸福感和获得感。",
		"华为概念": "根据招股说明书，志晟信息作为华为在廊坊本地的战略合作伙伴，华为授权指定河北广电廊坊分公司与志晟信息进行业务合作。",
		"信创": "2023年年报：公司紧抓市场发展窗口期，依托在信创行业积累的项目经验、技术沉淀、客户积累及供应链能力持续发力，信创产品及解决方案应用在各行各业的渗透持续加深，行业规模持续增长。2023年12月25日，与唐山文旅供应链管理有限公司签订信创硬件采购重要合同，合同金额46,438,768.00元。同时，公司顺利完成信创售后运维服务领域的业务布局，已获得清华同方信创PC业务与光电通打印机的服务站授权，并通过几十款对应不同功能的标准化模块供客户按需选择，并支持定制化开发。在保证用户体验的同时，提升了产品跨行业的复用弹性。同时，公司与三大运营商开展深度合作，在党政、金融、医疗、教育等行业拓宽客户覆盖面。",
		"百度概念": "2023年年报，公司为百度智能云“解决方案销售伙伴”，共同为广大中小企业用户提供全面的数智化解决方案。",
		"光纤概念": "2023年年报，公司控股子公司慧盈科技三河有限公司主要开展光纤租赁、增值电信服务业务，有利于公司满足客户专网通信的需求，同时以光纤光缆租赁为切入点，为客户提供公共安全、应急通信以及指挥调度等智慧城市整体解决方案，有助于公司主营业务的拓展。",
		"移动支付": "据公开发行说明书：公司在支付技术基础上，针对移动支付场景，二次开发了统一支付，解决了多种支付渠道对接时间成本高的问题。",
		"互联网金融": "2024年5月13日投资者关系活动记录表：公司聚合了互联网+、大数据等多种新技术应用打造的金融服务平台，聚集各类金融产品，能够为企业和个人在贷款对接、融资担保、政策咨询、信用服务等方面提供“一站式”、“保姆式”高效服务。报告期内，公司与固安县新型智慧城市运营中心建立重点合作关系，搭建的固安智慧金融平台和首贷续贷服务中心已为当地小微企业贷款工作带来巨大助力，并逐渐成为标杆窗口，迎来多地客户考察学习。",
		"京津冀一体化": "公司办公地址：河北省廊坊市广阳区开发区友谊路128号志晟信息大厦；主营业务：智慧城市信息化集成、硬件销售、运维服务。",
		"智慧政务": "2023年年报：公司通过整合云计算、大数据、人工智能等先进技术，深入研究并优化配置工作流程，构建并不断完善一体化、协同高效的智慧政务OA产品，快速响应政策调整和业务变化，实现模块化、动态化的服务管理。满足不同政府部门多样化职能需求的同时，不断推动政务服务向移动端延伸，实现政务服务事项的全程网办和掌上办。市级公务员报考系统产品进一步实现精准化、智能化、便捷化服务，提升考试效率和公平性，有望拓展至更多公共服务领域的人才选拔工作，具有广泛的用户基础。",
		"乡村振兴": "2022年年报公司数字乡村建设方面：整体建设内容分为四个层次，分别是：为县域决策者提供智慧决策分析与乡村振兴宣传；为各委办局提供管理与服务综合共享平台，实现农民效益监管服务；为乡村振兴引智引资并持续提升营商环境，提供物联网化、智能化和数据化的创新应用，包括了整个产业链的智能化、数据化；为数字化智能化农业提供解决方案。",
		"网络安全": "2024年半年报，公司是一家专注于智慧城市领域规划、建设、运营为一体的信息化技术服务高新技术企业，连续6年上榜河北省民营企业服务业100强企业，主要业务涵盖信息化项目方案设计、软件研发、网络安全、系统集成、运营服务等。",
		"数据中心": "2024年10月9日签订重要合同的公告：河北志晟信息技术股份有限公司（以下简称“公司”）与北京城建智控科技股份有限公司（以下简称“城建智控”）签订了《合同书》，为配合城建智控数据中心项目建设，城建智控向公司采购AI服务器、网络安全设备、系统软件和技术服务，合同含税总金额为人民币54,208,149元整",
		"数字乡村": "根据2022年年报，公司深入研究乡村振兴政策，围绕“乡村产业振兴、人才振兴、文化振兴、生态振兴、组织振兴”的“五个振兴”搭建数字乡村全套解决方案，其中包括但不限于乡村基层治理、防返贫监测与帮扶、乡土人才选育、农村招商、助农兴农金融、数字化农业及农产品溯源等二十几项系统建设内容。"
	},
	"同业": ":  ",
	"概念x": "",
	"概念xgb": {}
}