{
	"名称": "利尔达",
	"code": "832149",
	"亮点": "主营集成电路增值分销、物联网模块",
	"概念": "5G，AI智能体，DeepSeek概念，WiFi6，阿里巴巴概念，安防，百度概念，车联网(车路协同)，充电桩，传感器，存储芯片，工业互联网，光伏概念，鸿蒙概念，华为概念，华为海思概念股，机器人概念，两轮车，汽车电子，汽车热管理，人工智能，人脸识别，人形机器人，融资融券，数字经济，物联网，先进封装，消费电子概念，芯片概念，星闪概念，一带一路，医疗器械概念，智慧灯杆，智能穿戴，智能家居，智能座舱",
	"同业": "IT分销:  商络电子  香农芯创  雅创电子  好上好  中电港  睿能科技  神州数码  深圳华强  天音控股  ST高鸿  爱施德  力源信息  润欣科技",
	"分类": "小盘股",
	"全名": "利尔达科技集团股份有限公司",
	"地域": "浙江省",
	"行业": "通信—通信设备",
	"业务": "IC增值分销业务和物联网模块及物联网系统解决方案的研发、生产和销售。",
	"产品": "IC增值分销、物联网模块及系统解决方案、技术服务及其他",
	"概念详情": {
		"人工智能": "根据公司招股说明书：公司代理的启英泰伦、地平线为AI专用芯片，该芯片主要功能为离线语音识别、人脸识别。",
		"星闪概念": "2023年5月22日投资者关系记录表：公司和华为是紧密的合作伙伴，在NB-IoT、5G、星闪等领域都有深度的合作。公司模组产品目前主要投入在5GREDCAP等5.5G、星闪、matter和车载定位等模组。",
		"华为概念": "根据2025年5月16日互动易：公司与华为在星闪、5Gredcap、NB-IOT、Cat.1等通讯技术及应用上都有相关的合作。",
		"5G": "公司2023年半年报：公司主营业务为物联网模块及物联网系统解决方案的研发、生产和销售业务，以及IC增值分销业务。物联网通信模块，主要为5GNB-IoT模块、LoRa模块、LoRaWAN模块、蓝牙模块、LTECat.1模块、Wi-Sun模块等；物联网应用模块，主要为5G工业边缘智能终端、智能表计模块、无刷电机模块、工业控制板等，主要应用于表类产品（水表、燃气表、热计量等）、电机控制器产品，工业控制、医疗仪器产品等。物联网模块为物联网传输层提供不同范围和场景的通讯支撑，帮助实现移动端的连接、控制和管理功能。公司拥有的无线通讯技术有5GNB-IoT、LTECat1、LoRaWAN、RF、BLE、ZigBee等。",
		"芯片概念": "根据公司招股说明书：公司代理的启英泰伦、地平线为AI专用芯片，该芯片主要功能为离线语音识别、人脸识别。",
		"机器人概念": "2023年12月5日公告：目前公司在机器人各类细分领域上（AGV、工业机器人、扫地/送餐机器人等）向行业客户提供MCU&MPU&MEMS传感器&磁传感器&MOTORDRIVER&UWB&连接器等多品类产品。",
		"光伏概念": "2023年5月19日互动易回复：在光伏物联网模组场景中，利尔达可提供基于Wi-SUN的逆变器组网方案、LoRaWAN光伏清扫机器人通讯方案、LoRa自组网组件级监控方案、光伏逆变器板载宽温蓝牙方案以及户用逆变器Cat.1通讯模组产品。在光伏器件场景应用中，基于组件、逆变器、优化器、储能、追踪支架等系统单元，利尔达可提供MCU、功率器件、电源、电容、隔离接口、隔离驱动、隔离采样、分立器件等各种类型元器件产品。",
		"物联网": "公司主营业务为物联网模块及物联网系统解决方案的研发、生产和销售以及IC增值分销业务。",
		"智能穿戴": "根据2023年12月26日官微，利尔达展芯（LierdaGems）宣布与全球顶尖运动与健康算法及人工智能教练供应商——中国台湾博晶医电（GoMore）正式建立战略合作伙伴关系。此次双方合作主要聚焦于智能穿戴领域，包括智能手表、手环、耳机、戒指等产品。",
		"存储芯片": "根据招股说明书：公司IC增值分销的产品包含ST（意法半导体）、ROHM（罗姆）的存储芯片，主要为EEPROM、铁电、NorFlash、NVSRAM等。",
		"WiFi6": "2023年9月11日公告：公司的BLE模组、wifi6模组已经在智能家居、智能楼宇、无限音频等领域广泛应用。",
		"车联网(车路协同)": "据公司官网：公司产品有利尔达芯智行车联网系统，利尔达芯智行是电动车智能化软硬件方案提供商，专业从事于为电动车整车厂、运营商、外卖平台、租赁平台等系统级客户输出全套定制化解决方案，致力于用新一代物联网技术打造更安全、更智能、更人性化的智能车联网系统，辅助电动车厂家转型升级。",
		"汽车电子": "2024年5月21日公告，利尔达在汽车电子主要业务有半导体分销和解决方案，半导体分销方面我们引入了ST、罗姆、士兰微等极具竞争力的合作伙伴，并基于相关芯片开发了丰富的参考设计支撑客户业务快速落地。",
		"充电桩": "根据2023年2月3日互动易，公司的客户以设备（充电桩）制造商为主，我们提供模块及器件，销售到充电桩的制造商。",
		"百度概念": "2023年9月8日互动易：公司和阿里云物联网、华为、百度小度等项目上有非常深入的合作。另外也在积极评估AIGC在物联网和公司运营上的应用。",
		"智能座舱": "2022年年报：公司依托物联网与嵌入式技术的积累，为行业客户提供：逆变电源、BMS系统、商用储能、商用直流充电桩等解决方案和应用模组；在汽车电子方面，公司紧跟国内新能源车的开发和生产，为行业客户提供：ADAS、OBC、贯穿式LED尾灯与智能座舱等解决方案和产品。",
		"安防": "2024年5月20日互动易：公司在23年推出星闪模组并作为全球首款模组通过华为实验室认证，目前在安防监控、智能家居、消费电子等多个领域有符合预期的进展，应该是国内进展最快的星闪模组厂家之一。主要竞争对手为传统的蓝牙、wifi模组和解决方案公司。",
		"两轮车": "2023年2月3日互动易：公司的物联网系统解决方案主要包括智能楼宇系统、电动车智能化系统等软硬件结合的整体解决方案。智能楼宇系统主要用于酒店管理、教室管理、智能家居等领域，为客户提供物联网模组、物联网智能设备及相应的系统软件服务；电动车智能化系统主要服务于两轮电动车领域，具体包含智能VCU中控、车联网云平台及手机APP等产品或软件服务。",
		"智慧灯杆": "2024年5月20日互动易：公司在智慧交通有智慧路灯，地磁等解决方案以及相关合作客户。",
		"智能家居": "2024年11月8日官微：利尔达智能家居产品及方案凭借稳定、易用、超值等显著优势，赢得了众多行业客户的高度认可与信赖，已成功为包括温德姆酒店集团、美居酒店、亚朵集团、锦江集团、香格里拉酒店、首旅如家集团、BestWesternPlus酒店等在内的多家业内领军企业提供优质服务。",
		"阿里巴巴概念": "据招股说明书：公司凭借良好的技术实力与多个应用领域的客户建立的长期合作关系，公司的NB-IoT、LoRa、蓝牙等物联网无线通信的模块和解决方案得到了各行业及各大运营商等客户的认可，与各行业龙头企业以及运营商例如阿里、中国电信都有深入合作。",
		"DeepSeek概念": "2025年2月12日微信公众号发布，当下DeepSeek、ChatGPT、Claude等AI大模型轮番登场，AI应用市场赛道再度燃起创新烽火。在这场技术攻坚战中，通过应用平台对接大模型和通过RTCSDK接入大模型两大技术路径各显神通。利尔达AI应用平台已接入DeepseekV3、DeepseekR1模型，它具备高兼容性、低部署成本及灵活的多模态扩展能力等优势，使蜂窝模组让设备秒变“机灵小话痨。",
		"人脸识别": "2023年2月3日互动易回复，公司自主创新的产品获取了市场及行业认可，取得了诸多荣誉，例如“5G工业边缘智能终端MX880”荣获工业和信息化部举办的第四届“绽放杯”5G应用大赛通用产品专题赛二等奖；“AI图像识别安全系统”、“Wi-SUN模组”、“面向洗衣机管理系统的NB通讯终端”荣获浙江省科技厅颁发的2020年省级新产品；“体温人脸识别考勤机和门禁”、“天翼镖星”、“智能紫外线消毒管理监控系统”荣获杭州市经信局2020年杭州市人工智能优秀产品。",
		"医疗器械概念": "2025年3月7日官微：利尔达先芯工厂通过ISO13485:2016医疗器械质量管理体系认证。近日，利尔达先芯工厂通过了ISO13485:2016医疗器械质量管理体系认证，标志着公司在医疗器械研发、生产及服务全链条的质控能力达到国际权威标准。这不仅是先芯制造实力的突破性升级，更是对“零缺陷医疗”行业使命的郑重承诺。",
		"消费电子概念": "根据2024年5月20日互动易，公司在23年推出星闪模组并作为全球首款模组通过华为实验室认证，目前在安防监控、智能家居、消费电子等多个领域有符合预期的进展，应该是国内进展最快的星闪模组厂家之一。",
		"鸿蒙概念": "根据2024年3月14日官微，利尔达三款星闪系列模组依托星闪技术标准，实现了前所未有的高速率、高可靠性和低功耗无线连接，有力推动了智能家居、智能穿戴、工业自动化等多领域的智能化进程。通过与HarmonyOS的深度集成，利尔达星闪模组为开发者提供了更为广阔的应用平台和无限可能，赋能更多智能终端快速接入鸿蒙生态，加速推进全场景智慧生活建设。",
		"汽车热管理": "据2025年3月14日公司官微：2024年3月12日至13日，利尔达携多款汽车电子水泵控制器及热管理解决方案，重磅亮相上海汽车电子水泵油泵阀大会与汽车热管理集成模块大会，不仅展示了其在热管理核心部件上的技术突破，更通过前瞻性产品为行业智能化、集成化发展注入新动能。在新能源车中，电池、电机、电控系统的温度控制直接关乎续航里程、安全性与使用寿命。随着全球汽车产业加速向电动化、智能化转型，热管理系统已逐渐成为新能源汽车行业关注的焦点。研究机构数据显示，2023年全球新能源汽车热管理系统市场规模约为127.42亿美元，预计到2030年将达到484.49亿美元，年均复合增长率为24.31%。",
		"工业互联网": "2024年12月31日微信公众号，5G+工业互联网。多年来，利尔达在全资子公司——先芯未来工厂积极探索部署5G技术，推出5G超融合工厂方案，通过自研“端网云融合”模式，实现了生产管理的数字化、智能化，充分满足了工业制造机器协作、仓储物流多车协同等行业需求。该方案获得了绽放杯”5G应用征集大赛浙江区域一等奖、全国二等奖，将为中小企业深化5G工厂建设及推广一体化、集约化解决方案树立标杆，引领更多3C行业实现5G智造。",
		"数字经济": "2023年8月4日微信公众号，利尔达作为专精特新企业在数字经济赛道上奋勇争先，聚焦物联网产业，以全面的产品、创新的技术、优质的服务为依托破浪而行、乘“数”而上。",
		"传感器": "2023年12月5日公告：目前公司在机器人各类细分领域上（AGV、工业机器人、扫地/送餐机器人等）向行业客户提供MCU&MPU&MEMS传感器&磁传感器&MOTORDRIVER&UWB&连接器等多品类产品。",
		"AI智能体": "2025年3月28日微信公众号发布，利尔达作为Coze与火山引擎的重要合作伙伴受邀出席，不仅全面展示了最新推出的AI豆系列智能体开发套件，更通过实战案例解析、现场开发等，让开发者轻松玩转智能交互。",
		"一带一路": "2024年年报，公司借助已在新加坡、韩国成立公司的契机，深入开拓东南亚、欧洲、中东、北美等国际市场，将公司的核心产品和解决方案推向全球，提高品牌国际知名度和影响力。",
		"先进封装": "2022年7月7日官微：“后摩尔时代”制程技术逐渐走向瓶颈，业界日益寄希望于通过系统级IC封装(SiP，SysteminPackage)提升芯片整体性能。SiP将具有不同功能的主动元件和被动元件，以及微机电系统（MEMS）、光学（Optic）元件、处理器、存储器等功能芯片集成在一个封装内，成为可提供多种功能的单颗标准封装元件，这也是半导体行业新的一种技术发展趋势。利尔达物联网基于Semtech的LoRa芯片打造了SiP模组，发力SiP芯片封装技术，为客户提供具有更高性价比的LoRa模组解决方案。",
		"华为海思概念股": "根据2025年5月19日投资者关系记录表：公司与华为海思在星闪、5Gredcap、NB-IOT、Cat.1等通讯技术及应用上都有相关的合作。",
		"人形机器人": "2025年5月16日互动易，公司的通讯模组在人形机器人上有应用。"
	},
	"概念x": "",
	"概念xgb": {}
}