{
	"名称": "利通科技",
	"code": "832225",
	"亮点": "连续多年位列中国“胶管十强企业”，已覆盖海工、核电、石油、液冷等领域，在液压胶管领域排名第一，全球少数掌握页岩油气软管技术的企业",
	"概念": "白酒概念，地下管网，高端装备，海工装备，核电，军工，人民币贬值受益，融资融券，食品安全，数据中心，页岩气，...",
	"同业": "塑胶管材:  东宏股份  沧州明珠  纳川股份  伟星新材  青龙管业  雄塑科技  公元股份",
	"分类": "小盘股",
	"全名": "漯河利通液压科技股份有限公司",
	"地域": "河南省",
	"行业": "基础化工—橡胶",
	"业务": "液压软管、石油钻采软管、橡塑复合工业软管、超高压树脂软管、流体连接件、软硬管总成等。",
	"产品": "缠绕胶管、编织胶管、纤维增强胶管、胶管总成及配套管件、混炼胶",
	"概念详情": {
		"专精特新": "公司入选第四批国家级专精特新“小巨人”企业名单。",
		"地下管网": "2023年5月18日互动易回复：公司主要通过与各地市政水务方面进行业务沟通，通过地下管网打堵试点等形式与各地相关部门建立业务联系，并进行业务合作模式的探索。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为54.30%，受益于人民币贬值。",
		"食品安全": "2024年11月18日公告，为更好的开拓超高压食品灭菌设备的市场推广和应用研究，公司拟设立全资子公司河南爱自己食品科技有限公司（具体以市场登记机关核准为准），拟筹建相关实验产线，开展超高压食品灭菌具体的应用研究，推动公司超高压食品灭菌设备更好的进行市场推广。",
		"核电": "2025年5月23日投资者关系活动记录表：公司2024年度完成43种核电软管（核电液压软管28种、核电空气（蒸汽）软管7种、核电重水（悬链）软管8种）的试制，性能测试符合相关要求。目前研发团队正在按计划推进相关工作，初步计划本年度完成项目验收。公司将与相关合作方加快推进核电软管的国产化工作，实现相关产品的进口替代。",
		"海工装备": "根据2025年4月15日互动易，2024年面向海洋油气开发积极研发海上原油输送漂浮软管、疏浚船挖泥软管。超长大口径压裂软管可以配套海上压裂船用管路。中石油、中石化等多家用户已先后使用2年以上，后期会扩大使用应用范围。",
		"中俄贸易概念": "2023年5月18日互动易：公司一直比较重视俄罗斯市场，去年下半年以来，我们加大了对该市场产品宣传力度，取得了一定效果，目前，公司与俄罗斯客户大多以人民币进行结算，方便快捷，双方关系沟通良好，公司对2023年俄罗斯市前景比较看好。",
		"页岩气": "2022年9月7日微信公众号，利通科技深化地质基础理论研究，围绕着页岩油气开采过程中高速输送磨损物质、腐蚀性酸化压裂液、高压泥浆等特殊流体介质的难点、要点开展技术攻关，于2021年5月推出了具有重量轻、寿命长、柔性好、易装配等特征的页岩油气增产酸化压裂管路解决方案，助力中石油、中石化等油服企业页岩油气勘探发现和效益建产。",
		"数据中心": "根据2025年4月17日投资者关系记录表：公司数据中心液冷软管目前已给客户提供部分样品，同时根据具体应用要求，对产品部分特殊性能进行不断优化和完善。鉴于新产品在批量生产、市场开拓方面存在一定的不确定性，请广大投资者注意投资风险。",
		"军工": "2022年年报，公司生产的帕克斯牌钢丝缠绕增强液压软管被评为“河南省名牌产品”、公司获得由中央军委装备发展部颁发的“装备承制单位注册证书”、获得了“武器装备质量管理体系认证证书”。",
		"液冷服务器": "根据2025年6月25日投资者活动记录表：数据中心液冷软管：目前公司数据液冷软管已经基本定型，正积极与相关客户洽谈订单工作，下一步公司将加大与各目标客户业务对接力度，力争扩大产品市场销售规模。",
		"白酒概念": "2025年7月20日微信公众号，7月20日，以岭健康&三愛·沐春堂健康管理体验中心盛大开业，同期举办HPP酱香白酒产品发布会。利通科技董事长赵洪亮、以岭健康等众多企业代表、中医专家团队及各界嘉宾齐聚现场，共同见证健康服务新模式的启航，标志着利通科技全资子公司河南爱自己食品科技有限公司（以下简称：河南爱自己）“HPP技术+药食同源+中医调理+健康管理服务”健康生态正式落地。HPP酒水营销中心以创新技术重构酒水品质，推出的HPP酱香白酒等产品，开辟健康饮酒新赛道，满足消费者对高品质、健康酒水的需求。",
		"高端装备": "2024年年报：报告期内，公司凭借卓越的战略眼光与不懈的努力，搭建起了一套完备且高效的超高压灭菌设备体系架构，涵盖了研发、供应链以及成套设备总装等多个关键领域。这一体系的成功构建，不仅是公司发展历程中的重要里程碑，更彰显了公司在技术创新与产业整合方面的实力。公司首台超高压灭菌设备于2024年底顺利下线，标志着公司已形成了成熟、完整的成套设备研发及生产体系，公司高端装备制造能力由此实现了质的飞跃。"
	},
	"概念x": "",
	"概念xgb": {}
}