{
	"名称": "威贸电子",
	"code": "833346",
	"亮点": "主营线束组件、注塑集成件等各类电子产品，已获得小鹏汇天飞行汽车控制台线束与充电系统线束组件项目定点",
	"概念": "PCB概念，长安汽车概念，车联网(车路协同)，充电桩，储能，低空经济，飞行汽车(eVTOL)，机器人概念，家用电器，净水概念，人民币贬值受益，融资融券，新能源汽车，智能家居，智能物流",
	"分类": "小盘股",
	"全名": "上海威贸电子股份有限公司",
	"地域": "上海市",
	"行业": "电子—消费电子",
	"业务": "电子线束、注塑产品、电感线圈、PCBA电子线路板等各类电子产品的生产加工及销售。",
	"产品": "吸尘器线束、电源线组件、电熨斗组件、风机线束、设备连接线、自动化控制线、开关线束、POS机线束、POS机打印机组件、电子秤线束、底盘线束总成、天窗线束、电机三相高压线、电子真空泵线束、印刷机线束组件、印刷机外部转接线、空调温度传感器线束、温度传感器组件、水处理线束、净水线束、眼底照相仪线束、电动轮椅车线束、电熨斗前盖组件、齿轮箱、电熨斗底板组件、电子秤底板、衡器量具面板、汽车油泵连接器、汽车车灯连接器",
	"概念详情": {
		"长安汽车概念": "根据2023年半年报显示，公司还获得多个新项目定点，如长安ME15/HE15发动机油泵线束、宝马3系车灯线束、菲斯曼热泵智能控制组件和均胜群英高压线束等。",
		"充电桩": "根据2023年8月18日机构调研显示，公司在新能源汽车充电模块上的产品主要包括充电桩、充电口等的线束产品，以及充电枪头、枪壳和底座等塑胶产品。其中线束部分如充电桩氛围灯、充电底座等线束已完成开发流程，自去年开始逐步转批量生产。",
		"储能": "根据2023年11月27日机构调研显示，公司与德国菲斯曼在热泵、太阳能和储能系统上开展了全方位的合作，为其德国、法国、中国、越南等工厂研发并生产线束与集成组件产品。",
		"低空经济": "2023年年报：公司积极开拓新市场新领域，进军低空经济领域，从使用场景、安全级别等角度为飞行汽车定制高速稳定可靠的连接解决方案，目前已获得小鹏汇天飞行汽车控制台线束与充电系统线束组件项目定点。",
		"飞行汽车(eVTOL)": "2023年年报：公司积极开拓新市场新领域，进军低空经济领域，从使用场景、安全级别等角度为飞行汽车定制高速稳定可靠的连接解决方案，目前已获得小鹏汇天飞行汽车控制台线束与充电系统线束组件项目定点。",
		"PCB概念": "上海威贸电子股份有限公司主营业务为电子线束、注塑产品、电感线圈、PCBA电子线路板等各类电子产品的生产加工及销售。",
		"车联网(车路协同)": "公司招股说明书：报告期内，公司对客户7销售产品的平均单价分别为30.48元、29.65元、30.18元和34.31元，毛利率分别为40.89%、40.22%、40.36%和41.41%。公司对客户7销售的主要产品为汽车领域中车联网系统线束组件，其应用环境长期暴露于室外且工作时震动大且持续。",
		"家用电器": "2024年6月20日投资者关系活动记录表：23年公司的家电类业务销售占比约为50%，其中占比最大的产品为电熨斗组件产品。基于近几年海外社交需求的复苏，电熨斗销量一直在高速增长，24年预计仍将持续增长。",
		"新能源汽车": "2023年年报，在新能源汽车、高端家电和工业自动化等领域，公司的电子组件集成化策略已经取得了一定成效，推出了一系列创新产品，如挂烫电熨斗组件、咖啡机组件、新能源汽车高压线束和工业自动化线束等。",
		"智能家居": "2023年年报：报告期内，公司主营业务收入、主营业务成本较上年同期分别增长15.06%及10.73%。主要原因是报告期内公司智能家电和新能源汽车/汽车部分新项目实现量产，同时产品结构不断升级，组件化项目持续增加，使得营业收入较上年同期有明显增长。",
		"智能物流": "2024年半年报：公司秉持“追求卓越，力争一流品牌”的质量方针，坚持以质量为本开拓和立足市场。报告期内，公司持续优化生产信息化管理系统（ERP）、智能仓储物流系统（WMS）及注塑车间数字工厂系统（MES）等，实现ERP中的计划数据与车间数据的连通，通过生产工艺、计划排版、设备管理、数据采集、实时监控等针对性地管理生产环节，从而优化生产，降本增效。",
		"净水概念": "2021年12月1日威贸电子及申万宏源承销保荐关于上海威贸电子股份有限公司北交所上市审核问询函的回复：公司公司主要产品包含净水环保组件，主要用于净水环保设备的连接管理。公司为净水设备生产商提供各类线束，如水质探测TDS线束、变压器线束、光电传感线束、设备电源线、转接线等。产品具有精度高、防潮、防水、耐腐蚀等特性。",
		"机器人概念": "2024年10月10日投资者调研回复：工业机器人方面，公司目前的线束组件项目主要应用于协作机器人，该类机器人用途十分广泛，尤其是在制造企业中有助于大幅提高生产效率。",
		"人民币贬值受益": "根据2024年半年报，公司海外营收占比为50.23%，受益于人民币贬值。"
	},
	"同业": ":  ",
	"概念x": "",
	"概念xgb": {}
}