{
	"名称": "国源科技",
	"code": "835184",
	"亮点": "地理信息产业百强企",
	"概念": "DeepSeek概念，鸿蒙概念，融资融券，时空大数据，数据要素，数字经济，数字乡村，乡村振兴",
	"分类": "小盘股",
	"全名": "北京世纪国源科技股份有限公司",
	"地域": "北京市",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "提供地理信息数据工程、行业应用软件开发和空间信息应用服务等业务。",
	"产品": "地理信息数据工程、行业应用软件开发、空间信息应用服务",
	"概念详情": {
		"时空大数据": "2023年半年报：公司在时空大数据基础平台研发五期中，继续推进能力中台的研发，基于“能拆能合”的组件化思想，以按需装配、灵活应用的方式，进一步加强与丰富了能力中台在公司软件平台的底座支撑能力，数据中台方面开发了面向县、乡镇、村等轻量级的中台产品，有效支撑了公司地图产品在乡镇级的布局应用；剥离并重构了数据中台和开放平台，以一体化的重组产品支撑了农业农村部大数据发展中心农业农村数字地图联合实验室的产品孵化；继续推进业务中台与天翼云、移动云以及华为云的深度融合，实现项目上与公司业务中台在统一用户权限交换、工作流OA等多场景适配，极大提升了业务中台对软件平台类项目的赋能能力。",
		"数据要素": "公司2023年半年报：公司专注于地理信息和农业大数据领域，以地理信息开发应用为核心，通过将3S技术与云计算、大数据、人工智能等现代信息技术相结合，向客户提供地理信息数据工程、行业应用软件开发和空间信息应用服务等业务。公司采用卫星导航定位、摄影测量与遥感、地面测量调查、地理信息处理等多元化空间信息技术手段进行数据获取、采集、处理与加工，并结合数据库技术进行数据工程建库，围绕自然资源和农业农村领域数字化建设，提供资源调查、规划设计、质检核查监理等类型的地理信息数据工程业务。从工作形式上可以分为外业和内业，外业即户外作业，包括现场查勘、实物测量、数据采集、入户调查等工作；内业即室内作业，包括利用软件进行遥感解译判读、信息提取、数据处理、数据建库、地图制图等工作。",
		"乡村振兴": "2023年半年报：公司以“用空间信息技术助力国家乡村振兴”为使命，构建国源农业地理大数据平台，为政府、涉农企业、新型经营主体及广大农户提供高效的产品技术服务，带动产业数字化转型升级，助力国家乡村振兴战略落地，切实为农业、农村和农民服务。",
		"鸿蒙概念": "根据官方微信公众号：国源科技旗下智慧农业保险APP（智农保）、协保通插件APP、地理标志产品时空溯源APP（时空溯源APP）、农业生产社会化服务APP（e惠农）等数十款APP产品经测试均已完成鸿蒙系统适配。",
		"数字乡村": "2022年年报：在数字乡村方面，以农业农村大数据平台、乡村数字治理业务为重点，在广东、广西等多个省份落地项目，部、省、市、县、镇、村六级数字乡村业务体系初步建成；重点实施了农业农村部大数据发展中心农业数字地图、某省农业大数据平台、某农业大县粮食安全大数据平台等项目，同时宁夏“一庄一码”数字农旅服务平台全面上线运营。",
		"数字经济": "2023年年报：数字基础设施为数字中国建设提供数字化支撑底座，主要由云基础设施（硬件部分）+时空大数据平台（软件部分）共同构成，公司自主研发了时空大数据基础平台，充分融合了云计算、大数据、物联网和3S技术，提供了数字化底座的共性功能，包括数据的汇集接入、清洗治理、存储管理、查询统计、分析计算、BI地图可视化、服务发布、共享交换、应用构建等功能，能够快速搭建各类大数据平台。构建丰富的数据资源体系是数据中国建设的另一重要基石，公司致力于采用大数据手段来助力政府部门构建农业农村数据资源体系，包括各类农业农村资源资产的数字化采集，数据的汇集治理，以及农业农村数字地图构建。国源地图是公司打造的互联网农业电子地图，是以地块为数据汇聚单元，以标准服务方式接入多来源数据，以互联网地图为载体进行数据可视化，形成地表、地下和地上的全息（多时相多维度）农业数字孪生空间，以OpenAPI的方式为上层应用提供数据服务接口，最终构建一个农业农村大数据产业共同体下的数据产业路由器。国源地图可以作为政府打造县域数字农业或农业数字经济的基础设施，赋能乡村产业发展。",
		"DeepSeek概念": "2025年3月28日微信公众号发布，公司成功将DeepSeek大模型接入北方集约化农区氮素面源污染预警决策平台，完成本地私有化部署，建立北方集约化农区氮素面源污染专业知识库，快速构建DeepSeek大模型面向氮素污染防控的专业服务能力，为预警决策平台带来了创新性的升级。"
	},
	"同业": "地图导航及应用:  华测导航  路畅科技  航天宏图  正元地信  海兰信  中海达  合众思壮  北斗星通  超图软件  四维图新  中科星图  长盈通  司南导航  梅雁吉祥",
	"概念x": "",
	"概念xgb": {}
}