{
	"名称": "众诚科技",
	"code": "835207",
	"亮点": "主要从事政务、教育领域系统集成服务",
	"概念": "AIGC概念，大数据，东数西算（算力），华为概念，华为鲲鹏，空间计算，人工智能，融资融券，数据安全，数据要素，数字孪生，网络安全，新基建，信创，虚拟现实，元宇宙，智慧政务，智能医疗，专精特新",
	"同业": "",
	"分类": "小盘股",
	"全名": "河南众诚信息科技股份有限公司",
	"地域": "河南省",
	"行业": "计算机—软件开发",
	"业务": "数字化综合解决方案及相关服务。",
	"产品": "数字化解决方案、信息设备销售、信息技术服务",
	"概念详情": {
		"信创": "公司在信创国产适配技术方面，公司紧跟行业发展趋势，以客户需求为核心，构筑国产软硬件适配能力，强化公司在政务信创领域的竞争优势，公司设立河南省信息技术应用创新适配基地，具备基础软件适配、行业方案孵化、平台检测检验及外设检测等能力，助力国产化信息技术应用创新覆盖从底层芯片、硬件设备、平台软件到行业应用的全生态体系完善。",
		"智慧政务": "公司以云计算、大数据、人工智能等前沿技术赋能政府服务及城市管理，提供满足政府机关及事业单位日常运营、科学决策需求的数字化解决方案，实现政务信息资源跨层级、跨部门的互联互通，满足城市管理领域政府机关政务处理、各企业单位运营管理与客户服务等方面的智能化需求，助力城市治理体系和治理能力现代化。",
		"华为概念": "公司已与华为等国内知名企业形成稳定的战略合作关系，获得华为ICT系统全域设备及服务五钻认证，与之联合共建华为云创中心、华为云伙伴能力中心、众诚&华为运维运营中心，是华为领先级总集合作伙伴、ISV解决方案合作伙伴，共同打造面向行业的数字化解决方案、推进企业云化转型、共建运维运营及合作设备销售等建立立体式全面战略合作。",
		"数字孪生": "根据公司招股说明书，在虚拟仿真技术方面，公司已掌握如由系统级底层API构建的跨平台高效实时3D渲染引擎、遵循HLA国际通用仿真标准的分布式构架与部署技术与引擎等底层技术，具备行业应用开发的综合能力，可实现独立自主的开发VR编辑器和3D建模软件等工具软件，并以VR/AR、人机交互、视景仿真、数字孪生等技术为载体，实现对K12教育、高等教育等应用场景的深度赋能。",
		"虚拟现实": "根据公司招股说明书：公司凭借在虚拟仿真领域的技术优势，以VR/AR、人机交互、视景仿真、数字孪生等技术对K12教育、高等教育等应用场景进行深度赋能，形成创新型智慧教育数字化解决方案。公司可提供包括软件与工具、K12综合活动实践教育、虚拟仿真实验/实训室等虚拟仿真行业应用综合解决方案，具体产品或方案如VR编辑器、3D建模软件、VR教育系统、AR图书、高校教育虚拟仿真等。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"大数据": "据众诚科技官微：公司自主研发的“众诚政务服务大数据综合研究平台研发及应用”项目，成功入选国家工信部公布2022年大数据产业发展试点示范项目名单（‘服务业大数据应用’领域-‘政务服务’方向）。",
		"网络安全": "据众诚科技官网消息：众诚科技基于多年信息化安全服务实践经验，安全服务体系以扎实技术为核心，为客户提供等级保护、国产密码、安全运营服务。服务体系贯穿信息系统的规划、建设、运营、改进各阶段，服务内容包括合规咨询、方案设计、体系建设、系统集成、运维运营等全周期的安全服务。",
		"华为鲲鹏": "据招股说明书：公司持续强化与华为的战略合作关系，逐步成为华为领先级总集合作伙伴、ISV解决方案合作伙伴、云业务战略级经销商和五钻认证服务商，以及华为云生态体系和鲲鹏生态体系的重要参与者。",
		"AIGC概念": "据众诚科技官微：公司目前在人工智能方向拥有基于空间几何人工智能算法的虚拟现实内容创作平台。",
		"智能医疗": "根据招股说明书：公司智慧医疗解决方案通过有效整合各类医院的基础设施、通信系统、数据中心等资源，打破信息孤岛，实现各信息系统的互联互通，提升医院管理数字化、智能化水平，为日常经营决策与管理提供支持。具体内容包括:楼宇智控、智慧安防、智慧看护、智慧护理、智慧就医、AI辅助诊疗等。",
		"人工智能": "据众诚科技官微：公司目前在人工智能方向拥有基于空间几何人工智能算法的虚拟现实内容创作平台。",
		"数据要素": "根据公司招股说明书：公司通过平台升级，实现数据集成管理、数据交换管理、实时计算存储、元数据管理、数据标准管理、数据质量管理、主数据管理、数据资产管理、数据安全管理、数据生命周期管理十大模块的融合，各模块可独立或任意组合使用，打通数据治理各个环节，可快速满足政府、企业用户各类不同的数据治理场景需求。",
		"东数西算（算力）": "公司临时公告：2023年11月2日公司与中移建设有限公司河南分公司签订了《许昌市边缘云计算中心建设项目（一期）项目设备采购及施工合同》，合同预估总价为人民币86,902,100元（含增值税）。",
		"元宇宙": "2023年8月29日机构投资者调研情况的公告：公司的募投项目为主营业务即数字化解决方案的开发平台升级与建设，主要在数字政府、行业数字化转型、元宇宙（孪生与虚仿）等领域进行技术投入。",
		"数据安全": "公司2023年11月8日官微：众诚科技凭借多年技术积累，自主研发全系列商用密码产品，涵盖商用密码模块、基础设备及云化环境下密码服务平台等，适用不同业务场景的密码应用要求，为用户提供全方位、多层次的安全防护。以商用密码，护航数字经济。未来，众诚科技将继续坚持商用密码技术创新研发，形成以密码产品研发、生产、销售及服务为一体的国产密码体系，把握云密码、量子密码、隐私计算等新一代密码技术的新发展机遇，构筑安全可靠的密码应用支撑体系，推动整个数字安全产业的蓬勃发展。",
		"空间计算": "公司招股说明书：公司基于GIS的地理空间大数据技术在行业通用技术的基础上，结合客户需求及适用场景等因素，将人口、房屋等数据与地理空间数据精准结合，从中获取有关地理对象的空间位置、分布、形态等信息并进行分析，并以更直观的方式进行展现，实现空间大数据存储、计算和可视化"
	}
}