{
	"名称": "众诚科技",
	"code": "835207",
	"亮点": "河南省领先的数智化综合解决方案提供商，主要从事政务、教育领域系统集成服务",
	"概念": "AIGC概念，DeepSeek概念，东数西算(算力)，多模态AI，鸿蒙概念，华为昇腾，华为概念，华为鲲鹏，空间计算，人工智能，融资融券，数据安全，数据要素，数据中心，数字经济，数字孪生，网络安全，芯片概念，信创，虚拟数字人，虚拟现实，元宇宙，云计算，职业教育，智慧城市，智慧政务，智能医疗，专精特新",
	"同业": "系统集成:  华胜天成  君逸数码  南天信息  浙大网新  东华软件  中科软  神州信息  太极股份",
	"分类": "小盘股",
	"全名": "河南众诚信息科技股份有限公司",
	"地域": "河南省",
	"行业": "计算机—软件开发",
	"业务": "数字化综合解决方案及相关服务。",
	"产品": "数字化解决方案、信息技术服务、信息设备销售",
	"概念详情": {
		"信创": "公司在信创国产适配技术方面，公司紧跟行业发展趋势，以客户需求为核心，构筑国产软硬件适配能力，强化公司在政务信创领域的竞争优势，公司设立河南省信息技术应用创新适配基地，具备基础软件适配、行业方案孵化、平台检测检验及外设检测等能力，助力国产化信息技术应用创新覆盖从底层芯片、硬件设备、平台软件到行业应用的全生态体系完善。",
		"智慧政务": "公司以云计算、大数据、人工智能等前沿技术赋能政府服务及城市管理，提供满足政府机关及事业单位日常运营、科学决策需求的数字化解决方案，实现政务信息资源跨层级、跨部门的互联互通，满足城市管理领域政府机关政务处理、各企业单位运营管理与客户服务等方面的智能化需求，助力城市治理体系和治理能力现代化。",
		"华为概念": "公司已与华为等国内知名企业形成稳定的战略合作关系，获得华为ICT系统全域设备及服务五钻认证，与之联合共建华为云创中心、华为云伙伴能力中心、众诚&华为运维运营中心，是华为领先级总集合作伙伴、ISV解决方案合作伙伴，共同打造面向行业的数字化解决方案、推进企业云化转型、共建运维运营及合作设备销售等建立立体式全面战略合作。",
		"数字孪生": "根据公司招股说明书，在虚拟仿真技术方面，公司已掌握如由系统级底层API构建的跨平台高效实时3D渲染引擎、遵循HLA国际通用仿真标准的分布式构架与部署技术与引擎等底层技术，具备行业应用开发的综合能力，可实现独立自主的开发VR编辑器和3D建模软件等工具软件，并以VR/AR、人机交互、视景仿真、数字孪生等技术为载体，实现对K12教育、高等教育等应用场景的深度赋能。",
		"虚拟现实": "根据公司招股说明书：公司凭借在虚拟仿真领域的技术优势，以VR/AR、人机交互、视景仿真、数字孪生等技术对K12教育、高等教育等应用场景进行深度赋能，形成创新型智慧教育数字化解决方案。公司可提供包括软件与工具、K12综合活动实践教育、虚拟仿真实验/实训室等虚拟仿真行业应用综合解决方案，具体产品或方案如VR编辑器、3D建模软件、VR教育系统、AR图书、高校教育虚拟仿真等。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"网络安全": "据众诚科技官网消息：众诚科技基于多年信息化安全服务实践经验，安全服务体系以扎实技术为核心，为客户提供等级保护、国产密码、安全运营服务。服务体系贯穿信息系统的规划、建设、运营、改进各阶段，服务内容包括合规咨询、方案设计、体系建设、系统集成、运维运营等全周期的安全服务。",
		"华为鲲鹏": "据招股说明书：公司持续强化与华为的战略合作关系，逐步成为华为领先级总集合作伙伴、ISV解决方案合作伙伴、云业务战略级经销商和五钻认证服务商，以及华为云生态体系和鲲鹏生态体系的重要参与者。",
		"AIGC概念": "据众诚科技官微：公司目前在人工智能方向拥有基于空间几何人工智能算法的虚拟现实内容创作平台。",
		"智能医疗": "根据招股说明书：公司智慧医疗解决方案通过有效整合各类医院的基础设施、通信系统、数据中心等资源，打破信息孤岛，实现各信息系统的互联互通，提升医院管理数字化、智能化水平，为日常经营决策与管理提供支持。具体内容包括:楼宇智控、智慧安防、智慧看护、智慧护理、智慧就医、AI辅助诊疗等。",
		"人工智能": "据众诚科技官微：公司目前在人工智能方向拥有基于空间几何人工智能算法的虚拟现实内容创作平台。",
		"数据要素": "根据公司招股说明书：公司通过平台升级，实现数据集成管理、数据交换管理、实时计算存储、元数据管理、数据标准管理、数据质量管理、主数据管理、数据资产管理、数据安全管理、数据生命周期管理十大模块的融合，各模块可独立或任意组合使用，打通数据治理各个环节，可快速满足政府、企业用户各类不同的数据治理场景需求。",
		"东数西算(算力)": "公司临时公告：2023年11月2日公司与中移建设有限公司河南分公司签订了《许昌市边缘云计算中心建设项目（一期）项目设备采购及施工合同》，合同预估总价为人民币86,902,100元（含增值税）。",
		"元宇宙": "2023年8月29日机构投资者调研情况的公告：公司的募投项目为主营业务即数字化解决方案的开发平台升级与建设，主要在数字政府、行业数字化转型、元宇宙（孪生与虚仿）等领域进行技术投入。",
		"数据安全": "公司2023年11月8日官微：众诚科技凭借多年技术积累，自主研发全系列商用密码产品，涵盖商用密码模块、基础设备及云化环境下密码服务平台等，适用不同业务场景的密码应用要求，为用户提供全方位、多层次的安全防护。以商用密码，护航数字经济。未来，众诚科技将继续坚持商用密码技术创新研发，形成以密码产品研发、生产、销售及服务为一体的国产密码体系，把握云密码、量子密码、隐私计算等新一代密码技术的新发展机遇，构筑安全可靠的密码应用支撑体系，推动整个数字安全产业的蓬勃发展。",
		"空间计算": "公司招股说明书：公司基于GIS的地理空间大数据技术在行业通用技术的基础上，结合客户需求及适用场景等因素，将人口、房屋等数据与地理空间数据精准结合，从中获取有关地理对象的空间位置、分布、形态等信息并进行分析，并以更直观的方式进行展现，实现空间大数据存储、计算和可视化",
		"数据中心": "2022年年度报告：公司业务主要包括华为生态战略合作、围绕信创相关的数字政务、虚拟仿真平台及行业应用及资源的开发一体化解决方案、围绕城市的数字化治理提供相应的智慧教育、智慧园区、智慧党建、智慧监管等行业解决方案、联合业界厂家及三方伙伴围绕新基建领域的数据中心建设、设备及配套服务、信息系统集成和开发、云化迁移、企事业单位数字化转型。",
		"职业教育": "据公司官网：2022年7月，教育部产学合作协同育人项目专家组发布了《关于公布教育部产学合作协同育人项目指南通过企业名单（2022年6月）的通知》。根据企业名单，众诚科技申请的职业技能师资培训、虚拟仿真实验教学课程建设两大类别，共20个项目全部获批！也是同年内众诚科技第二次获批的教育部产学合作协同育人项目。众诚科技积极响应教育部政策的号召，深入贯彻落实《“十四五”教育发展规划》，加大校企合作力度，围绕教学内容和课程体系改革项目、师资培训项目、虚拟仿真实验教学课程建设三大类别，累计33个项目，进行深入的产教融合，为高校提供实验平台的建设、虚拟仿真教学、虚拟仿真实训基地公共实训中心、智慧教室、智慧校园等系列的解决方案，致力于以大数据、云平台、虚拟现实、人工智能等赋能教育行业的数字化需求，推动教育行业的改革与创新。",
		"数字经济": "2024年半年报：公司作为河南省领先的数智化综合解决方案提供商，已经形成“1+2+3”的业务布局，“1”即“数字基建”为基础，“2”聚焦“数字政府”、“产业数字化转型”两大领域，“3”依托“安全可靠的ICT系统集成及软件开发与运维运营”、“基于数字孪生的新一代产业互联网”、“数据要素加工及新一代人工智能应用”三大核心能力，为广大客户提供全栈式数智化综合解决方案，赋能产业的数字化转型升级。",
		"智慧城市": "根据2023年年报，围绕公司的主营业务方向，即数智政务、数智民生以及数智产业等智慧城市细分领域开展各项相关的研发工作。遵循从技术、组件、平台到应用的技术路径，系统地推进研发工作。",
		"云计算": "2024年12月23日公告，公司于2024年12月20日成功中标中国移动通信集团河南有限公司许昌分公司云服务项目，公司提供云计算、云存储、智算算力等服务，中标金额16,016.6万元。",
		"DeepSeek概念": "根据2025年2月25日官微，众诚科技推出DeepSeek一体化解决方案，针对Deepseek本地部署推出“开箱即用”的人工智能一体机，全面支持国产化适配DeepseekV3&R1及蒸馏模型，为教育、医疗、政府、企业等用户提供涵盖算力、模型训练、推理、应用开发等全方位国产化私域AI能力，此方案一经发布，即获得了与会企业的广泛赞誉与深入讨论。与会者普遍认为，该方案不仅大幅降低了行业智能化转型的门槛，还显著提升了企业对AI应用的可控性，树立了“低门槛、高可控”的智能化实践标杆。",
		"鸿蒙概念": "根据2025年3月5日官微，近日，众诚科技正式通过华为“HarmonyOS开发服务商”资质认证，凭借其在创新研发与生态适配领域的深厚积累，成功迈入鸿蒙生态开发生态服务圈，这一认证标志着众诚科技将为各行业客户提供鸿蒙原生应用开发、系统适配及全场景智能化服务，助力国产操作系统与产业数字化深度融合。",
		"华为昇腾": "根据2025年5月23日投资者关系活动记录表：公司目前基于昇腾910系列芯片的业务主要有两部分：一部分是直接代理销售该产品，另一部分是公司的DeepSeek一体机使用的是昇腾910和310芯片。公司的一体机硬件以昇腾芯片为主，公司提供深度适配一体机的垂直行业大模型应用产品。",
		"芯片概念": "根据2025年5月23日投资者关系互动记录表：公司目前基于昇腾910系列芯片的业务主要是直接代理销售该产品。",
		"多模态AI": "根据2025年5月23日投资者关系活动记录表：公司目前在教育和动物养殖领域有多模态大模型的相关业务。在教育领域通过算法创新，结合多模态大模型实现教材自动生成知识图谱，应用在教学侧。在动物养殖领域通过算法结合多模态大模型实现对图片、视频关键帧中的症状特征提取，并结合大模型、知识库、知识图谱实现动物疾病诊断。",
		"虚拟数字人": "2025年5月20日互动易：作为一家以数智化综合解决方案上市的高新技术企业，众诚科技持续深耕人工智能领域，构建了覆盖智能算力基础设施、AI核心技术研发、行业场景应用的全栈式技术服务体系。公司聚焦人工智能技术创新研发与产业化落地，已形成知识图谱、ABI一体机、多模态数字人、垂直领域智能诊疗平台等核心产品矩阵，并基于大模型技术构建面向多行业的智能决策解决方案，可赋能客户构建涵盖生产流程、运维体系及管理模式的智能化新质生产力。"
	},
	"概念x": "",
	"概念xgb": {}
}