{
	"名称": "云创数据",
	"code": "835305",
	"亮点": "技术领先的大数据存储与智能处理解决方案提供商，国家专精特新“小巨人”企业",
	"概念": "AIGC概念，ChatGPT概念，东数西算(算力)，独角兽概念，华为概念，机器人概念，机器视觉，人工智能，融资融券，数据要素，数据中心，数字经济，新型工业化，信创，云计算，智慧城市，智慧政务，智能交通，智能医疗，专精特新",
	"同业": "数据存储:  英方软件  同有科技",
	"分类": "小盘股",
	"全名": "南京云创大数据科技股份有限公司",
	"地域": "江苏省",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "大数据信息智能存储处理基础技术产品与应用系统的开发、运营、销售以及相关技术服务。",
	"产品": "大数据智能处理、大数据智能存储",
	"概念详情": {
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"云计算": "根据2024年半年报，公司一直紧抓行业未来发展方向，不断加强对新技术、新产品的创新研发，对“cStor超融合云存储系统”、“高性能人工智能数据处理一体机”、“大数据人工智能教学平台”、“大数据云计算人工智能实验实训平台”、“医疗影像智能分析”及“生成式AI”等技术方向进行着不断的深入研发与产品优化。",
		"人工智能": "根据2020年年报，云创数据的核心业务是大数据存储与智能处理，具体而言，公司以云计算、大数据和人工智能领域自主研发技术为基础，致力于满足用户对大数据从感知、存储、挖掘、智能处理到应用的全生命周期的需求。",
		"东数西算(算力)": "根据2021年年度报告，云创数据具有丰富的国家大型数据中心、国家级实验室等项目案例和经验，参与大量国家信息化建设项目，如：国家超算深圳中心、紫金山实验室无损数据中心、中国船舶科学研究中心数据中心、中国地震局第二监测中心等等、能够在“东数西算”工程中承担着重要角色。",
		"智慧城市": "根据2021年年报，云创数据的产品和服务已广泛应用于国内众多智慧城市、雪亮工程、国家重点实验室、国家超算中心等行业场景。",
		"数字经济": "根据2022年半年报，云创数据作为云计算、大数据、人工智能领域的核心技术服务提供商，在国家数字经济和信息化建设中发挥了重要作用。同时，作为公司大数据智能处理业务板块中核心产品之一的“工业智能检测系统”于2022年1月通过华为解决方案认证。",
		"ChatGPT概念": "2023年2月27日机构投资者调研公告：自然语言理解是公司的技术重点和优势方向，已形成多项专利、软著及相关技术产品。公司于近期推出了“云创AI智能机器人，能够为用户提供AI聊天和AI绘画功能。",
		"AIGC概念": "根据公司官网：2023年4月18日云创数据发布cGPTS1000自然语言搜索一体机，能够让企业单位拥有属于自己的个性化搜索引擎，主要面向资料查询、专利搜索、病例检索、文献搜索、论文查重等应用场景。近期公司将在生成式AI领域（AIGC领域）陆续推出cGPT系列产品，打造智能内容生成、理解、搜索等应用环境，构建GPT行业应用新生态。",
		"信创": "2023年1月20日云创数据发布“关于接待机构投资者调研情况的公告”，表示公司云存储系统正在积极筹备入围信创的相关工作，目前已经完成了前期测试与相关认证申请工作。在国产化方面，随着国家政策逐步落地，以及国产化芯片进程的不断加速，公司也已经与飞腾、海光、鲲鹏等系列的国产化硬件平台实现了兼容，陆续推出了大数据存储和多种人工智能的全国产化解决方案。",
		"新型工业化": "2023年9月27日互动易：“尖端工业智能”是公司的重点领域方向之一，通过基于机器视觉的自研高精度识别算法，实现对汽车制造、锂电池、集成电路等场景中复杂部件表面的自动化检测，降低人工成本，提升检测效率，解决工业场景中的痛点难点问题，契合“智改数转”战略方向。",
		"数据要素": "公司2022年年报：公司的主营业务是大数据存储与智能处理，主要的市场方向包括政府、教育、工业智能制造三大领域。在大数据存储业务方面，针对上述市场领域中十分庞大的数据存储需求，公司自主开发的cStor超低功耗云存储系统搭载低功耗处理器开发的64位超低功耗硬件平台，可为用户提供超低功耗、高密度的云存储服务，单个国标尺寸机柜（42U）最大容纳5,300TB存储容量，功耗低于9,500W，支持万亿级文件规模，为客户构建高密度、低能耗、高可靠的大数据智能存储解决方案。",
		"智能医疗": "2023年8月4日互动易：公司主营业务是大数据存储与智能处理，在智能医疗领域，公司主要基于自身在机器视觉、自然语言理解、预测模型等技术方向优势，提供医疗影像识别、医疗知识图谱、预测分析、医疗大模型等相关解决方案。目前，公司在智能医疗领域已先后参与南京鼓楼医院、重庆儿童医院、徐州医科大学等单位的项目合作。",
		"机器视觉": "2023年9月27日互动易回复：公司在“尖端工业智能”领域，主要通过基于机器视觉的自研高精度识别算法，实现对汽车制造、锂电池、集成电路等场景中复杂部件表面的自动化检测，降低人工成本，提升检测效率。目前该技术已通过华为解决方案验证，并取得多项专利及软著。在华晨宝马铁西工厂总装车间的测试结果表明，检测缺陷等级可达专业人员识别水平，满足产线实时性要求，综合准确率98%以上。",
		"智能交通": "2023年6月30日互动易：公司城市智能交通优化技术是历时5年的研发成果，也是公司募投项目之一。基于自主研发的NP完全问题（多项式复杂程度的非确定性问题）智能优化算法，主要针对交通行业中的信号灯进行配时优化。利用神经网络算法，以求解NP完全问题的思路，准确预测交通路况、快速计算优化配时，从而大幅优化城市道路通行情况，减少拥堵。",
		"华为概念": "2023年7月31日互动易：公司也正在陆续推出cGPT系列产品，包括：已经发布的cVector向量计算一体机、S1000自然语言搜索一体机、M1000敏感信息过滤一体机，以及即将发布的大模型训练一体机、大模型推理一体机和cGPT云平台等。公司也正根据自身资源，积极与国内外相关生成式AI企业对接，并已与多家国内外龙头企业建立了良好合作，例如：AO史密斯、华为、浪潮、海光等等。",
		"独角兽概念": "2023年半年报：公司被评为国家专精特新“小巨人”企业、中国云计算创新基地理事长单位、国家自主创新示范区瞪羚企业、国家高新技术企业、中国先进计算百强、中国中小企业首选服务商、培育独角兽企业、江苏省规划布局内重点软件企业、江苏省科技小巨人企业、德勤“江苏高科技高成长30强”、南京市百强高新技术企业、南京实体经济十大优秀企业等，荣获南京独角兽瞪羚优秀企业、民营科技发展贡献奖等。",
		"数据中心": "2024年6月7日投资者关系记录表，公司今年5月份在克拉玛依设立全资子公司新疆云创智算数据中心有限责任公司，旨在当地优惠政策条件下执行和开展适合本地区发展的有关业务落地，如：大数据智能云平台、大数据存储与智能处理中心、大数据智算中心等。",
		"机器人概念": "2023年4月6日互动易：公司“云创AI聊天机器人”是公司近期推出的类ChatGPT产品，与ChatGPT是从同一个基础版本衍生而出，公司在该版本上开发接口算法，同时结合公司自身在人工智能领域的技术优势，如：“自然语言理解”、“高维向量计算一体机”、“机器视觉”、“dBrain数据大脑”等技术，拓展AI绘画功能，并支持不断学习自主成长，是一个会随着使用不断升级和自我完善的AI产品。",
		"智慧政务": "根据2023年年报，公司主要为政府、教育、智能制造等领域客户提供科技含量高、实用性强的大数据存储与智能处理产品及整体解决方案。"
	},
	"概念x": "",
	"概念xgb": {}
}