{
	"名称": "云创数据",
	"code": "835305",
	"亮点": "技术领先的大数据存储与智能处理解决方案提供商，国家专精特新“小巨人”企业",
	"概念": "AIGC概念，ChatGPT概念，边缘计算，大数据，东数西算（算力），人工智能，融资融券，数据要素，数字经济，新型工业化，信创，云计算，智慧城市，专精特新",
	"同业": "",
	"分类": "小盘股",
	"全名": "南京云创大数据科技股份有限公司",
	"地域": "江苏省",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "向客户提供大数据存储产品、大数据处理产品和解决方案，解决客户对于数据存储、数据处理和应用的需求。",
	"产品": "大数据智能处理、大数据智能存储",
	"概念详情": {
		"大数据": "公司主营业务是向客户提供大数据存储产品、大数据处理产品和解决方案，解决客户对于数据存储、数据处理和应用的需求，主要应用领域为公共安全、环境监测和学科教育等领域。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"云计算": "云创数据的核心业务是大数据存储与智能处理，具体而言，公司以云计算、大数据和人工智能领域自主研发技术为基础，致力于满足用户对大数据从感知、存储、挖掘、智能处理到应用的全生命周期的需求。",
		"人工智能": "根据2020年年报，云创数据的核心业务是大数据存储与智能处理，具体而言，公司以云计算、大数据和人工智能领域自主研发技术为基础，致力于满足用户对大数据从感知、存储、挖掘、智能处理到应用的全生命周期的需求。",
		"东数西算（算力）": "根据2021年年度报告，云创数据具有丰富的国家大型数据中心、国家级实验室等项目案例和经验，参与大量国家信息化建设项目，如：国家超算深圳中心、紫金山实验室无损数据中心、中国船舶科学研究中心数据中心、中国地震局第二监测中心等等、能够在“东数西算”工程中承担着重要角色。",
		"智慧城市": "根据2021年年报，云创数据的产品和服务已广泛应用于国内众多智慧城市、雪亮工程、国家重点实验室、国家超算中心等行业场景。",
		"数字经济": "根据2022年半年报，云创数据作为云计算、大数据、人工智能领域的核心技术服务提供商，在国家数字经济和信息化建设中发挥了重要作用。同时，作为公司大数据智能处理业务板块中核心产品之一的“工业智能检测系统”于2022年1月通过华为解决方案认证。",
		"ChatGPT概念": "2023年2月27日机构投资者调研公告：自然语言理解是公司的技术重点和优势方向，已形成多项专利、软著及相关技术产品。公司于近期推出了“云创AI智能机器人，能够为用户提供AI聊天和AI绘画功能。",
		"AIGC概念": "根据公司官网：2023年4月18日云创数据发布cGPTS1000自然语言搜索一体机，能够让企业单位拥有属于自己的个性化搜索引擎，主要面向资料查询、专利搜索、病例检索、文献搜索、论文查重等应用场景。近期公司将在生成式AI领域（AIGC领域）陆续推出cGPT系列产品，打造智能内容生成、理解、搜索等应用环境，构建GPT行业应用新生态。",
		"信创": "2023年1月20日云创数据发布“关于接待机构投资者调研情况的公告”，表示公司云存储系统正在积极筹备入围信创的相关工作，目前已经完成了前期测试与相关认证申请工作。在国产化方面，随着国家政策逐步落地，以及国产化芯片进程的不断加速，公司也已经与飞腾、海光、鲲鹏等系列的国产化硬件平台实现了兼容，陆续推出了大数据存储和多种人工智能的全国产化解决方案。",
		"边缘计算": "根据公司官网：云创cEdge边缘计算设备是一款面向边缘端的轻量化、全场景视频智能分析设备，融合了网络、计算和应用处理，具备强大的实时分析能力。内置多种智能分析算法，可在网络边缘侧就近对前端设备进行图像处理、视频分析，满足用户在智慧化建设中敏捷连接、实时计算、智能应用、安全与隐私保护等方面的关键需求。广泛应用于平安校园、智慧楼宇、智慧交通、智能制造等应用场景。",
		"新型工业化": "2023年9月27日互动易：“尖端工业智能”是公司的重点领域方向之一，通过基于机器视觉的自研高精度识别算法，实现对汽车制造、锂电池、集成电路等场景中复杂部件表面的自动化检测，降低人工成本，提升检测效率，解决工业场景中的痛点难点问题，契合“智改数转”战略方向。",
		"数据要素": "公司2022年年报：公司的主营业务是大数据存储与智能处理，主要的市场方向包括政府、教育、工业智能制造三大领域。在大数据存储业务方面，针对上述市场领域中十分庞大的数据存储需求，公司自主开发的cStor超低功耗云存储系统搭载低功耗处理器开发的64位超低功耗硬件平台，可为用户提供超低功耗、高密度的云存储服务，单个国标尺寸机柜（42U）最大容纳5,300TB存储容量，功耗低于9,500W，支持万亿级文件规模，为客户构建高密度、低能耗、高可靠的大数据智能存储解决方案。"
	}
}