{
	"名称": "机科股份",
	"code": "835579",
	"亮点": "中国机械总院旗下，中国叉车AGV(自引导移动机器人)企业竞争力排名居前",
	"概念": "比亚迪概念，高端装备，工业4.0，工业互联网，固废处理，国企改革，机器人概念，机器视觉，节能环保，京津冀一体化，融资融券，污水处理，物联网，新股与次新股，新型工业化，央企国企改革，医疗废物处理，智能医疗，智能制造，专精特新",
	"分类": "小盘股",
	"全名": "机科发展科技股份有限公司",
	"地域": "北京市",
	"行业": "机械设备—通用设备",
	"业务": "提供以智能输送技术及其高端配套装备为核心的整体解决方案。",
	"产品": "智能输送解决方案、工艺智能化升级解决方案、精密零部件在线检测分选解决方案、高精度装配解决方案、柔性化制造解决方案、智能输送、包装和存储的一体化解决方案、自导引移动机器人、自主移动机器人、有轨制导车辆、电动车辆系统、智能装备云管理平台、固废智能分类收运及智慧环卫解决方案、污泥及有机固废处理处置解决方案、市政和工业污水处理解决方案、气力垃圾收运系统、智能垃圾分类投放系统、医医院供应应链与后后勤服务一体化、智能气动传输系统、智能箱式传输系统、垃圾被服收运系统、餐厨垃圾收运系统",
	"概念详情": {
		"新股与次新股": "公司上市日期为2023-11-30，主营为提供以智能输送技术及其高端配套装备为核心的整体解决方案。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"机器视觉": "根据公司招股说明书，发行人拥有系列化的智能输送装备，建有移动机器人、机器视觉、检测技术和电机性能检测4个实验室。",
		"机器人概念": "根据公司招股说明书，发行人是以智能输送技术及其高端配套装备为核心的整体解决方案供应商，主要面向智能制造、智能环保和智慧医疗领域，为客户提供以移动机器人和气力输送装备为核心的智能输送系统以及配套的智能装备和服务",
		"央企国企改革": "公司大股东或者控股股东或者实控人涉及央企。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"比亚迪概念": "根据招股说明书，深圳市比亚迪供应链管理有限公司是公司主要客户之一",
		"固废处理": "根据招股说明书显示，公司拥有北京市企业技术中心和机械工业有机固废生物处理与资源化利用工程研究中心",
		"新型工业化": "机科发展科技股份有限公司主要提供以智能输送技术及其高端配套装备为核心的整体解决方案。公司主要产品和服务是智能制造装备、集成和工程一体化服务、垃圾收运、固废分类及处理处置的智慧化解决方案、市政和工业污水处理解决方案、医院供应链及后勤保障系统整体解决方案。",
		"医疗废物处理": "2023年11月20日招股书显示,面向智慧医疗领域的业务是指发行人基于智能气动传输系统、智能箱式传输系统、垃圾被服收运系统和餐厨垃圾收运系统等核心装备,面向医疗行业中医院的洁物(药品、输液与文件等)和污物(餐厨垃圾与医疗废弃物等)的输送和存储等需求,提供医院供应链和后勤一体化的自动化和智能化相关整体规划及实施的解决方案。",
		"智能制造": "公司上市保荐书：公司是以智能输送技术及其高端配套装备为核心的整体解决方案供应商，主要面向智能制造、智能环保和智慧医疗领域，为客户提供以移动机器人和气力输送装备为核心的智能输送系统以及配套的智能装备和服务，在行业内拥有一定的市场地位和竞争优势。",
		"污水处理": "公司上市保荐书：公司主营业务为利用A2/O悬挂链工艺及设备为市政和工业污水处理提供解决方案。",
		"工业互联网": "公司招股说明书：公司主营业务为以智能输送技术及其高端配套装备为核心的整体解决方案供应商，主要面向智能制造、智能环保和智慧医疗领域，为客户提供以移动机器人和气力输送装备为核心的智能输送系统以及配套的智能装备和服务。",
		"高端装备": "公司招股说明书：公司自成立至今专注于智能高端装备的研发、设计和制造，产品广泛服务于中国一汽、比亚迪、宝武集团、首钢集团、中车集团、三一重工、北京同仁堂、辉瑞制药、中国石油、中国印钞造币、中国烟草、伊利集团、美的集团等大型客户和市政及医院。发行人在装备制造业，特别是在机械行业，具有很强的行业影响力和技术优势，在市场拓展和获得国家重大项目方面存在较强的竞争优势。",
		"京津冀一体化": "公司招股书：公司地处北京市海淀区首体南路2号。公司是以智能输送技术及其高端配套装备为核心的整体解决方案供应商，主要面向智能制造、智能环保和智慧医疗领域，为客户提供以移动机器人和气力输送装备为核心的智能输送系统以及配套的智能装备和服务。",
		"节能环保": "公司招股说明书：公司面向智能环保领域的业务是指公司基于气力垃圾收运系统和智能垃圾分类投放系统等核心装备，面向环保行业中垃圾分类和一级收运、污水污泥处理和水环境治理提供相关解决方案。",
		"智能医疗": "根据招股说明书：面向智慧医疗领域的业务是指公司基于智能气动传输系统、智能箱式传输系统、垃圾被服收运系统和餐厨垃圾收运系统等核心装备，面向医疗行业中医院的洁物（药品、输液与文件等）和污物（餐厨垃圾与医疗废弃物等）的输送和存储等需求，提供医院供应链和后勤一体化的自动化和智能化相关整体规划及实施的解决方案。面向智慧医疗领域的解决方案，可以使医院中库房、药房、检验科、供应中心、手术室、病理科和病区护士站等需要进行物资传输的部门科室打通，实现医院药品、器械、耗材与文件等洁物物资的自动化、智慧化供应；可以实现院区内的生活垃圾、医疗垃圾、餐厨垃圾、污衣被服等污物物资实现自动化、智能化回收；基于数据接口统一的信息化平台，实现医院物资仓储、配送、使用、回收、处理、溯源的智慧化一体化管理，提升医院供应链管理及后勤服务水平。",
		"工业4.0": "机科发展科技股份有限公司主要提供以智能输送技术及其高端配套装备为核心的整体解决方案。公司主要产品和服务是智能制造装备、集成和工程一体化服务、垃圾收运、固废分类及处理处置的智慧化解决方案、市政和工业污水处理解决方案、医院供应链及后勤保障系统整体解决方案。公司移动机器人技术、自动检测与分选技术等已基本达到国际先进水平。移动机器人单元产品已进入汽车、工程机械等工业机器人的主要应用行业；智能检测与分选技术已经成功应用于高压共轨技术上，打破了国外企业在该领域的垄断局面。",
		"物联网": "2023年11月20日招股书显示,公司核心研发方向为移动机器人、机器视觉和物联网。公司目前在正研发部署物联网云平台,该项目完成后预计达到行业主流水准,拥有自己的物联设备接入平台,助力公司在物联网业务方面进行深耕。"
	},
	"同业": ""
}