{
	"名称": "华密新材",
	"code": "836247",
	"亮点": "特种橡塑材料及制品生产商，国内特种橡胶混炼胶第一梯队",
	"概念": "PEEK材料，比亚迪概念，长安汽车概念，成飞概念，大飞机，低空经济，飞行汽车(eVTOL)，高铁，海工装备，航空发动机，机器人概念，京津冀一体化，军工，人形机器人，融资融券，无人驾驶，新能源汽车，有机硅概念，专精特新",
	"分类": "小盘股",
	"全名": "河北华密新材科技股份有限公司",
	"地域": "河北省",
	"行业": "汽车—汽车零部件",
	"业务": "特种橡胶混炼胶、橡塑密封和减震制品的研发、生产、销售。",
	"产品": "特种橡胶混炼胶、橡塑制品",
	"概念详情": {
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"高铁": "公司2023年11月9日调研公告：公司产品除了用在高铁钩缓部位之外，还有电气月部位起高绝缘和密封作用的垫片产品。除这些之外，我们还参与开发了高铁制动系统的液压密封，目前我们开发的品种还是比较多的，用量也是在稳步的增长。",
		"新能源汽车": "根据2023年11月2日投资者关系活动记录表显示，公司现有的产品已用于新能源汽车，随着新车型的上市逐渐增量",
		"军工": "2025年5月20日互动易：公司部分产品已经应用于军工领域。",
		"大飞机": "公司招股书：公司在航空航天领域主要销售的橡塑制品包括特种橡胶密封圈、减震块、流道板组件、垫板，特种工程塑料密封板、减震圈、防磨垫片、衬套，复合成型铰链、定位板、侧壁封严条，耐高温密封胶管、压缩胶环等，主要应用于飞机及发动机，在高压、高温、低温、高速、高频等特殊环境、特殊工况条件下起到密封、减震、降噪、阻燃、防护等作用。",
		"长安汽车概念": "华密新材官网介绍:合作客户有蔚来汽车、小鹏汽车、哈佛汽车、现代汽车、长安汽车、长城汽车等。",
		"PEEK材料": "根据2023年11月2日投资者关系活动记录表显示，公司募投之一的特种工程塑料项目目前主要产出PA6、PA66、PBT、PEI、PEEK、PI等中高端特种改性工程塑料，主要应用在汽车、高铁、工程机械、石油石化、航空航天等领域，目前处于爬坡阶段，",
		"有机硅概念": "根据2023年12月25日公告，2023年12月21日，河北华密新材科技股份有限公司（以下简称“公司”）与中国科学院化学研究所签订《技术转让合同》，以自有资金3,400万元购买中国科学院化学研究所拥有的高性能有机硅材料及其制备技术及相关专利。",
		"低空经济": "2024年4月15日投资者关系活动记录表：公司的重点专利体现在材料方面，底盘悬架系统应用于新能源汽车和飞行汽车的震动、噪声与舒适性和轻量化方面。",
		"飞行汽车(eVTOL)": "2024年4月15日投资者关系活动记录表：公司的重点专利体现在材料方面，底盘悬架系统应用于新能源汽车和飞行汽车的震动、噪声与舒适性和轻量化方面。",
		"比亚迪概念": "2024年4月15日公告，新能源汽车的主要合作方有一汽、二汽、长城、比亚迪等。",
		"京津冀一体化": "公司办公地址：河北省邢台市任泽区邢德路河头段北侧。",
		"成飞概念": "根据2025年5月13日互动易：公司已与成飞集团建立合作关系。",
		"机器人概念": "根据2025年5月20日互动易：公司目前有少量产品应用在工业机器人上。",
		"人形机器人": "2025年5月20日互动易：公司已在人形机器人领域布局。",
		"航空发动机": "根据2022年12月8日招股说明书：在航空领域公司已获得相关行业准入资格，参与客户航空发动机、机身等部位的关键橡塑零部件配套研发，并在与客户合作过程中形成了多项自身核心技术，为公司在橡塑零部件领域的高端化以及依托尖端技术进入其他领域奠定扎实基础。",
		"无人驾驶": "2025年3月4日互动易：PA66材料部分正常出货，部分在调试；PEEK材料正在客户验证阶段，自润滑轴承是应客户需求开发，产品应用在高铁领域；公司的产品可用在机器人行业，目前产品在工业用无人驾驶设备上有应用。",
		"海工装备": "2025年8月12日互动易：公司同时也在研究海洋装备用自润滑产品，能够在海水介质中实现自我润滑，减少摩擦磨损。"
	},
	"同业": "改性塑料:  美瑞新材  长鸿高科  奇德新材  泉为科技  沃特股份  道恩股份  中广核技  时代新材  会通股份  聚石化学  南京聚隆  普利特  国恩股份  金发科技  江苏博云  星辉环材  聚赛龙  银禧科技",
	"概念x": "",
	"概念xgb": {}
}