{
	"名称": "汉鑫科技",
	"code": "837092",
	"亮点": "公司为山东省首批取得涉密资质的企业",
	"概念": "AIGC概念，DeepSeek概念，财税数字化，车联网(车路协同)，东数西算(算力)，独角兽概念，工业互联网，互联网金融，华为概念，华为盘古，华为鲲鹏，机器人概念，机器视觉，人工智能，融资融券，数据安全，数据要素，数字孪生，算力租赁，碳中和，无人机，无人驾驶，物联网，新型工业化，信创，云计算，智慧城市，智慧政务",
	"分类": "小盘股",
	"全名": "山东汉鑫科技股份有限公司",
	"地域": "山东省",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "提供基于人工智能技术的产品与解决方案，包括系统设计、系统开发、设备选型采购、实施调试以及运营维护等。",
	"产品": "数字城市解决方案及建设、工业AI产品及解决方案、交通AI产品及解决方案",
	"概念详情": {
		"智慧城市": "公司主营业务分为为智慧城市提供解决方案及为智能建筑提供系统集成服务两大部分;主要产品有智慧城市服务、信息安全服务、企业数字化转型服务，公司获2020中国隐形独角兽500强企业。",
		"华为概念": "2023年9月5日公告：公司目前和华为共建和运营了6个创新中心，另外，我们在大连、苏州、重庆、宁波等地设立多个代表处，配合华为创新基地提供我们擅长领域的工业智能解决方案。",
		"无人驾驶": "2023年9月机构投资者调研情况的公告：公司目前自主研发的产品有路侧边缘计算设备、巡检机器人、车路协同云控平台、辅助自动驾驶系统、车路协同仿真测试平台等，外采设备有自动驾驶车辆、摄像机、激光雷达、毫米波雷达等设备。",
		"工业互联网": "公司2023年半年报公告：工业智能领域，公司应用“物联网+人工智能”技术打造工业企业数字化转型服务平台，为工业企业提供“AI+工业视觉”、“AI+工艺优化”、“AI+运营优化”等“AI+X”场景解决方案产品及服务，构建“AI+X”产业赋能生态，为工业企业提供基础信息化提升、数据互联互通、人工智能应用等服务。",
		"东数西算(算力)": "2023年9月26日互动易：机构投资者调研情况的公告：公司承接的济南市人工智能计算中心项目于上半年完成验收交付进入运营阶段。济南市人工智能计算中心采用华为昇腾芯片底座Atlas系列产品，是公司承建的提供人工智能算力资源的典型的新型基础设施，为社会提供大规模普惠AI算力。济南智算中心总体设计400P的算力规模，目前完成100P的算力上线运营。公司提供了智算中心的规划设计、建设实施、算力运营维护等解决方案及服务。该项目的建设和运营是公司在智算中心建设领域的首次探索和成功尝试，实现公司业务技术能力的提升和转型，从智慧城市解决方案提供商向算力数据运营服务商转变。",
		"信创": "2023年半年报：公司信创服务为客户提供自主可控的信息管理系统的解决方案，基于国有知识产权的芯片及操作系统，根据不同用户的需求和场景，为客户提供应用软件国产化适配服务及产品，构建自主可控的业务系统，实现功能和服务的国产化。",
		"人工智能": "2023年9月26日公告：公司与华为的合作主要聚焦在工业智能业务领域，为工业企业提供“AI+工业视觉”、“AI+工艺优化”、“AI+运营优化”等产品与解决方案。一方面，公司是华为云AI运营合作伙伴，与华为共建人工智能创新中心，基于创新中心的拓展模式、应用人工智能技术为工业制造类企业提供产品和服务。另一方面，公司是华为人工智能算法产品服务体系正式供应商，融入华为全国160多个产业基地生态。",
		"车联网(车路协同)": "据公司2023年半年报，公司致力于车路协同智能网联软硬件系统研发，打造“聪明的车+智慧的路”。基于新一代互联网+、大数据、云计算、人工智能等先进技术，研发了车路协同智能网联云控平台；以亚米级智能网联精准交通数据为基础，研发了V2X自动驾驶、智能网联精准公交、全息路口/路网、智慧隧道、边缘计算设备等产品及应用。",
		"华为鲲鹏": "2023年11月29日公告：公司是华为人工智能算法产品服务体系正式供应商，融入华为全国160多个产业基地生态，通过了华为鲲鹏伙伴应用软件认证，获得“华为优选级ISV伙伴”认证。",
		"智慧政务": "公司2023年半年报：公司通过软件的开发服务、硬件的安装集成，对业务数据进行采集、分析、可视化，帮助政府、企事业单位及相关部门提高行政管理水平和服务能力。数字政府业务致力于推进各级政府治理体系和服务的数字化，实现互联化、智能化、开放化的政府运营，形成“用数据对话、用数据决策、用数据服务、用数据创新”的现代化治理模式。产品服务主要包括政务信息化、指挥中心、城市大脑等的建设及运营。",
		"机器人概念": "2023年9月5日公告：公司目前自主研发的产品有路侧边缘计算设备、巡检机器人等。",
		"数据安全": "2023年2月29日官微：汉鑫科技目前已经形成车载智能终端、边缘智能感知计算终端等硬件产品，以及基于车路协同技术的智能交通服务平台、智能网联汽车云控平台、车联网大数据安全在线监测系统等管理系统。",
		"数字孪生": "据公司官网：公司目前拥有智能网联汽车云控管理平台、交通数字孪生仿真平台、智能网联精准公交、V2X智慧隧道、全息路口、物联网平台、信控优化平台等多款核心产品，并结合雷视感知、信控优化、数字孪生、交通仿真、路网分析技术上叠加感知物联、算法控制等技术，提供指标算法，提升车路协同智慧交通业务的核心竞争力。",
		"机器视觉": "公司官网：公司拥有AI+机器视觉解决方案，汉鑫AI视觉应用在智能制造领域主要有四大类场景：检测、测量、定位、识别。",
		"碳中和": "汉鑫科技官网：汉鑫具有从平台软件到终端元器件的产品生态体系，具备为用户提供一站式服务的能力。解决方案涵盖电力、环保、新能源、消防、数据中心、智慧工厂等多个领域，为用户安全、可靠、高效用能提供解决方案，为实现“碳达峰、碳中和”提供方案支持，助力企业提升工作效能，提高能源产出率而不是限制用能，提高企业发展的质量和效益。",
		"独角兽概念": "根据汉鑫科技官网：汉鑫科技入选2020中国隐形独角兽500强。",
		"新型工业化": "根据公司官网：在工业智能领域，应用“物联网+人工智能”技术打造工业企业数字化转型服务平台，为企业提供“AI+机器视觉”、“AI+双碳节能”、“AI+运营优化”等“AI+X”场景解决方案，助力企业重构核心竞争力。公司已为近千家企业提供服务，与万华化学集团、胜地汽车、斗山机械、中节能、新时代健康产业集团等近600百家企业开展联合创新与数字化转型实践，业务覆盖山东省及周边多个省份，是华为工业互联网核心合作伙伴。",
		"无人机": "根据公司招股说明书：公司拥有无人机的远程实时指挥调度系统。",
		"财税数字化": "据公开发现说明书：智慧税务综合管控平台系统研发已结束，接入税务部门现有各业务系统，提供从数据采集到应用展现的全部功能，开展多样化、持续化的大数据分析，实现业务管理大数据化、资源配置集中化、纳税渠道协同化、办税服务精细化、绩效考核精确化和业务改进持续化，提高各级税务部门服务质量和服务效率。",
		"AIGC概念": "2024年9月28日微信公众号发布，山东省工业和信息化厅公示了2024年“工赋百景”揭榜挂帅试点项目名单，经地市推荐、专家评审等程序，山东汉鑫科技股份有限公司的“基于大模型的生产运营管理平台”项目成功入围第二批试点项目名单。",
		"算力租赁": "根据2023年年报，2023年公司承接的济南市人工智能计算中心项目顺利交付并运营，并由此切入到算力基础设施建设及算力运营服务领域，实现公司在智慧城市领域业务技术能力的提升和转型，从智慧城市行业解决方案提供商向算力基础设施建设及运营服务商转变。报告期内，智慧城市业务实现营收256,249,959.58元，占比70.34%。",
		"华为盘古": "2023年11月30日公告，公司正在基于华为盘古通用大模型，聚焦工业领域中两个细分行业开展行业大模型的应用开发。",
		"云计算": "2024年半年度报告，控股子公司山东汉鑫智能网联研究院有限公司主要业务为信息技术研发、推广咨询、服务；云计算平台及物联网的开发、服务。",
		"DeepSeek概念": "据2025年3月6日投资者关系活动表：根据目前公司与客户的对接情况汇总如下：一在客户类型上，部署DeepSeek系统及应用的客户主要为政府和学校客户。二在功能实现上，政府客户主要应用在智能会议应用及文件输出、公检法的立案甄别及案卷文书的管理应用等方面，学校客户主要应用在教学实训、课题研发等方面。三在系统部署形式上，政府客户倾向于利用现有的数据中心设备或购买专用一体机进行本地化部署；对于功能需求较高、算力消耗较大的客户可采用“本地＋智算云”的部署形式，即将应用软件部署在本地，通过智算中心的平台接口调用大模型，以此来兼顾本地化部署的安全性和算力中心的高性能优势。目前，我们也在为客户部署系统及需求对接，我们将对DeepSeek的行业应用进行积极的探索和验证，为客户提供更加智能的产品和服务。",
		"物联网": "2023年年报：在原有边缘智能设备管控平台的基础上，研发智能IOT物联网平台，提升接入不同类型工业设备数据的能力，构建工业智能分析算法库，增强工业数据在边缘侧的智能处理、分析能力，可通过拖拉拽方式快速构建算法模型，对智能边缘设备进行远程升级，实现边缘侧数据规律分析，数据异常发现，并根据分析结果灵活构建预警与设备联动规则，实现边缘端智能控制与预报预警。支持多协议设备接入，预置功能模块化搭建，实现项目快速交付。",
		"数据要素": "2024年年报：公司通过软件的开发服务、硬件的安装集成，对业务数据进行采集、分析、可视化，帮助政府、企事业单位及相关部门提高管理水平和运营服务能力。",
		"互联网金融": "根据公司官网：旗下智慧金融整体解决方案主要是针对银行及各行业营业网点场所打造的一体化解决方案。"
	},
	"同业": "系统集成:  华胜天成  君逸数码  南天信息  浙大网新  东华软件  中科软  神州信息  太极股份",
	"概念x": "",
	"概念xgb": {}
}