{
	"名称": "广道数字",
	"code": "839680",
	"亮点": "城市公共安全领域数据感知及治理细分市场行业领先企业",
	"概念": "华为概念，军工，军工信息化，人工智能，融资融券，数据安全，数据要素，数字经济，新型工业化，虚拟现实，职业教育，智慧城市",
	"同业": ":  ",
	"分类": "小盘股",
	"全名": "深圳市广道数字技术股份有限公司",
	"地域": "广东省",
	"行业": "计算机—软件开发",
	"业务": "大数据智能化相关产品的研发、生产、销售及服务。",
	"产品": "数据采集、数据治理、数据分析、数据可视化",
	"概念详情": {
		"军工": "根据公司2022年半年报，公出资1200万元收购深圳唯特视科技有限公司，将延伸公司产业链的深度和广度，积极布局军工领域，收购唯特视40%的股权，使广道数字顺利布局军工领域，进一步提升广道数字在公共安全数字管理领域的产品竞争力，实现产业链的延伸为公司带来更大的成长空间。",
		"数据安全": "依托于多年的技术沉淀,公司形成了一套“城市泛在感知”产品体系,协助客户从多维度获取城市公共安全领域相关数据。同时公司凭借16年行业经验将城市公共安全数据与实际业务相结合,为公安、城管、交警、文旅、电网等行业客户提供更贴近实际业务的大数据应用方案,让数据在城市公共安全治理方面发挥其应有的价值。",
		"数字经济": "2022年8月30日公告：公司聚焦新型智慧城市建设中的数字管理领域，把握数字经济发展机遇，围绕“数据采集、数据治理、数据智能化应用”三大类产品进行产品与技术的研发，并不断拓展数字化应用的相关领域，丰富公司城市公共安全数字管理领域的产品体系。",
		"人工智能": "根据公司2022年半年度报告：公司数据智能化应用类产品通过应用人脸识别、图像识别、语义分析、知识图谱、数据可视化等人工智能技术，将监管部门一线的业务经验固化成产品的算法模型与功能模块，使大数据分析更好的指导业务、辅助决策，提升监管部门工作效能与数字化能力。产品包括公安多维数据AI研判平台、智感安防社区管理平台等。",
		"数据要素": "2024年度向特定对象发行股票募集说明书：公司数据治理产品主要是帮助行业客户进行基础业务数据的存储与管理，帮助客户对源业务系统产生的业务数据进行集成、存储、清洗、格式转换、融合、关联等数据治理工作，提升业务数据的质量及价值，为企业建设自身的数据中台提供相应的产品。",
		"华为概念": "2023年半年度报告：2023年5月，公司通过华为认证，成为华为认证级解决方案开发伙伴（ISV/IHV）。",
		"军工信息化": "根据2023年5月12日互动易，公司收购深圳市唯特视科技有限公司40%的股权，积极探索并深耕军工智能数字化领域业务，充分发挥双方的技术优势，联合推出了作战仿真推演平台、作战单元数字化建模平台等大数据智能化应用类产品，丰富公司在军工数字化领域内的大数据产品体系。",
		"智慧城市": "深圳市广道数字技术股份有限公司主营业务聚焦于城市公共安全数字管理领域，从事该领域内大数据智能化相关产品的研发、生产、销售及服务。主要产品包括公共安全治理数字化、军工智能数字化、企业数字化。",
		"职业教育": "2024年5月29日官微：5月28日，深圳城市职业学院（以下简称深城职）、深圳市广道数字技术股份有限公司与西门子工业软件(上海)有限公司举行“新能源智能网联汽车产业学院”校企共建签约仪式。此次签约确定了各方在新能源智能网联汽车高技能数字化人才培养及数字科技创新领域等方面的计划。这一合作不仅深化了产教融合的实践，也为培养新时代高素质技术技能人才提供了有力支撑。",
		"虚拟现实": "2023年3月30日微信公众号发布，广道数字子公司唯特视科技深耕军工行业多年，是一家致力于无人控制、目标探测与识别、图像识别、大数据分析、虚拟现实（VR)等人工智能领域的国家级高新技术企业。目前，唯特视已成功向知识图谱系统、无人控制系统、3D多波束合成孔径声纳成像系统、声纳成像系统、激光雷达系统和红外热成像系统、情报目标指示设备、侦察探测雷达、敌我识别装备、网络侦察系统装备等领域拓展，提供从硬件、软件到终端三维重构和3D图像识别系统的完整解决方案。",
		"新型工业化": "2024年5月21日互动易回复，广道数字收购西门子代理团队，一方面是基于上述新质生产力发展对于工业软件的内生需求的判断，另外一方面是因为西门子经过近200年的积累，形成的对制造业的技术和数据积累，以及工业软件的全球领先地位。未来，广道数字将通过与西门子更加深入和广泛的合作以及国产替代的探索，进一步扩大赋能和助力制造业新质生产力的形成。"
	},
	"概念x": "",
	"概念xgb": {}
}