{
	"名称": "国子软件",
	"code": "872953",
	"亮点": "主营资产管理相关软件，专注于行政事业单位和各级各类学校，在高校市场的占有率较高",
	"概念": "AIGC概念，AI智能体，DeepSeek概念，鸿蒙概念，华为昇腾，华为鲲鹏，机器人概念，人工智能，人脸识别，融资融券，数据安全，数据要素，数字经济，物联网，信创，云计算，在线教育，智慧政务，智能物流",
	"分类": "小盘股",
	"全名": "山东国子软件股份有限公司",
	"地域": "山东省",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "致力于资产管理数字化解决方案，全方位满足政府机关、学校的信息化需求。",
	"产品": "软件产品、技术服务、硬件产品",
	"概念详情": {
		"人工智能": "招股说明书显示：公司设立国子AI研究开发中心作为专门的新技术研发机构，在OCR识别、人脸识别、计算机视觉等人工智能技术领域取得众多成果。在人脸识别方面，可以同时对256个人脸进行检测识别，识别率高达98.89%，基本支持市面上所有品牌的IP摄像头，识别过程中支持数据同步结构化处理。",
		"信创": "据公司官微：由国子软件自主研发的高校物联网资产管理平台V8.0完成信创软件产品评估，获得了信创软件产品证书。",
		"物联网": "根据招股说明书：公司从2020年起进行创新研究，立项开发智能测控终端系列、资产感知终端系列、大型仪器设备共享共用控制器系列、自助服务机系列资产管理专用物联网终端和设备，将传统的资产管理与物联网技术进行深度融合，开发“万物互联、实时在线”资产一体化智能管理平台。",
		"数字经济": "2023年半年报：公司是国内数字政府和教育信息化领域专业的资产管理数字化供应商，以自主研发的资产管理数字化平台为基础，专注为行政事业单位、各级各类学校提供资产管理数字化产品与服务。",
		"鸿蒙概念": "2024年1月8日公司官方公众号：公司的物联网开发团队积极投身到鸿蒙的开发、适配和迁移工作中，公司自研的相关物联网产品开始使用鸿蒙操作系统以及适配了鸿蒙系统的芯片和模组。这些物联网产品开始在我公司的用户中大规模使用，用户反馈良好。",
		"人脸识别": "公司招股说明书：公司在人脸识别方面，可以同时对256个人脸进行检测识别，识别率高达98.89%，基本支持市面上所有品牌的IP摄像头，识别过程中支持数据同步结构化处理。",
		"数据安全": "根据公司招股说明书：经过多年的自主研发技术沉淀和项目经验积累，公司逐步建立了具有自主知识产权的核心技术体系，掌握多项核心技术，包括安全防护技术，安全防护技术是公司主要软件产品在用的最基本的安全防护技术，为公司主要产品提供数据安全和前端代码保护能力。",
		"数据要素": "根据2023年年报，数据资产，作为经济社会数字化转型进程中的新兴资产类型，正日益成为推动数字中国建设和加快数字经济发展的重要战略资源。在数据资产管理领域，公司自2010年启动数据资产管理数字化的理论研究、软件开发与技术服务，编写出版《电子文件管理理论与实务》一书，开发了电子文件管理系统、数据湖管理平台、数据资产管理平台等数据资产管理软件，并在长期服务高校、中职学校、中小学、幼儿园等和财政、公检法、医疗卫生、科研等各级各类行政事业单位的实物资产、无形资产、数据资产、数字档案、财务管理业务过程中，积累了丰富的数据资产生产、采集、治理、加工、入账、使用、共享和安全等工作经验，对于数据资产的存储、归档、安全保护、有效利用、资产运营具有深刻理解，积累了丰富的人才资源和技术储备，具有数据资产管理领域的先发优势、人才资源优势、业务理解优势、技术经验优势。我们将持续充分发挥优势，积极参与行政事业单位数据资产业务领域的数据治理、管理体系以及数字化平台的建设，支撑客户单位推进数据要素资源化、资产化，助力数字政府、数字经济和数字中国建设。",
		"云计算": "2025年1月15日投资者关系记录表，公司融合云数据、云应用、云服务、云生态理念，研究开发“国子云”平台，以SaaS运营服务模式向客户提供中小学资产管理数字化产品与服务。",
		"DeepSeek概念": "2025年2月8日微信公众号发布，为了深入挖掘自然语言大模型在固定资产管理中的潜力，公司自主研发了AI应用开发平台。该平台目前已经能够无缝接入DeepSeek-R1大模型，自动化处理和管理各种AI任务，实现对文本生成、语音识别、图像理解等多种任务的智能调度和优化，并根据用户需求和场景变化，智能调整和优化任务分配，确保资源的最大化利用。",
		"华为鲲鹏": "2025年02月14日官微：近日，国子软件自主研发的高校物联网资产管理平台V8.0、业财一体化平台V2.0、高校房产可视化管理平台V8.0等六项产品与华为技术有限公司Kunpeng920顺利完成产品兼容互认证。这标志着国子软件在深化信创国产化生态布局的道路上又迈出了重要一步，其对于国产处理器的兼容适配正在全面加速。",
		"智慧政务": "根据2025年2月23日官微，国子软件在将行政事业资产管理软件、高校物联网资产管理平台、高校业财一体化平台、中小学资产管理平台等全线产品接入垂直领域大模型锦的基础上，重磅推出锦大模型一体机产品，整合DeepSeek-R1完整能力并融入资产管理、财务会计等专业知识，为行政事业单位、各级各类学校提供“开箱即用”的一体化智能体开发解决方案，破解AI落地“最后一公里”难题，引领行业智能化升级新篇章。",
		"在线教育": "根据公司官网，国子软件，始于2001年，20年来公司长期专注于各级党政机关、各级各类学校和教育主管部门，先后为上万家单位超十万用户提供了优质的软件开发和技术服务。公司现已成长为一家大型软件企业，拥有各类优秀人才800余人，取得各类资质荣誉100余项，软件著作权200余项。",
		"华为昇腾": "根据2025年4月9日公司官微：近日，经华为专业评测，山东国子软件股份有限公司“锦v2.0”与华为技术有限公司昇腾AI基础软硬件平台完成并通过昇腾原生技术认证，被授予AscendNative认证证书及认证徽标的使用权，成为华为昇腾生态应用软件伙伴。",
		"AI智能体": "2025年7月3日官微：国子软件积极探索大模型在审计领域的创新应用。通过深入研究，发现大模型技术与审计业务需求的高度契合，并创新性地提出了\"规则+大模型\"深度协同的应用模式。在此基础上，成功训练了审计业务垂直领域的专用大模型，并将其研发应用于高校审计智能化平台。平台以传统审计流程和信息技术为核心，以审计专用大模型为辅助，通过将大模型\"工具化\"深度嵌入审计全流程的具体场景中，打造了包括审计智库、智能问答、智能作业、智能报告、AI数智员工等在内的多智能体应用体系，在充分发挥传统审计规则优势的基础上，推动了审计业务的智能化转型升级，有效提升了高校审计工作效率。",
		"AIGC概念": "2025年5月20日投资者关系活动记录表：公司自主研发训练垂直领域人工智能开发应用平台“锦”，目前已在本地和项目上部署，锦内置海量资产管理领域的高质量数据及知识库，无缝接入国内知名开源大模型，为客户提供“硬件+软件+大模型”一体化解决方案，实现对海量资产数据的实时分析、资产管理状态的精准识别、安全合规风险的全面预测，实现管理效率的指数级提升，助力单位以更高效率构建安全可靠的智能应用，加速实现数字化、智能化转型。",
		"智能物流": "2025年8月28日公告：根据山东国子软件股份有限公司（以下简称“公司”或“国子软件”）战略和经营发展需要，公司拟以现金方式收购山东规格智能科技有限公司（以下简称“规格智能”）55.01%股权，其中拟通过股权转让取得规格智能39%股权，并拟通过对规格智能增资的方式将持股比例提升至55.01%。本次交易完成后，公司将持有规格智能55.01%的股权，成为规格智能的控股股东并将其纳入合并财务报表范围。规格智能是国内智能仓储物流领域供应商，以智能仓储物流关键技术、关键设备研发与实施为核心，业务涵盖物流规划设计、装备研发、软件开发、系统集成及售后运维，致力于为应急物资存储、冷链仓储、教育实训等行业提供“全场景、一体化、全生命周期”的智能仓储物流解决方案。",
		"机器人概念": "根据2025年8月28日公告：根据山东国子软件股份有限公司（以下简称“公司”或“国子软件”）战略和经营发展需要，公司拟以现金方式收购山东规格智能科技有限公司（以下简称“规格智能”）55.01%股权，其中拟通过股权转让取得规格智能39%股权，并拟通过对规格智能增资的方式将持股比例提升至55.01%。本次交易完成后，公司将持有规格智能55.01%的股权，成为规格智能的控股股东并将其纳入合并财务报表范围。在工业机器人领域，规格智能自主研发潜伏AGV、料箱AGV（辊筒AGV）、叉车AGV三种车型，辅以AGV调度系统，实现机器人本体、末端执行器、控制系统、周边配套设备以及相关软件系统的一体化整合，从而为客户提供全流程系统集成服务，相关产品具备自主导航、自主决策、多机协同能力，能够7×24小时在产线、立库之间完成原料、半成品、成品的无人化流转，成为智能工厂不可或缺的核心执行单元，以及实现自动化生产、提升效率与品质、降低人力成本的核心力量。"
	},
	"同业": "政务信息化:  常山北明  科创信息  博思软件  久远银海  久其软件  和达科技  天亿马  华是科技  宏景科技  通达海  卓易信息  信息发展  榕基软件  数字政通  万达信息  新点软件  盛视科技  山大地纬  南威软件  ST易联众  华宇软件",
	"概念x": "",
	"概念xgb": {}
}