{
	"名称": "流金科技",
	"code": "920021",
	"亮点": "电视频道综合服务供应商",
	"概念": "5G，AIGC概念，AI智能体，DeepSeek概念，Sora概念(文生视频)，冰雪产业，低空经济，短剧游戏，毫米波雷达，军工，军民融合，人工智能，融资融券，商业航天，腾讯概念，体育产业，文化传媒概念，芯片概念，虚拟数字人，知识产权保护，智能穿戴，足球概念",
	"分类": "小盘股",
	"全名": "北京流金岁月传媒科技股份有限公司",
	"地域": "北京市",
	"行业": "传媒—电视广播Ⅱ",
	"业务": "电视频道综合运营服务。",
	"产品": "电视频道综合运营服务",
	"概念详情": {
		"知识产权保护": "根据2021年年报，公司立项开发了一种支持指纹嵌入的4K超高清解码装置和指纹嵌入方法，根据4K超高清音视频编码码流中配置的指纹显示指令获取对应的指纹信息，对前面板选择的待解扰的加密节目进行节目解扰，得到多套解扰后的节目码流。根据指纹嵌入顺序表依次对多套解扰后的节目码流分别嵌入对应的指纹信息，通过同时在多套节目编码码流中分别嵌入不同的数字指纹信息，满足了同一传输码流中多套节目内容的保护需求，保证了节目的传输安全及合法使用，提高了对数字视频内容的保护。",
		"毫米波雷达": "2023年5月10日互动易回复：公司收购贡爵微，贡爵微主要从事微波/毫米波芯片、模块、组件、分系统的研发、设计、生产及销售服务的高科技企业，具备GJB9001C军工质量管理体系认证证书。产品广泛应用于航空、航天、船舶、兵器等军用领域，为雷达、通讯、导引、遥测遥控等诸多工程配套。",
		"芯片概念": "2023年5月10日互动易回复：公司收购贡爵微主要从事微波/毫米波芯片、模块、组件、分系统的研发、设计、生产及销售服务的高科技企业。",
		"5G": "根据2023年9月1日投资者关系活动记录表显示，公司基于5G技术，以“2个产品+1个平台”为核心，其中“2个产品”，指低空直播产品“网联无人机超高清云台相机”及地面转播产品“便携式5G+4K/8K超高清直播背包”；1个平台指“5G云转播平台”，将传统采编流程升级为“摄、传、编、播”的新模式，网联无人机5G+4K云台相机超高清摄像头进行摄像，5G背包多信号接入，达成稳定传输，流媒体云平台实现“云制作、云导切、云收录、云分发”采编渠道空地一体化，最后抵达用户端，构建一站式5G超高清视频摄传编播体系，应用于不同的行业领域。公司5G超高清摄传编播平台实现了拍摄更轻量化、5G超宽带传输无卡顿、云端智能处理、互联网云分发超高清播出，让内容生产低成本一站式适配多种新媒体播出平台。此外，公司通过不同的网络组合让5G超高清摄传编产业不断升级。同时，公司通过5GC、基带单元及天线等5G轻量级核心网性能产品，改良覆盖范围，助力超高清直播的迭代升级，赋能户外采访、城市宣传等更多的场景应用。",
		"文化传媒概念": "公司2023年半年报：公司作为电视频道综合运营服务商，主要利用广播电视网、电信网及互联网（即“三网”）为电视内容供应商，如电视台、电视剧版权方、电视节目制作方、电视广告投放方等提供频道覆盖、内容运营、营销传播及技术支持于一体的综合服务。",
		"低空经济": "根据2023年5月10日互动易，公司整合现有5G+4K/8K超高清优势资源，打造涵盖视频信号采集、视频传输、视频分发、编辑制作、视频播出、频道运营、内容监控为一体化的服务智慧平台，基于5G技术，以“2个产品+1个平台”为核心，其中“2个产品”，指低空直播产品“网联无人机超高清云台相机”及地面转播产品“便携式5G+4K/8K超高清直播背包”；1个平台指“5G云转播平台”，构建一站式5G超高清视频摄传编播体系。",
		"军工": "2023年5月10日互动易回复：公司收购贡爵微，贡爵微主要从事微波/毫米波芯片、模块、组件、分系统的研发、设计、生产及销售服务的高科技企业，具备GJB9001C军工质量管理体系认证证书。",
		"智能穿戴": "2024年半年报：2023年，公司推出2款自有品牌“YOXON”智能健康手表：GT22Pro蓝牙健康手表和GT60Pro4G插卡智能手表，获得消费者和合作伙伴的广泛好评。",
		"AIGC概念": "2024年11月28日互动易：“视界慧景”大模型是我司提出的传媒垂类大模型，重点赋能三大领域板块。一是赋能广电传媒行业全生态，二是赋能智能短剧和科幻内容生产，三是赋能创新文旅发展。后续，公司将基于“视界慧景”大模型，打造智能视听领域的各场景服务平台和媒资应用产品。",
		"人工智能": "2024年11月28日互动易：“视界慧景”大模型是我司提出的传媒垂类大模型，重点赋能三大领域板块。一是赋能广电传媒行业全生态，二是赋能智能短剧和科幻内容生产，三是赋能创新文旅发展。后续，公司将基于“视界慧景”大模型，打造智能视听领域的各场景服务平台和媒资应用产品。",
		"腾讯概念": "2024年09月10日官微：会上，腾讯云和流金科技签署了战略合作协议。腾讯云高层表示，依托流金科技多年在超高清视听硬件相关设备方面的研发经验，结合腾讯云的云端IP化媒体处理和传输分发技术深度融合，双方将共同推动超高清视听内容从制作到传输再到分发的全链路技术应用。",
		"DeepSeek概念": "根据2025年3月28日互动易回复：“视界慧景”共创平台已完成Deepseek的接入。垂类大模型上线工作正在有序推进。",
		"AI智能体": "2025年4月1日互动易回复，公司主要有“YOXONAI智能写作鼠标M95Pro”、“牛金金”和“哈勃智慧监测助手”等智能体。公司发布的“YOXONAI智能写作鼠标M95Pro”作为电脑端用户使用AI大模型的入口和AI助手，其配套的软件平台集成了多个生成式AI大模型，这些大模型具备强大的自然语言处理能力和深度学习能力，具备理解人类的语言和意图的能力，从而能够回答各种问题、提供有用的信息和执行任务。牛金金智能体是我司在腾讯元宝的基础技术支持下，针对视音频行业知识库及公司解决方案经验训练的一个专业智能体。在元宝的通用底座上构建了音视频特征提取专用中间件，实现音视频行业数据的高维向量化处理，不但继承腾讯元宝的千亿级多模态理解能力，确保通用场景表现，另外通过知识蒸馏技术，将我们的行业模型反哺元宝生态，形成技术闭环。哈勃智慧监测助手是我司于2024年12月推出的AI智能产品，产品依托自主研发的轻量化播测终端硬件与私有部署大模型，实现了大屏终端信号数据实时采集与分析，版权监测、运营诊断等核心功能，通过多模态分析（画面/语音/字幕），实时识别违规内容准确率99.6%，远超人工抽检。",
		"足球概念": "根据2024年8月2日官方企业号：2023年5月，流金科技凭借自主研发的哈勃系统，中标中国广电全国电视业务统一远程播看管理服务项目。此外，流金科技的哈勃系统为第17届欧洲足球锦标赛（2024年欧洲杯）和2024年巴黎奥运会重大赛事节目活动的转播提供监测监播服务。",
		"军民融合": "2025年6月5日互动易，公司微波组件业务主要客户为军工集团下属科研院所及整机单位，合作关系稳定，公司将通过市场维护逐步进入各类供应商序列，拓展订单来源。该业务秉承“以军为本、军民融合”的发展规划，以军品为基地，顺应军民融合的大趋势，未来逐步拓展民用市场来扩大市场份额。",
		"短剧游戏": "根据2025年4月25日公告：公司结合微短剧小屏市场情况和家庭用户观看习惯，整合全国知名短剧版权方，上线未来电视、芒果TV、华数传媒、海信、TCL、四川IPTV、湖南IPTV、陕西IPTV及移动、联通、电信等20余个平台，同时与全国主要电视台数字付费电视频道合作，集合带呼号精品数字付费频道20余套，打造直播频道点播业务，通过对直播、点播联动运营，相互导流，为家庭用户提供优质的专业频道和微短剧节目；同时，公司致力于打造IPTV、OTT节目大屏内容生态圈，集双屏融合、多屏互动于一体，将短剧节目良好的观看体验带进千家万户。",
		"Sora概念(文生视频)": "根据2025年5月13日互动易：公司已经正式发布“视界慧景短视频共创平台”，您可以登录（https://gtai.bjljsy.com）进行试用和体验。目前平台版权保护主要通过数字指纹、数字水印综合植入水印实现，后续会考虑对接区块链技术进一步升级加强。根据视界慧景官网，其产品具备文生视频功能",
		"虚拟数字人": "根据2025年11月28日投资者关系活动记录表：另一方面是信息化认知域，公司聚焦视频传输设备研发，自主开发多款数字视频编解码设备，以超高清编解码与行业大数据平台为技术支撑，从单一硬件供应商向广电全业务链拓展，形成开发平台到垂直应用的一体化解决方案能力。同时以“视界慧景”传媒大模型为依托，引入终端AI芯片构建家庭AI中心，在家庭机器人、老人陪伴、数字人交互、国防教育等多场景融合创新。",
		"商业航天": "根据2025年11月28日投资者关系记录表：公司控股子公司成都贡爵微电子有限公司，是专业从事射频器件、组件、模块、微系统的研发、设计、封装及销售服务的高科技企业。贡爵微自成立开始就致力于射频微系统小型化解决方案的研发，产品广泛应用于导引头、相控阵雷达、低轨卫星、电子对抗、超宽带无线通信等领域。贡爵微依托高水平射频设计和工艺能力生产的频率源系列产品、通道系列产品、通用数字SIP系列产品极具竞争力。现在贡爵微正逐步拓展至多环频综、乒乓环频综等系列产品，是目前国内少数几家能开发小型化新品种频综的公司。另外，贡爵微正配合多家商用卫星载荷用户设计验证北斗授时在低成本商用卫星的应用，同时也是目前成都地区少数几家有北斗授时驯服测试系统的厂家之一。",
		"体育产业": "根据2025年11月28日投资者关系活动记录表：公司正在开展国内首个体育类FAST频道（FreeAd-supportedStreamingTV，即免费广告支持型流媒体电视）的海外运营。FAST模式通过互联网以线性播出方式向用户提供免费内容频道，并基于用户画像实现精准广告投放。近年来，得益于受众群体年轻化、商业模式清晰及增长潜力显著等优势，FAST频道在全球范围内快速发展，已成为全球主流媒体平台重点布局的新兴领域。公司推出的《ChineseKungFu》频道成功上线，标志着国内内容在该领域的积极探索与实践落地。目前，该FAST体育频道已覆盖欧洲及东南亚部分区域，初步建立海外传播网络。",
		"冰雪产业": "2023年5月10日微信公众号，2022年公司成为CCTV-16奥林匹克4K频道指定设备提供商,保证了北京冬奥会的直播任务。同时，我司也为北京冬奥4K频道提供高清卫星接收解码器设备。"
	},
	"同业": "数字营销:  数码视讯  捷成股份  慈文传媒  省广集团  思美传媒  每日互动  三人行  蓝色光标  青木科技  易点天下  天下秀  天地在线  新华都",
	"概念x": "",
	"概念xgb": {}
}