{
	"名称": "卓兆点胶",
	"code": "920026",
	"亮点": "国内为数不多具备高精度智能点胶设备核心部件自研自产能力的企业",
	"概念": "AI眼镜，MR(混合现实)，比亚迪概念，富士康概念，光伏概念，机器人概念，机器视觉，苹果概念，融资融券，特斯拉概念，消费电子概念，芯片概念，新能源汽车，专精特新",
	"分类": "小盘股",
	"全名": "苏州卓兆点胶股份有限公司",
	"地域": "江苏省",
	"行业": "机械设备—专用设备",
	"业务": "高精度智能点胶设备、点胶阀及其核心部件以及点胶耗材配件的研发、生产和销售。",
	"产品": "点胶设备、点胶阀及配件、其他",
	"概念详情": {
		"比亚迪概念": "2023年10月26日机构投资者调研情况的公告：目前，公司已成功切入比亚迪、特斯拉等知名新能源汽车制造商、隆基绿能等光伏组件制造生产商及零部件供应商的供应链体系。",
		"苹果概念": "根据2023年10月30日机构调研显示，2017年6月，公司正式成为了苹果公司的合格供应商，并获得供应商代码；根据长期合作的要求，签署了双方的保密协议及项目技术规范协议等文件。",
		"光伏概念": "根据2023年10月30日机构调研显示，公司在与苹果公司及其EMS厂商、设备集成商建立深度合作关系的同时，正在逐步向新能源汽车、光伏、半导体等领域拓展。目前，公司已成功切入比亚迪、特斯拉等知名新能源汽车制造商、隆基绿能等光伏组件制造生产商及零部件供应商的供应链体系。未来公司也会在新能源汽车、光伏、半导体等领域继续深耕。",
		"机器人概念": "根据招股说明书，公司主要产品为伺服推胶器，2016年起公司不断夯实产品基础，主要生产桌面式机器人、螺杆阀，2017年～2019年，公司产品走向市场，并进入快速发展阶段，建立核心部件优势，逐步掌握压电喷射阀、喷雾阀等关键阀体部件设计能力和组装生产工艺，并大批量生产核心阀体部件及高精度智能点胶设备等多种产品，主要应用于消费电子领域。2020年起，公司基于前期产品创新的成功经验，围绕核心点胶零部件的完善及市场客户需求，研发适用于更多下游领域生产工序的智能点胶设备和自动化组装产线，逐步覆盖新能源汽车、光伏及半导体等领域，并建立海外驻点及营销网络，进一步积极拓展海外市场。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"芯片概念": "公司照顾说明书：半导体制造的工艺过程由晶圆制造、晶圆测试、芯片封装、芯片测试所组成，点胶工艺在半导体封装环节起到了不可或缺的作用。芯片封装系将芯片用胶粘剂贴装到封装基板上进行固定，引出接线端子并通过可塑性绝缘介质灌封，达到固定、密封、保护芯片和增强电热性能的作用。随着电子器件朝微型化、精密化方向发展，点胶工艺在芯片封装中的精密化程度提升，无接触式喷射点胶的出现，大大提高了流体材料分配的速度，喷射频率高，并且胶点均匀、一致性好，可实现在非常紧凑的区域、异型点胶区域完成点胶操作，公司高精度喷射阀、喷雾阀可针对单个高精元件的遮蔽防护、实现多角度全方位的涂覆。",
		"消费电子概念": "2023年年报：公司智能点胶设备已切入苹果公司的主要产品，包括iPad、耳机、电池、手表、手机、MR；但电池、手表、手机、MR等产品参与程度不高，没有成为这部分产品主要的点胶设备供应商,公司将继续深耕苹果产业链，提高市场占有率。",
		"富士康概念": "根据招股说明书，公司基于早期成为苹果公司供应商的基础，不断拓展下游客户，已与立讯精密、歌尔股份、捷普投资、富士康等多家知名客户建立密切的合作关系。",
		"MR(混合现实)": "根据2023年年报，公司智能点胶设备已切入苹果公司的主要产品，包括iPad、耳机、电池、手表、手机、MR；但电池、手表、手机、MR等产品参与程度不高，没有成为这部分产品主要的点胶设备供应商,公司将继续深耕苹果产业链，提高市场占有率。",
		"新能源汽车": "2024年5月13日投资者关系活动记录表：公司已在新能源汽车、光伏等领域与客户合作，并引进优秀的研发人才、营销人才，但能够签署大额订单仍然需要一定的孕育时间。",
		"AI眼镜": "2025年7月18日公告：公司在消费电子领域已实现部分突破，在视觉检测领域及MateAI眼镜领域，均已获得千万级量产订单，量产交付进展顺利。",
		"机器视觉": "2025年8月15日投资者关系活动记录表：视觉检测业务是公司于2024年布局的新兴业务模块之一，旨在依托自身在精密制造领域的技术积累，拓展在产品质量检测环节的应用场景。经过2024年一整年在研发上的持续投入，包括算法优化、硬件适配及检测系统集成等方面的攻坚，以及针对下游客户需求的市场调研与方案打磨，该业务在2025年上半年取得了实质性进展。2025年上半年，视觉检测业务已获得千万级以上量产订单，并已顺利交付完成。",
		"特斯拉概念": "2024年1月26日投资者关系活动记录表：公司非苹果产业链客户的开拓主要集中在新能源汽车和光伏领域，并已成功切入比亚迪、特斯拉等知名新能源汽车制造商、隆基绿能等光伏组件制造生及零部件供应商的供应链体系。"
	},
	"同业": "3C设备:  创世纪  福能东方  田中精机  宇环数控  华东重机  恒而达  新益昌  强瑞技术  大族数控  鼎泰高科  科瑞思  荣旗科技  汇成真空",
	"概念x": "",
	"概念xgb": {}
}