{
	"名称": "科隆新材",
	"code": "920098",
	"亮点": "主营橡塑新材料产品、煤矿用辅助运输设备，主要供货煤矿企业",
	"概念": "低空经济，风电，高端装备，高铁，军工，军民融合，煤炭概念，融资融券，商业航天，西部大开发，新疆振兴，液冷服务器，专精特新",
	"分类": "小盘股",
	"全名": "陕西科隆新材料科技股份有限公司",
	"地域": "陕西省",
	"行业": "基础化工—橡胶",
	"业务": "液压组合密封件和液压软管等橡塑新材料产品的研发、生产和销售。",
	"产品": "橡塑新材料产品、煤矿用辅助运输设备、维修服务、其他矿用配件、其他业务",
	"概念详情": {
		"西部大开发": "公司注册地址为陕西省咸阳市秦都区西高新区永昌路中段",
		"军民融合": "2025年4月29日互动易，公司凭借橡塑新材料产品的技术研发能力，将业务向军工行业延伸，已与数十家军工相关企业和科研院所建立合作关系，多项产品性能优异，已在局部细分领域逐步替代了进口产品。公司是军工相关业务先进单位和示范企业、“国庆阅兵‘业务精湛、质量过硬’单位”和航空工业某单位“金牌供应商”。",
		"军工": "根据公司招股说明书：公司所产橡塑新材料产品主要应用于煤机设备，产品性能和稳定性要求高，属于高端密封件和液压软管产品。近年来公司凭借多年积累的橡塑新材料产品研发经验，将业务向军工行业延伸，已与数十家军工相关企业和科研院所建立合作关系，多项产品性能优异，已在局部细分领域逐步替代了进口产品。",
		"风电": "根据招股说明书：在风电行业，公司产品主要包括活塞密封、防尘密封等，主要应用于风力发电机组制动器的内部密封。",
		"高铁": "2025年4月29日互动易：公司生产的密封件主要用于矿用液压支架，部分用于高铁、风电及军工领域。",
		"煤炭概念": "根据2024年11月22日公告：橡塑新材料产品是公司核心竞争优势产品，占主营业务收入比重超过50%。煤矿辅助运输设备多项产品获得“首台（套）重大技术装备产品”认定，具备较强的市场竞争力，占主营业务收入30%左右，已成为主营业务收入重要组成部分。维修服务主要为橡塑新材料和煤矿辅助运输设备的延伸业务，有利于维护客户关系和了解客户需求，2023年和2024年1-6月维修业务收入占比减少，主要是由于当期未能取得液压支架维修项目。其他矿用配件主要为代理销售德国蒂芬巴赫用于液压支架的电液控制系统及相关液压阀产品销售收入。公司业务覆盖了煤炭行业重点地区和龙头客户，是行业重要的供应商和服务商之一。公司地处陕西，业务主要覆盖国内煤炭总产量占比70%的晋陕蒙地区，主要客户为煤炭行业龙头企业，根据中国煤炭工业协会发布的《2022年中国煤炭企业50强名单》，前五大企业均是公司主要客户。",
		"高端装备": "2025年5月9日投资者关系活动记录表：公司依托近30年积淀形成200+成熟混炼胶配方库，可针对军工、煤炭等高端场景定制开发耐高压、耐极端介质的橡塑复合材料，满足多样化的客户需求，以及顺应新兴行业的发展趋势。煤矿辅助运输设备的核心技术体现在产品安全性、质量稳定性以及新车型研发和维修服务能力。在煤矿辅助运输设备领域构建“研发—验证—迭代”技术闭环，新产品完成数十项工况验证。已交付车型积累超10万小时运行数据及使用情况反馈，为新研项目奠定坚实基础。公司聚焦高端装备与军工领域，深化“制造+服务”模式，巩固了高端装备配套领域的领先地位。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"新疆振兴": "2025年8月25日投资者关系活动记录表：公司紧跟行业发展趋势和市场发展重心转移，正在加大对新疆等新的增量市场的开拓力度。今年3月，公司在新疆设立全资子公司新疆科隆新材料科技有限公司，新疆科隆主要服务新疆市场的煤矿行业，提供各类矿用零部件及维修业务。",
		"商业航天": "2025年5月20日投资者关系活动记录表：重点突破军工领域，完成航天特车液压软管6个规格新品研发并签署技术协议，聚四氟乙烯软管国产化评审取得突破，某超高压新型产品5种规格研发推进，部分通过100万次脉冲试验；新型减震产品研制完成。密封件领域完成MDI体系材料优化，“杆密封”材料性能可靠性有效提升。",
		"液冷服务器": "2025年12月8日投资者关系活动记录表：在产品研发创新方面，公司持续优化液压软管系列产品的性能，积极推进围绕着算力、数据中心液冷系统配套的软管、密封产品等新产品的研发工作，已通过重点客户的合格供应商认证。",
		"低空经济": "2025年12月8日投资者关系活动记录表：公司布局低空经济无人机领域配套的密封产品，已小批量供货，并已通过重点客户的合格供应商认证。"
	},
	"同业": "密封件:  中密控股  密封科技  唯万密封",
	"概念x": "",
	"概念xgb": {}
}