{
	"名称": "三协电机",
	"code": "920100",
	"亮点": "主营无刷电机、步进电机和伺服电机，国内微特电机市场的重要参与者",
	"概念": "3D打印，安防，光伏概念，机器人概念，减速器，汽车热管理，人形机器人，融资融券，新股与次新股，新型工业化，智能物流",
	"分类": "小盘股",
	"全名": "常州三协电机股份有限公司",
	"地域": "江苏省",
	"行业": "电力设备—电机Ⅱ",
	"业务": "控制类电机的研发、生产和销售。",
	"产品": "步进电机、无刷电机、伺服电机、减速机",
	"概念详情": {
		"新型工业化": "2025年8月25日互动易：公司通过自主研发，采用当前突破性的基础材料和高槽满率的技术，成功地在AGV、协作机器人领域获得海康威视、大华股份、法奥机器人的认可。在协作机器人领域，公司产品已实现量产。协作型机器人作为一种新型的工业机器人，扫除了人机协作的障碍，让机器人彻底摆脱护栏或围笼的束缚，其开创性的产品性能和广泛的应用领域，为工业机器人的发展开启新时代。公司产品可应用于人形机器人领域，目前已开始向客户送样。",
		"机器人概念": "2025年8月25日互动易：公司通过自主研发，采用当前突破性的基础材料和高槽满率的技术，成功地在AGV、协作机器人领域获得海康威视、大华股份、法奥机器人的认可。在协作机器人领域，公司产品已实现量产。",
		"人形机器人": "2025年8月25日互动易，公司通过自主研发，采用当前突破性的基础材料和高槽满率的技术，成功地在AGV、协作机器人领域获得海康威视、大华股份、法奥机器人的认可。在协作机器人领域，公司产品已实现量产。协作型机器人作为一种新型的工业机器人，扫除了人机协作的障碍，让机器人彻底摆脱护栏或围笼的束缚，其开创性的产品性能和广泛的应用领域，为工业机器人的发展开启新时代。公司产品可应用于人形机器人领域，目前已开始向客户送样。",
		"光伏概念": "2025年8月25日互动易，光伏发电系统是由太阳能电池方阵、蓄电池组、充放电控制器、逆变器、交流配电柜、太阳跟踪和支架系统等设备组成。公司电机产品主要被应用于太阳跟踪和支架系统。太阳跟踪和支架系统可以使光伏发电面板在一天之内持续面向太阳，从而显著提高发电总量，提升太阳能电站的性能指标。公司研发设计“太阳能电机设计技术”、“光伏大扭矩减速回转机构电机设计技术”，所产电机能够满足在高低温、沙尘和水淋的恶劣户外环境下工作及长期无维护状态下稳定运行的苛刻要求，获得全球光伏跟踪支架行业的龙头企业Nextracker的认可。",
		"新股与次新股": "三协电机于2025-09-08上市，公司主营业务为控制类电机的研发、生产和销售。",
		"减速器": "据公司招股书：公司减速机产品系列：行星减速机、精密行星减速机系列常用于清洁机器人，AGV仓储小车、医疗器械、智能跟踪、速通门、云台、舞台灯光等领域。",
		"3D打印": "公司2025年3月25日公告，2022年公司向创想三维提供步进电机用于3D打印。2024年，报告期内公司向拓竹科技销售步进电机，用于3D打印。",
		"汽车热管理": "2025年11月24日公告，公司2025年前三季度实现营业收入为4.07亿元，同比增长38%，营业收入增长较大的领域来自3D打印领域、光伏新能源、工业自动化板块的客户需求提升。公司产品正从成本驱动向技术驱动转型，目前正深化与下游客户协同开发，步进电机在3D打印机领域，无刷电机在机器人和新能源汽车热管理系统、太阳能光伏等领域已形成收入。",
		"智能物流": "根据2025年8月22日招股说明书：报告期内，公司无刷电机销售数量分别为59.04万台、67.60万台和77.08万台，呈逐年上涨趋势。其中，公司各期直流无刷销售数量分别为56.04万台、66.10万台和75.71万台，呈逐年上涨趋势。2023年度，直流无刷销量较上年同期增加10.06万台，对销售收入的影响金额分别为1,472.06万元，是收入增长的主要原因。2024年度，公司直流无刷销量同比增长14.54%，对销售收入的影响金额为1,259.02万元，是收入增长的主要原因。滚筒无刷销售数量分别为2.99万台、1.50万台和1.36万台，呈下降趋势，主要系该产品尚处于开拓阶段，2022年度公司开发新产品滚筒无刷，主要应用于智能物流领域。2023年度，该产品主要是零星销售，因此收入较低，数量较少，使销售收入减少505.51万元，是收入下降的主要原因。2024年度，该产品销量下降，影响收入减少42.97万元。",
		"安防": "根据2025年8月25日互动易：公司安防领域销售金额分别为4,111.69万元、4,516.37万元和3,943.85万元，占主营业务收入比例分别为14.80%、13.25%和10.13%。2023年度，公司安防行业销售金额较上年同期增加404.68万元，增幅为9.84%，主要系公司与海康威视的合作增加所致。2024年度，因客户需求下降且公司根据自身发展战略适当减少了部分低毛利的产品销售，使安防领域的销售金额有所降低。"
	},
	"同业": "电机:  康平科技  恒帅股份  德昌股份  祥明智能  豪江智能  捷昌驱动  华阳智能  星德胜  中电电机  中大力德  佳电股份  方正电机  凯中精密  江苏雷利  鸣志电器  信质集团  卧龙电驱  大洋电机  江特电机  国茂股份",
	"概念x": "",
	"概念xgb": {}
}