{
	"名称": "星图测控",
	"code": "920116",
	"亮点": "中科星图旗下，围绕航天器在轨管理与服务，主营航天测控管理、航天数字仿真",
	"概念": "AIGC概念，DeepSeek概念，国企改革，人工智能，融资融券，商业航天，数据要素，数字经济，卫星导航，新股与次新股，专精特新",
	"分类": "小盘股",
	"全名": "中科星图测控技术股份有限公司",
	"地域": "安徽省",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "航天测控管理、航天数字仿真、太空态势感知、卫星在轨服务。",
	"产品": "技术开发与服务、软件销售、测控地面系统建设、系统集成",
	"概念详情": {
		"国企改革": "公司属于国有企业。公司的最终控制人为中国科学院空天信息创新研究院。",
		"新股与次新股": "星图测控于2025-01-02上市，公司主营业务为航天测控管理、航天数字仿真、太空态势感知、卫星在轨服务。",
		"数据要素": "根据2024年6月21日官微，星图测控开发的SpaceOS天控系列下的航天态势数据管理平台是一款覆盖了数据引接、数据存储、数据处理、数据传输、共享分发等数据管理全生命周期的系统软件。基于目前流行的Flink大数据处理框架，以数据流的方式对业务数据进行统一化处理，并提供元数据管理、数据治理、数据分析等功能，系统采用可扩展的分布式部署方式设计，支持业务数据处理插件的扩展集成。",
		"商业航天": "根据发行保荐书，公司是专业从事航天测控管理、航天数字仿真的国家高新技术企业，致力于以数字化手段提升、增强和拓展卫星、火箭等实体进出空间、探索空间、利用空间、开发空间的能力与效益。公司利用空间科学及新一代信息技术，研发并推出更加先进、自主可控的数字化太空系列产品，面向特种领域、民用航天、商业航天领域提供航天测控管理、航天数字仿真相关的技术开发与服务、软件销售、测控地面系统建设和系统集成。",
		"卫星导航": "根据招股说明书，公司积极加大创新投入，开展了“商业航天星座集群跨域协同关键技术研究与验证”、“基于北斗天基的商业航天测运控关键技术攻关及验证”等领域的关键技术攻关，持续取得创新成果。",
		"人工智能": "2024年9月25日官微：基于航天领域核心基础算法和业务算法，以及大量实测与实验数据验证的基础上。星图测控自主研发了“洞察者-航天AI训练推理平台”，该产品是集图像目标检测、识别、分割等人工智能算法于一体的样本标注、模型训练及推理应用的平台化工具，主要包括图像标注分系统、AI训练分系统、AI推理分系统、平台管理分系统等，可实现航天任务过程中的多样化样本集生成、多维度模型对比、可视化过程监控等功能。",
		"AIGC概念": "2024年9月25日官微：基于航天领域核心基础算法和业务算法，以及大量实测与实验数据验证的基础上。星图测控自主研发了“洞察者-航天AI训练推理平台”，该产品是集图像目标检测、识别、分割等人工智能算法于一体的样本标注、模型训练及推理应用的平台化工具，主要包括图像标注分系统、AI训练分系统、AI推理分系统、平台管理分系统等，可实现航天任务过程中的多样化样本集生成、多维度模型对比、可视化过程监控等功能。",
		"数字经济": "据公司2024年12月2日官微发布，公司是专业从事数字太空科技服务的商业航天企业，致力于以数字化手段提升、增强和拓展卫星、火箭等实体进出空间、探索空间、利用空间、开发空间的能力与效益。公司利用空间科学及新一代信息技术，研发并推出了以洞察者平台为核心的数字太空系列产品，面向特种领域、民用领域、商业领域提供航天测控管理、航天数字仿真相关的产品销售、技术开发及服务。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"DeepSeek概念": "2025年2月24日中科星图微信公众号，中科星图旗下的星图测控在DeepSeek开源大模型发布后，第一时间便完成该模型的本地化部署。公司在部署完成后，为实现太空管理领域知识与通用大模型的精准对齐，利用已有知识内容和业务实测数据，整合空间态势感知系统的空间事件日志及载荷状态时序数据，来深入训练和优化模型，最终实现通用大模型与太空管理场景的深度融合。"
	},
	"同业": "航天及卫星装备:  星网宇达  天奥电子  振芯科技  中海达  航宇微  华测导航  华力创通  北斗星通  中国卫星  航天环宇  盟升电子  中天火箭",
	"概念x": "",
	"概念xgb": {}
}