{
	"名称": "立方控股",
	"code": "920130",
	"亮点": "国内出入口控制与管理行业最早进入者之一，国家级专精特新“小巨人”",
	"概念": "AI智能体，PCB概念，阿里巴巴概念，安防，充电桩，多模态AI，人工智能，融资融券，网约车，智慧城市，专精特新",
	"分类": "小盘股",
	"全名": "杭州立方控股股份有限公司",
	"地域": "浙江省",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "智慧物联综合解决方案的研发、生产、销售。",
	"产品": "智慧停车系统、智慧门禁系统、安全应急系统、停车运营服务、其他",
	"概念详情": {
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"人工智能": "2018年报：公司门禁业务以研发为主轴，成立AI研究团队，已自主研发人脸识别、指纹识别等产品。",
		"智慧城市": "根据公司招股说明书：公司主营业务涵盖智慧停车系统、智慧门禁系统、安全应急系统以及停车运营服务四大板块，各类产品和服务广泛应用于政府机关、企事业单位、智慧园区、智能楼宇、交通枢纽、住宅小区、商业物业以及旅游景区等场所。",
		"安防": "根据招股说明书：公司主营业务涉及产品与服务主要系软硬件结合的出入口控制与管理相关产品及衍生运营服务，属于安防行业产品与服务。",
		"网约车": "2023年8月10日天健会计师事务所（特殊普通合伙）关于发行人第三轮问询的回复：公司推进以安全应急软件平台解决方案为主的主动安防策略，对出租车、网约车、危化品车辆等商用车辆的安全监管市场进行产品规划和建设。2022年，公司实现了“智慧运输监管运营服务”“危化品停车场平台建设”及“出租车、公交车调度管理中心平台”等项目落地。",
		"AI智能体": "2025年01月24日官微：立方控股凭借前沿的技术理念与创新实践，深度整合“95128出行服务”平台技术架构，精心搭建起具备卓越性能的AI多模态大模型，以此对出租车预约叫车流程进行了全面且深度的革新。“95128出行服务”平台借助出行叫车数据与语言模型的协同训练，在多数方言、不同语速的复杂语境下，均有良好的识别效果。立方控股创新性地运用检索增强生成（RAG）技术，结合城市出行数据、用户历史行程数据和语义大模型对语音内容进行标准化、结构化处理，自建智能体Agent。智能体Agent在理解语音地理位置描述的基础上，通过集成GIS系统能力，实现了语音内容与地图坐标的转化，显著提升了出行服务的定位准确性与效率，为语音场景下的智能化匹配方案提供了底层支撑。",
		"阿里巴巴概念": "根据2024年三季报，杭州湖畔山南股权投资合伙企业(有限合伙)持有公司11.48%，为公司第二大股东。阿里创业投资持有杭州湖畔山南股权投资有公司95.8%股权。",
		"多模态AI": "2025年01月24日官微：立方控股凭借前沿的技术理念与创新实践，深度整合“95128出行服务”平台技术架构，精心搭建起具备卓越性能的AI多模态大模型，以此对出租车预约叫车流程进行了全面且深度的革新。“95128出行服务”平台借助出行叫车数据与语言模型的协同训练，在多数方言、不同语速的复杂语境下，均有良好的识别效果。立方控股创新性地运用检索增强生成（RAG）技术，结合城市出行数据、用户历史行程数据和语义大模型对语音内容进行标准化、结构化处理，自建智能体Agent。智能体Agent在理解语音地理位置描述的基础上，通过集成GIS系统能力，实现了语音内容与地图坐标的转化，显著提升了出行服务的定位准确性与效率，为语音场景下的智能化匹配方案提供了底层支撑。",
		"充电桩": "根据2025年5月16日互动易：公司已构建了“停车+充电+运营”一站式服务体系，停充一体平台已应用于多个大型项目，其中包含荆门西城市综合交通枢纽配套工程充电桩及停车场管理项目、红安县城区智慧停车项目、泗县城市停车平台系统项目、重庆市巨灾防范工程项目等。未来，公司将持续以停充一体综合管理平台为依托，通过充电运营监控平台和充电车位智能管控系统，结合多种类型的充电桩产品，推进停车充电一体化业务的持续发展。",
		"PCB概念": "根据2023年10月24日互动易：公司硬件类研发包含硬件产品设计与PCB研发，PCB研发可进一步分为PCB设计规划和嵌入式软件研发。PCB研发包括立项、需求分析、概要设计与规划、规划印制电路板、元件布局或布线、PCB打样等流程，主要系对硬件产品的PCB电路板进行定制化研发；嵌入式软件研发包括代码详细设计、源代码编写、代码调试、生成文件、软硬件联调、PCB调整、BUG修复等流程，主要系对硬件产品内置的嵌入式软件进行研发。"
	},
	"同业": "停车装备:  捷顺科技  百胜智能  五洋自控  润邦股份",
	"概念x": "",
	"概念xgb": {}
}