{
	"名称": "倍益康",
	"code": "920199",
	"亮点": "智能康复设备制造商，可变振幅筋膜枪专利申请数量全球居前",
	"概念": "IP经济(谷子经济)，高压氧舱，鸿蒙概念，机器人概念，家用电器，脑机接口，人工智能，人民币贬值受益，融资融券，体育产业，西部大开发，医疗器械概念，智能医疗",
	"分类": "小盘股",
	"全名": "四川千里倍益康医疗科技股份有限公司",
	"地域": "四川省",
	"行业": "家用电器—小家电",
	"业务": "智能康复设备的制造、研发、生产、销售及服务。",
	"产品": "康复医疗产品、康复科技产品、塑胶制品及模具",
	"概念详情": {
		"医疗器械概念": "根据2025年5月7日互动易：倍益康目前在医疗器械领域已拥有19个医疗器械注册证，涵盖了电疗、氧疗、力疗、热疗等多个领域。我们主要的新产品包括中频电疗仪、便携式制氧机、盆底康复仪、生物刺激反馈仪、干扰电治疗仪、短波治疗仪、空气波压力治疗仪等，均已取得相应的医疗器械注册证。在储备项目上，我们正积极研发包括磁刺激仪、超声及电刺激治疗仪、气压弹道式体外压力波治疗仪等在内的多款创新产品，另外公司的理疗机器人系列也即将实现量产，旨在进一步丰富公司产品线，满足更广泛的医疗康复需求。",
		"鸿蒙概念": "公司招股书：公司在万物互联时代借助智能终端实现传感数据共享，为客户提供更为方便的运动康复方案，陆续加入华为HiLink开放平台及鸿蒙智联（HarmonyOSConnect）智能硬件生态，通过基于云平台的大数据算法分析，促进康复技术的研发创新和产品迭代转化。",
		"西部大开发": "公司注册地址为四川省成都市成华区东三环路二段龙潭工业园",
		"家用电器": "2022年11月18日互动易：公司主要产品为基于力、电、热、水、氧等物理因子衍生的各系列智能康复设备，形成了以筋膜枪、中频电疗仪、空气波压力治疗仪、DMS深层肌肉按摩仪、便携式保健制氧机等为主要产品，覆盖医疗机构、家庭、个人的全方位健康需求场景的产品体系。",
		"机器人概念": "据公司官网，倍益康理疗机器人基于经络及筋膜理论设计，融合了人体模型数据库与深度相机技术，可自行移动，摄像头是“眼睛”能识别行走路线和人体组织，六轴传动臂是“手”，能操作并精准更换筋膜枪按摩头以及射频热敷头、艾灸头、激光头、气压弹道子弹头等多种理疗应用头。",
		"IP经济(谷子经济)": "倍益康及东莞证券关于第一轮问询的回复（2022年半年报数据更新版）：公司已于2022年7月设立子公司深圳市屋岸顽科技有限公司，拟打造新的潮品IP筋膜枪品牌，进军文创礼品、数码潮品等细分领域，进一步拓展青少年、动漫二次元市场。",
		"智能医疗": "2022年11月28日互动易：公司主要产品为基于力、电、热、水、氧等物理因子衍生的各系列智能康复设备，形成了以筋膜枪、中频电疗仪、空气波压力治疗仪、DMS深层肌肉按摩仪、便携式保健制氧机等为主要产品，覆盖医疗机构、家庭、个人的全方位健康需求场景的产品体系。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为50.90%，受益于人民币贬值。",
		"脑机接口": "2025年1月13日四川省人民医院神经外科微信公众号发布，四川省医学科学院·四川省人民医院牵头，联合四川玄光立影医疗科技有限公司、布法罗机器人科技(成都)有限公司、四川脑科学与类脑智能研究院、四川千里倍益康医疗科技股份有限公司、成都纽创医疗器械有限公司申报的“植入式脑机接口四川省工程研究中心正式批准立项。“植入式脑机接口四川省工程研究中心”将面向国家、省重大战略和行业发展需要，围绕植入式脑机接口临床需求，建设脑机接口电学技术、软件技术、工艺技术、生物医学等4个研发平台，开展高安全性经皮间无线充电、多触点方向性电极系统、脑机接口芯片化、脑机接口系统设计与集成、长效安全植入式可充电电池等关键技术攻关，为医疗设备及器械制造行业创新发展提供支撑。",
		"体育产业": "根据2025年5月26日官微：多年来，倍益康始终以行动支持体育事业发展，多次为马拉松、越野赛等国内外赛事提供运动赛后恢复服务，并与中田体育等专业体育单位达成深度合作。通过赛事赞助与机构联动，倍益康为运动员及运动爱好者提供专业的康复服务保障。",
		"高压氧舱": "根据2024年12月9日公告：在氧疗领域，公司推出的便携式制氧机，自重1.5公斤，续航3小时，即使在海拔6000米左右的高原地区，也能稳定运行。它不仅适合高原补氧、运动后补氧，还可用于老年人户外补氧。我国老龄化问题日益严峻，老年疾病近一半跟呼吸相关，对制氧机的需求将逐步增加。在今年“天猫618、双11”活动中5000元以上价位段的便携式制氧机中，我们的销售额均排名第一。而且我们便携制氧机产品使用的微型压缩泵均是自主研发，性能完全能够达到国外同类产品水平，实现了降本增效。除了便携制氧机，我们还有车载弥散制氧机、室内弥散式制氧机、微压氧舱等产品，目前正由我们全资子公司西藏雁落科技有限公司在西藏等高原地区大力推广，未来这一产品市场前景广阔。",
		"人工智能": "2025年5月7日互动易：公司会积极拥抱AI、物联网等前沿技术，并将这些先进技术深度融入产品中，以助力提升康复解决方案的智能化与个性化水平。以公司理疗机器人为例，该产品融合了物理治疗与六轴协作机器人技术，不仅满足了多场景的理疗康复需求，还通过AI深度学习算法的应用，实现了治疗方案的动态优化与个性化调整。这一创新设计使得理疗过程更加精准高效，大幅度降低了对人工的依赖。"
	},
	"同业": "康复器械:  伟思医疗  麦澜德  翔宇医疗  普门科技  信隆健康",
	"概念x": "",
	"概念xgb": {}
}