{
	"名称": "荣亿精密",
	"code": "920223",
	"亮点": "主营精密金属零部件，主要应用于3C、汽车领域，液冷UQD快转接头金属外壳/结构件已实现量产",
	"概念": "比亚迪概念，储能，富士康概念，海峡两岸，航空发动机，融资融券，消费电子概念，新能源汽车，液冷服务器，专精特新",
	"分类": "小盘股",
	"全名": "浙江荣亿精密机械股份有限公司",
	"地域": "浙江省",
	"行业": "机械设备—通用设备",
	"业务": "精密紧固件、连接件、结构件等精密金属零部件的研发、制造和销售。",
	"产品": "3C类金属零部件、汽车类金属零部件",
	"概念详情": {
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"富士康概念": "2023年半年报：公司在3C领域深耕多年，已成为仁宝、联宝、和硕、富士康、广达、纬创、英业达等知名电子制造服务商和神达电脑、春秋电子、英力股份、宇海精密、通达集团等知名笔记本电脑结构件制造商的长期合格供应商，进入了其供应链体系。",
		"新能源汽车": "2025年5月13日投资者关系活动记录表：在汽车精密零部件产品结构方面，公司围绕新能源汽车的三电系统，重点生产高压电力传输组件，包括贯穿电池、电机、电控的软硬铜排（如CCS铝排、导电软铜排、三相电引出铜排、BDU/PDU连接排）、电机导线架及接线模组等核心部件。同时生产逆变器箱盖、屏蔽罩、高压充电接线座等电控系统精密结构件。在通用汽车零部件领域，具有热管理系统（车灯散热器、电驱模组散热组件、热流道板组件）、雷达摄像头盖、信号传输（LTE射频天线）及燃油系统（燃油喷嘴精密零部件、压力传感器金属件）等多元化产品开发能力，形成从新能源高压系统到传统精密金属件的技术融合型产品矩阵，凸显公司在精密制造领域的综合竞争力。",
		"航空发动机": "公司招股说明书：在航空航天领域，公司已于2021年取得了航空发动机、航空零部件制造商的上游供应商准入，评级结果为“A——建立长期供货关系或增加供应量”，并已在2021年三季度打样合格后产生销售收入。",
		"储能": "2024年8月9日公告：根据公司业务发展需要，2023年9月12日公司与安徽飞米新能源科技有限公司签署《关于工商业分布式光伏电站和储能业务项目合作协议》，约定双方合资成立项目公司，该公司业务范围涵盖“光伏电站、储能电站项目的投资、建设和运营，开展能源管理和购售电业务，以新能源项目开展企业经营和管理。为此，公司与安徽飞米新能源科技有限公司共同设立嘉兴飞亿新能源科技有限公司，嘉兴飞亿新能源科技有限公司注册资本为人民币300万元，公司持股比例为35%，投资金额为人民币105万元。",
		"消费电子概念": "2023年年报：在3C领域，公司作为长期合格供应商，与仁宝、联宝、和硕、比亚迪、富士康、广达、纬创、英业达等知名电子制造服务商，以及神达电脑、春秋电子、英力股份、宇海精密、通达集团等知名笔记本电脑结构件制造商建立了稳定合作关系，为其提供精密金属零部件产品，间接服务于联想、惠普、戴尔、三星、宏碁、华硕等全球主流电脑品牌，助力生产台式机、笔记本电脑等终端产品。",
		"比亚迪概念": "2023年年报：在3C领域，公司作为长期合格供应商，与仁宝、联宝、和硕、比亚迪、富士康、广达、纬创、英业达等知名电子制造服务商，以及神达电脑、春秋电子、英力股份、宇海精密、通达集团等知名笔记本电脑结构件制造商建立了稳定合作关系，为其提供精密金属零部件产品，间接服务于联想、惠普、戴尔、三星、宏碁、华硕等全球主流电脑品牌，助力生产台式机、笔记本电脑等终端产品。",
		"液冷服务器": "2025年半年报：配套AI伺服器的液冷精密UQD快接头金属外壳/精密结构件已进入量产阶段，并持续配合客户端技术升级优化，有望成为公司未来发展新赛道。",
		"海峡两岸": "2025年4月25日公告：公司的控股股东、实际控制人为唐旭文。唐旭文，男，1974年3月出生，中国台湾籍，嘉兴市荣誉市民，国中学历。"
	},
	"同业": "精密组件:  汇创达  格林精密  万祥科技  统联精密  捷邦科技  美利信  致尚科技  维科精密  贝隆精密  春秋电子  美格智能  精研科技  创世纪  奋达科技  科森科技  安洁科技  领益智造  胜利精密  长盈精密  东山精密  立讯精密  蓝思科技  捷荣技术  恒铭达",
	"概念x": "",
	"概念xgb": {}
}