{
	"名称": "莱赛激光",
	"code": "920363",
	"亮点": "中国建筑激光测量和智能定位行业先行者，建筑激光测量仪器在国内中高端领域市占率居前",
	"概念": "DeepSeek概念，安防，车联网(车路协同)，传感器，高端装备，机器人概念，机器视觉，军工，军民融合，农机，融资融券，商业航天，生态农业，卫星导航，无人机，无人驾驶，新型城镇化，专精特新",
	"分类": "小盘股",
	"全名": "莱赛激光科技股份有限公司",
	"地域": "江苏省",
	"行业": "机械设备—通用设备",
	"业务": "激光测量与智能定位领域产品的研发、生产和销售。",
	"产品": "建筑激光定位、工程激光智能定位、激光测量与传感产品三大系列",
	"概念详情": {
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"农机": "公司招股说明书：公司主要产品工程激光智能定位工程激光智能定位系列产品包括激光扫平仪、激光控制器、激光探测器、卫星导航定位系统等。该系列产品适用于建筑机械在大规模掘土和路基整平等场景中自动控制机械部位，或用于农用排水和土地整平机械，为地面的自动整平提供了快速且准确的水平基准，为智能机械控制和精准农业测量与定位提供整体解决方案。",
		"新型城镇化": "公司招股书：莱赛激光专注于激光测量与智能定位领域产品的研发、生产和销售，是激光测量与智能定位应用领域整体解决方案提供商。公司已拥有建筑激光定位、工程激光智能定位、激光测量与传感等多个系列产品，能够提供施工现场的实时测量数据（如高精度的水平度、垂直度、坡面度、距离、角度等），广泛应用于建筑装饰测量、工程道路施工、精准农业、管道矿道施工、工业设备安装、远距离避障和远程目标定位等领域。",
		"高端装备": "公司招股说明书：公司披露公司属于“2.高端装备制造产业”之“2.1智能制造装备产业”之“2.1.3智能测控装备制造”。",
		"卫星导航": "据招股说明书：公司工程激光智能定位系列产品包括激光扫平仪、激光控制器、激光探测器、卫星导航定位系统等。",
		"无人驾驶": "根据公司官网，莱赛激光（英文名：LAISAI）是莱赛激光科技股份有限公司旗下激光测量领域的自主品牌，由创始人陆建红、张敏俐创立于1994年2月，所属仪器仪表制造业。拥有激光水平仪、激光测距仪、卫星平地、自动驾驶、激光雷达等十大系列产品。",
		"车联网(车路协同)": "2024年4月18日关于投资者关系活动记录表的公告：公司规划的募投项目包括激光+北斗导航、激光+新型照明、激光+定位雷达等，主要针对进一步拓展激光应用新赛道技术和相关市场，面向精准智慧农业、白激光照明应用、车路智慧协同等应用场景需求，开发适销对路产品，提升迎新产品市场竞争力。",
		"无人机": "根据公司官网：公司有无人机照明产品为各类无人机提供激光照明。",
		"机器视觉": "2024年4月18日公告：白激光汽车大灯及机器视觉光源预期在2024年下半年到2025年一季度投入批量试产。",
		"安防": "根据公司官网，公司最新产品中有反恐激光眩目爆闪搜索枪瞄器，该产品与照明一体，更加方便特战队员反恐索，反应更快。具备的强光眩目及爆闪功能，可使目标人员迅速失去反抗能力。绿（红）激光瞄准，可快速瞄准并提高射击精度。",
		"传感器": "根据公司全资子公司莱赛导航官网，公司已经开发完成的LDHCG66动态高精度倾角传感器，LDHCG66是自主研发的新一代动态高精度倾角传感器，用来实时测量运动载体的加速度、角速度、姿态（欧拉角）参数，可用于汽车电子、航空航天、自动控制、精准农业等领域。",
		"商业航天": "据公司官网：常州市激光技术研究所有限公司(以下简称研究所)成立于1995年，是莱赛激光科技股份有限公司(证券代码871263)全资子公司。研究所对激光发射与接收、激光测距、距离传感与控制、水平度和角度传感与控制等相关产品拥有25年研发积累和生产经验，其中LS208远程激光测距系列产品，具有测程远，精度高，无需合作目标，对人眼安全的优势，已成熟应用于我国国防、航天等领域。",
		"生态农业": "根据公司官网：公司通过卫星(GPS)+激光平地系统作业，实现高效廉价的节水聚肥方案。",
		"机器人概念": "根据公司官网，公司有智能地坪检测机器人。",
		"DeepSeek概念": "2025年2月27日官微：莱赛激光相关负责人详细介绍了DeepSeek赋能莱赛激光大模型顶层设计规划的指导思想、建设目标、总体策略和规划建设纲要，通过引入开源的Deepseek本地化部署莱赛激光大模型，不仅有助于提升莱赛激光产品全生命周期的智能化水平，还有助于企业优化生产流程，降低运营成本。",
		"军工": "根据2023年12月15日互动易：公司研发生产的中远距离激光测距仪为军民两用产品。",
		"军民融合": "根据2025年5月9日互动易：公司部分远程激光测距仪、净空仪等相关产品属于军民融合产品，可适用于远程激光测距和定位相关国防应用领域。"
	},
	"同业": "激光设备:  大恒科技  华工科技  锐科激光  大族激光  海目星  芯碁微装  长光华芯  柏楚电子  杰普特  福晶科技  金运激光  光韵达  炬光科技  德龙激光  帝尔激光  海泰新光  英诺激光  金橙子  ST逸飞",
	"概念x": "",
	"概念xgb": {}
}