{
	"名称": "恒拓开源",
	"code": "920415",
	"亮点": "国内民航信息化安全运行领域的核心软件供应商",
	"概念": "AI智能体，DeepSeek概念，阿里巴巴概念，百度概念，车联网(车路协同)，低空经济，抖音概念(字节概念)，飞行汽车(eVTOL)，股权转让(并购重组)，鸿蒙概念，互联网金融，拼多多概念，人工智能，融资融券，数字经济，卫星导航，信创",
	"分类": "小盘股",
	"全名": "恒拓开源信息科技股份有限公司",
	"地域": "河南省",
	"行业": "计算机—软件开发",
	"业务": "围绕航空公司和机场及其他保障单位提供全方位的行业解决方案，向医药健康、汽车及政务领域的客户提供定制化应用软件开发和信息技术服务外包。",
	"产品": "航班运行控制管理解决方案、营销服务管理解决方案、机务维修管理解决方案、指挥调度管理整体解决方案、智慧航油管理解决方案、机场车辆运营监控解决方案、机场无线宽带专网解决方案、行业定制化软件开发、信息技术服务外包",
	"概念详情": {
		"百度概念": "2021年公司与北京百度网讯科技有限公司签署合作框架协议，双方将在智能客服业务上建立全面合作，针对百度智能客服系列产品在航空公司及机场场景的应用进行合作开发及推广，进一步打造民航行业智能客服解决方案。",
		"拼多多概念": "2023年3月31日公告：公司出于业务的需要启动收购亿迅信息技术有限公司（以下简称“标的公司”、亿迅信息）。标的公司从事全媒体呼叫中心解决方案业务，在全媒体智能客服平台领域具有一定的市场地位，其客户包括银行、保险、互联网领域的头部企业，与平安科技、联想、浦东发展银行、宇信科技、兴业银行、滴滴、美团、字节跳动、拼多多等行业头部企业保持长期合作关系。",
		"低空经济": "2024年3月25日上市公司同顺号发布：公司将积累的民航领域技术和解决方案能力，复制推广至低空经济领域，重点围绕低空基础设施建设、低空飞行保障产业，为低空监管方、低空飞行运营服务商和低空基础设施方提供满足各自在空域管理、飞行器监控、通信、指挥调度系统等业务需求的智慧化、数字化解决方案。",
		"车联网(车路协同)": "根据公司官网：恒拓开源在车联网大数据服务、车联网终端服务方面都有积累。公司有车联网大数据解决方案。",
		"信创": "2023年年报，公司是保障我国民航业安全运行的核心软件供应商之一，同时也是Sabre、Jeppesen等国外软件厂商在我国民航信息化安全运行领域的可靠替代者，凭借20余年的行业经验积累，专业的技术团队，打造了面向航空公司和机场运行的完备产品、技术及解决方案，业务领域覆盖运行控制、飞行安全、市场营销、机务维修、航空油料等关乎安全、旅客服务和生产效率的民航核心IT系统，为大中小型航空公司提供量身制定的个性化产品服务。",
		"股权转让(并购重组)": "2024年半年度报告：2024年8月19日，公司实际控制人马越及其一致行动人武洲、刘德永签署《解除协议》，拟解除一致行动关系，同日，马越与西藏智航交通科技有限公司（以下简称“西藏智航”）签订《股份转让协议》，拟向西藏智航转让恒拓开源股份705万股（占公司总股本约5.02%），本次一致行动关系解除、协议转让股份过户完成后，公司实际控制人将由马越变更为姜海林。",
		"抖音概念(字节概念)": "2023年年报，公司收购亿迅信息技术有限公司40%股权该公司从事全媒体呼叫中心解决方案业务，在全媒体智能客服平台领域具有一定的市场地位，其客户包括银行、保险、互联网领域的头部企业，与平安科技、联想、浦东发展银行、宇信科技、兴业银行、滴滴、美团、字节跳动、拼多多等行业头部企业保持长期合作关系。",
		"人工智能": "根据2025年5月22日投资者关系活动记录表：公司高度重视大模型、人工智能技术在民航领域的应用，推出了两款系列产品——基于行业大模型的智能助手与智优系列算法引擎组件，相关产品“智小签”“智小服”等已在客户处试用。公司高度重视人工智能技术的发展，研发创新、生态合作等多项措施并行，公司与浪潮计算机有限公司已签署战略协议，双方共同研发民航领域的大模型一体机，公司将持续推动大模型技术与民航业务场景的有效结合，实现行业生产力的新突破。",
		"鸿蒙概念": "2024年年报，公司特种车任务保障平台基于鸿蒙系统对APP进行开发适配，实现基于鸿蒙操作系统的部署，使用，并通过性能测试。",
		"AI智能体": "2025年5月22日投资者关系活动记录表：公司高度重视大模型、人工智能技术在民航领域的应用，推出了两款系列产品——基于行业大模型的智能助手与智优系列算法引擎组件，相关产品“智小签”“智小服”等已在客户处试用。",
		"互联网金融": "2023年5月11日公告：恒拓开源信息科技股份有限公司（以下简称“公司”）以航空业为主要服务领域，收入占比超过80%，公司营业收入对航空行业信息化发展存在一定依赖性，航空行业的发展状况和景气程度对公司的业绩有较大影响。因此，公司一直在寻求其他行业（如金融、汽车、医疗、数字政务等）的业务机会，一方面加大内部孵化培育新业务的力度，另一方面，通过收购更加快速地切入新行业，以形成多行业创收的业务格局。基于以上发展逻辑，公司拟以现金8,416.04万元收购常州同过软件有限公司、常州轻扬信息技术有限公司、方皓持有的亿迅信息技术有限公司（以下简称“亿迅信息”或“标的公司”）合计40%股权。标的公司从事全媒体交互中心解决方案业务，在全媒体智能客服平台领域具有一定的市场地位，其客户包括银行、保险、互联网领域的头部企业。",
		"DeepSeek概念": "2024年年报：公司参股40%亿迅信息技术有限公司。2025年3月3日亿迅信息官微：亿迅推出的行业一体化AI解决方案，将DeepSeek部署于训推一体硬件之上，结合嵌入模型与向量知识库，能够产出兼具高度准确性与良好易读性的企业级知识。从数据标注，到推理部署，再到应用搭建，成功打造出企业专属的智慧工具，该工具在客服中心的坐席助手、交互总结、自动填写工单、坐席知识推荐以及运营管理等多个场景中得以应用，既能大幅减轻人工工作量，又巧妙保留人工审核环节，确保服务质量始终在线。",
		"卫星导航": "2025年1月10日官微：通过生态整合，恒拓开源推出低空平台+卫星通讯综合解决方案。近期，恒拓开源整合一家在航空卫星物联网服务领域崭露头角的技术创新型企业，联合推出低空平台+卫星通讯综合解决方案。该解决方案旨在通过整合低空智联网与卫星通信技术，为低空航空器提供全方位的信息化支持，推动低空经济的高质量发展。双方的联合为恒拓开源带来了更全面的技术和产品，还为其在低空经济领域的进一步拓展奠定了坚实基础，标志着公司在低空经济领域的战略布局迈入新阶段。",
		"飞行汽车(eVTOL)": "公司官网：恒拓开源将依托自身在航空信息化领域的深厚积累，结合卫星融合通信与航空交叉领域的优势技术，通过研发创新和机载终端适航认证，不断优化低空信息化产品功能，为通航飞行器、eVTOL、物流无人机等低空航空器提供飞行数据采集、超视距控制通信、飞行营地及起降场信息化建设等全方位服务，助力低空经济信息化基础设施建设。",
		"数字经济": "2025年半年报，公司是保障我国民航业安全运行的核心软件供应商之一，同时也是Sabre、Jeppesen等国外软件厂商在我国民航信息化安全运行领域的可靠替代者，凭借20余年的行业经验积累，专业的技术团队，打造了面向航空公司和机场运行的完备产品、技术及解决方案，业务领域覆盖运行控制、飞行安全、市场营销、机务维修、航空油料等关乎安全、旅客服务和生产效率的民航核心IT系统，为大中小型航空公司提供量身制定的个性化产品服务，极大地促进了航空公司在大数据和云计算环境下的数字化转型。",
		"阿里巴巴概念": "2025年5月15日互动易：公司客户结构以优质企业为主，包括中国国航、东方航空、南方航空、四川航空等国有控股航空企业及其附属公司，以及阿里云等大型互联网企业。该类客户具有规模大、信用评级高、经营稳定性强的特点，公司通过差异化信用政策（基于单个销售合同谈判确定账期）及全周期催收管理，可有效控制坏账风险，应收账款整体质量良好。"
	},
	"同业": "航空IT:  莱斯信息  *ST智胜",
	"概念x": "",
	"概念xgb": {}
}