{
	"名称": "奥迪威",
	"code": "920491",
	"亮点": "国内车载超声波传感器的主要供应商，为少数能与国际电子零部件巨头竞争的国内厂商",
	"概念": "安防，传感器，低空经济，飞行汽车(eVTOL)，机器人概念，汽车电子，汽车电子，人形机器人，融资融券，无人机，无人驾驶，物联网，消费电子概念，芯片概念，新能源汽车，液冷服务器，医疗器械概念，智能家居，专精特新",
	"分类": "小盘股",
	"全名": "广东奥迪威传感科技股份有限公司",
	"地域": "广东省",
	"行业": "机械设备—通用设备",
	"业务": "从事智能传感器和执行器及相关应用的研究、设计、生产和销售。",
	"产品": "测距传感器、流量传感器、压触传感器及执行器、雾化换能器及模组、报警发声器",
	"概念详情": {
		"汽车电子": "公司2023年半年报：公司主要产品包括测距传感器、流量传感器、压触传感器及执行器、雾化换能器及模组、报警发声器等，广泛应用于汽车电子、智能仪表、智能家居、安防和消费电子等领域。经过多年的研发和积累，公司的车载超声波传感器已进入国内汽车制造厂商的前装供应链。",
		"消费电子概念": "据招股说明书：在消费电子行业，公司的主要产品包括压触执行器、无人机开放式传感器和压电扬声器等。其中，公司的压触执行器已用于笔记本电脑产品，未来随着产品技术和工艺的提升，有望实现对智能手机、平板电脑、可穿戴设备等智能终端产品中偏心马达的替代，替代的市场空间巨大。",
		"机器人概念": "2022年8月29日公告：公司传感器以类人化的感知与执行力注入人形机器人，赋能机器人应该拥有的距离感、分寸感、稳重感、互动感，在人形机器人应用中，公司的产品：隐藏式超声波避障传感器、触觉传感器、超声波材质识别传感器、触觉反馈执行器等均可实现感知与执行功能，公司将在传感器细分领域为人形机器人赋能。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"芯片概念": "2023年半年度报告：公司新品“芯片级解决方案，新一代移动香薰专用雾化芯片ADW001”在AWE中国家电及消费电子博览会亮相，该产品是一款针对便携式香薰雾化的专用设计芯片，满足市场各种雾化及香薰应用场景，可实现高精度扫频输出、集成充电管理、升压管理等，超大储存空间。",
		"安防": "根据公司招股说明书：在消防安全行业，公司的主要产品为报警发生器，自成立以来产品销往欧洲，美洲与亚洲等地，已成为欧洲，美洲安防知名品牌kidde，BRK，EI等的主要供应商。",
		"传感器": "广东奥迪威传感科技股份有限公司主营业务是智能传感器和执行器及相关应用的研究、设计、生产和销售。主要产品和服务为测距传感器、流量传感器、压触传感器及执行器、雾化换能器及模组、报警发声器。",
		"无人驾驶": "公司2023年11月2日调研公告：公司产品广泛应用于汽车电子、智能仪表、智能家居、安防和消费电子等领域，汽车电子领域收入占比超40%，呈上升的趋势，公司汽车电子领域的主要产品为测距传感器，包括车载超声波传感器（含数字式）和ROA生命探测超声波传感器，其中车载超声波传感器是主要产品。",
		"新能源汽车": "2023年10月31日接待机构投资者调研情况的公告：公司拥有成熟的智能驾驶级超声波传感器应用方案，产品在市场上已获较长周期的大批量应用，公司为新能源汽车厂商一级供应商，或为其指定的配套厂商提供定制化的快速响应服务。",
		"人形机器人": "2022年8月26日关于接待机构投资者调研情况的公告：传感器以类人化的感知与执行力注入人形机器人，赋能机器人应该拥有的距离感、分寸感、稳重感、互动感，在人形机器人应用中，公司的产品：隐藏式超声波避障传感器、触觉传感器、超声波材质识别传感器、触觉反馈执行器等均可实现感知与执行功能，公司将在传感器细分领域为人形机器人赋能。",
		"飞行汽车(eVTOL)": "2024年4月18日官微：在广州大学城低空经济应用示范岛完成了首次低空飞行演示的小鹏汇天的飞行汽车旅航者X2，它全程采用自动驾驶模式，同时兼具垂直起降能力、电动驱动、智能化系统、分体式设计等多种优势性能及功能，代表了低空飞行“空中出租汽车”的发展方向，预示着未来城市交通可能发生的变革。该飞行汽车凝聚着行业领先的技术与智慧,奥迪威有幸参与其中，以卓越的超声波测距技术助力飞行汽车的全自动驾驶模式应用实现。",
		"低空经济": "2024年4月18日官微：在广州大学城低空经济应用示范岛完成了首次低空飞行演示的小鹏汇天的飞行汽车旅航者X2，它全程采用自动驾驶模式，同时兼具垂直起降能力、电动驱动、智能化系统、分体式设计等多种优势性能及功能，代表了低空飞行“空中出租汽车”的发展方向，预示着未来城市交通可能发生的变革。该飞行汽车凝聚着行业领先的技术与智慧,奥迪威有幸参与其中，以卓越的超声波测距技术助力飞行汽车的全自动驾驶模式应用实现。",
		"物联网": "2022年5月27日互动易：奥迪威是专业从事智能传感器和执行器及相关应用的研究、设计、生产和销售的高新技术企业，目前公司已掌握换能芯片制备、产品结构设计、智能算法和精密加工技术等，是国内领先的物联网感知层和执行层核心部件及其解决方案提供方之一。",
		"医疗器械概念": "2023年年度报告，江西奥丰医疗科技有限公司为公司的联营企业，该公司从事冲击波治疗仪的技术研发、产品生产与销售。",
		"无人机": "2024年4月25日互动易：奥迪威以先进、成熟的超声波技术可助力无人机、飞行汽车的全自动驾驶模式应用的实现，公司新一代超声波测距传感器可为无人机和飞行汽车的行进避障、悬停、降落等处理系统提供更加安全、可靠、精准的保障，且超声波测距传感器还可以与设备中的其他传感器进行融合，全方位提升设备的感知与判断能力。",
		"智能家居": "2024年11月7日投资者关系活动记录表：年初至报告期末，公司营业收入同比增长32.67%，业务在智能汽车、智能仪表、安防、智能家居等应用领域发展稳步提升。其中收入增长主要以智能汽车、智能仪表和其他传感器和执行器为主，公司通过产品升级、技术升级，提升了产品的核心竞争力，取得了下游市场和新老客户的认可，需求订单增加。",
		"液冷服务器": "2025年3月6日官微：奥迪威为此特别推出AI服务器液冷散热专用系列流量传感器。专为AI液冷系统研发的系列流量传感器，采用超声波与涡街双技术架构，构建从芯片级散热到机柜级热管理的全链路流量监测体系。通过+3%的测量精度与毫秒级响应速度，实现散热系统能耗与效能的动态平衡。"
	},
	"同业": "传感器:  安培龙  必创科技  赛微电子  理工光科  华灿光电  森霸传感  友讯达  敏芯股份  四方光电  灿瑞科技  高华科技  芯动联科  睿创微纳",
	"概念x": "",
	"概念xgb": {}
}