{
	"名称": "机科股份",
	"code": "920579",
	"亮点": "中国机械总院旗下，中国叉车AGV(自引导移动机器人)企业竞争力排名居前",
	"概念": "比亚迪概念，车联网(车路协同)，第三代半导体，高端装备，高铁，工业互联网，工业母机，固废处理，国企改革，机器人概念，机器视觉，京津冀一体化，垃圾分类，融资融券，数字孪生，污水处理，无人驾驶，物联网，芯片概念，新能源汽车，新型工业化，烟草，央企国企改革，一体化压铸，医疗废物处理，智能物流，智能医疗，专精特新",
	"分类": "小盘股",
	"全名": "机科发展科技股份有限公司",
	"地域": "北京市",
	"行业": "机械设备—自动化设备",
	"业务": "智能制造装备及整体解决方案提供商，围绕智能机器人及输送系统、智能检测及装配装备、工业母机工业软件及智能产线、新能源及环保装备等四个板块开展。",
	"产品": "智能机器人及智能输送系统、智能检测装配装备、工业母机工业软件及智能产线系统、新能源及环保装备",
	"概念详情": {
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"机器视觉": "根据公司招股说明书，发行人拥有系列化的智能输送装备，建有移动机器人、机器视觉、检测技术和电机性能检测4个实验室。",
		"机器人概念": "根据公司招股说明书，发行人是以智能输送技术及其高端配套装备为核心的整体解决方案供应商，主要面向智能制造、智能环保和智慧医疗领域，为客户提供以移动机器人和气力输送装备为核心的智能输送系统以及配套的智能装备和服务",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"比亚迪概念": "根据招股说明书，深圳市比亚迪供应链管理有限公司是公司主要客户之一",
		"固废处理": "根据招股说明书显示，公司拥有北京市企业技术中心和机械工业有机固废生物处理与资源化利用工程研究中心",
		"新型工业化": "机科发展科技股份有限公司主要提供以智能输送技术及其高端配套装备为核心的整体解决方案。公司主要产品和服务是智能制造装备、集成和工程一体化服务、垃圾收运、固废分类及处理处置的智慧化解决方案、市政和工业污水处理解决方案、医院供应链及后勤保障系统整体解决方案。",
		"医疗废物处理": "2023年11月20日招股书显示,面向智慧医疗领域的业务是指发行人基于智能气动传输系统、智能箱式传输系统、垃圾被服收运系统和餐厨垃圾收运系统等核心装备,面向医疗行业中医院的洁物(药品、输液与文件等)和污物(餐厨垃圾与医疗废弃物等)的输送和存储等需求,提供医院供应链和后勤一体化的自动化和智能化相关整体规划及实施的解决方案。",
		"污水处理": "公司上市保荐书：公司主营业务为利用A2/O悬挂链工艺及设备为市政和工业污水处理提供解决方案。",
		"工业互联网": "公司招股说明书：公司主营业务为以智能输送技术及其高端配套装备为核心的整体解决方案供应商，主要面向智能制造、智能环保和智慧医疗领域，为客户提供以移动机器人和气力输送装备为核心的智能输送系统以及配套的智能装备和服务。",
		"高端装备": "公司招股说明书：公司自成立至今专注于智能高端装备的研发、设计和制造，产品广泛服务于中国一汽、比亚迪、宝武集团、首钢集团、中车集团、三一重工、北京同仁堂、辉瑞制药、中国石油、中国印钞造币、中国烟草、伊利集团、美的集团等大型客户和市政及医院。发行人在装备制造业，特别是在机械行业，具有很强的行业影响力和技术优势，在市场拓展和获得国家重大项目方面存在较强的竞争优势。",
		"京津冀一体化": "公司招股书：公司地处北京市海淀区首体南路2号。公司是以智能输送技术及其高端配套装备为核心的整体解决方案供应商，主要面向智能制造、智能环保和智慧医疗领域，为客户提供以移动机器人和气力输送装备为核心的智能输送系统以及配套的智能装备和服务。",
		"智能医疗": "根据招股说明书：面向智慧医疗领域的业务是指公司基于智能气动传输系统、智能箱式传输系统、垃圾被服收运系统和餐厨垃圾收运系统等核心装备，面向医疗行业中医院的洁物（药品、输液与文件等）和污物（餐厨垃圾与医疗废弃物等）的输送和存储等需求，提供医院供应链和后勤一体化的自动化和智能化相关整体规划及实施的解决方案。面向智慧医疗领域的解决方案，可以使医院中库房、药房、检验科、供应中心、手术室、病理科和病区护士站等需要进行物资传输的部门科室打通，实现医院药品、器械、耗材与文件等洁物物资的自动化、智慧化供应；可以实现院区内的生活垃圾、医疗垃圾、餐厨垃圾、污衣被服等污物物资实现自动化、智能化回收；基于数据接口统一的信息化平台，实现医院物资仓储、配送、使用、回收、处理、溯源的智慧化一体化管理，提升医院供应链管理及后勤服务水平。",
		"物联网": "2023年11月20日招股书显示,公司核心研发方向为移动机器人、机器视觉和物联网。公司目前在正研发部署物联网云平台,该项目完成后预计达到行业主流水准,拥有自己的物联设备接入平台,助力公司在物联网业务方面进行深耕。",
		"垃圾分类": "公司招股说明书：公司主要产品基于气力输送技术、智能分类平台技术、有机废弃物处理处置技术（SACT），利用气力垃圾收运系统、智能垃圾分类投放系统为市政环卫行业提供垃圾收运、固废分类及处理处置的智慧化解决方案，以及利用A2/O悬挂链工艺及设备为市政和工业污水处理提供解决方案。",
		"新能源汽车": "2023年12月21日互动回复：公司目前新能源装备事业部生产的电动车辆系统（EVS）应用于新能源车辆控制的电控系统软硬件总成。",
		"无人驾驶": "根据2023年12月21日互动易显示，公司核心技术中的自导引移动机器人（AGV）技术，通过多种导航技术实现自导引移动机器人在特定环境内的无人驾驶。",
		"高铁": "根据公司官方网站显示：面向轨道交通行业，拥有国际领先的柔性化车体制造解决方案，成功应用于高铁铝合金车体大型部件的焊接制造过程，涉及制动盘、动力轮和转向架整机等装配过程，为轨道交通车辆提供总体柔性化解决方案。",
		"数字孪生": "2024年1月22日官方公众号：机科股份作为揭榜方、北京化工大学作为发榜方，共同申报的“高分子成型智能装备数字孪生技术应用研究”项目顺利获得立项支持，项目针对高分子成型智能装备中通用性和适应性问题，研究聚焦量大面广的注射成型装备和挤出装备数字孪生技术，研制具有一定通用性的注射成型过程和挤出过程数字孪生系统样机，面向高分子成型智能制造领域开展数字孪生系统应用，通过在国内注塑机龙头企业和重要的制件生产商进行概念验证达到国内领先和应用示范效果。",
		"智能物流": "公司2022年12月13日官方公众号：机科股份标准叉式AGV，作为智能制造关键技术装备和系统解决方案中的核心设备，依托机科股份AGV智能物流管理平台的智能调度与管理，以其智能的调度、精准的定位、稳定的运行、可靠的品质，为客户提供输送、仓储整体解决方案，实现了物料自动转运与存储，促进物流与信息流高度集成。目前已广泛应用于工业制造、医药、酿酒、石化、钢铁、汽车、新材料、工程机械等诸多行业。",
		"车联网(车路协同)": "2023年9月21日官微：公司在2023年9月20日举办的BICES2023展会上，机科股份展出了其在工程机械领域的创新技术，包括电动工程车辆控制系统、车联网平台和AGV智能搬运车辆。",
		"工业母机": "机科发展科技股份有限公司的主营业务是智能高端制造装备及系统集成和环保设备与工程的设计、研发和销售。公司的主要产品是智能机器人及智能输送系统、智能检测装配装备、工业母机工业软件及智能产线系统、新能源及环保装备。",
		"一体化压铸": "2023年7月3日公司官方公众号显示：机科股份自2012年开始与力劲集团合作，完成多个国家智能装备制造专项和智能制造新模式项目，在大型复杂压铸件生产和轻量化汽车关键零部件智能制造方面积累了丰富经验。随着新能源汽车的快速发展，机科股份与力劲集团在轻量化车身一体化压铸技术和装备方面有深度合作的空间，双方同意继续携手努力，推进新能源汽车绿色低碳智能制造发展。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"第三代半导体": "根据2024年5月24日互动易，公司正在研制针对三代半导材料碳化硅减薄工艺需求的减薄设备，相比于传统的研磨加工工艺，减薄设备在加工碳化硅材料时，在精度、效率、加工成本方面有很大的优势。公司研制的减薄机致力于为国内的三代半导体衬底企业以及芯片制造企业提供优质的、自主可控的国产化减薄工艺。",
		"烟草": "2024年5月15日互动易：公司具有烟草专卖生产企业许可证，从事烟用开（拆）包机械生产销售，该产品可以实现烟丝箱的自动拆箱，打包。",
		"芯片概念": "2024年5月7日互动易：晶圆减薄机是公司正在开发的新产品，主要面向芯片制造和太阳能电池制造等。"
	},
	"同业": "协作机器人:  科沃斯  亿嘉和  石头科技",
	"概念x": "",
	"概念xgb": {}
}