{
	"名称": "天润科技",
	"code": "920564",
	"亮点": "中国地理信息产业百强企业，以航空航天遥感为核心，主营时空信息技术服务",
	"概念": "DeepSeek概念，多模态AI，华为昇腾，华为鲲鹏，空间计算，旅游概念，人工智能，融资融券，商业航天，时空大数据，数据要素，数字孪生，数字乡村，西部大开发，乡村振兴，云计算，智慧城市",
	"分类": "小盘股",
	"全名": "陕西天润科技股份有限公司",
	"地域": "陕西省",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "遥感与测绘地理信息数据服务、空间信息系统开发应用与集成服务。",
	"产品": "遥感与测绘、地理信息数据服务、空间信息系统开发应用与集成",
	"概念详情": {
		"数字孪生": "2023年半年度报告：公司积极利用数字孪生技术和作业经验，拓展相关业务：一是积极参与实景三维建设，先后参与了中国香港、上海、宁夏等数字孪生三维城市建模项目，并积极参与多项实景三维规范和标准的制定；二是积极利用数字孪生技术参与文物保护、虚拟现实等领域的业务拓展，为后续开发在线旅游、元宇宙等业务提供基础。",
		"时空大数据": "2023年7月26日公告：作为一家专业从事时空信息技术研发及应用服务的高新技术企业，公司持续参与和推进时空大数据应用。前不久，公司联合承办了时空大数据产业生态大会，会上西安市大数据产业协会时空大数据产业发展专项工作委员会揭牌成立；作为其主任委员单位，公司还发布了西安市时空大数据生态开放平台。以此为基础，公司将积极深耕时空大数据相关业务，充分发挥科技创新主体作用，在为国土空间治理能力现代化等作出积极贡献的同时努力实现高质量发展。",
		"数据要素": "2023年11月7日投资者关系记录表：公司已进一步拓展数据要素治理与运营业务，深入参与数据要素领域，为数字中国与数字经济建设持续提供助力。",
		"空间计算": "公司主营业务是遥感与测绘地理信息数据服务、空间信息系统开发应用与集成服务。主要产品和服务为遥感与测绘地理信息数据服务、空间信息系统开发应用与集成。",
		"旅游概念": "根据公司官网：公司积极响应国家全域旅游、乡村振兴发展战略，着眼于旅游大数据、旅游公共服务、智慧景区的建设与提升，全力打造旅游+管理+服务+运营的创新型平台。旨在持续提升旅游交互体验，促进形成自主旅游生态圈，增强地方旅游产业的信息化服务能力。",
		"智慧城市": "2024年5月23日投资者关系活动记录表：智慧城市业务领域一直是公司发展的重点，公司参与了很多智慧城市建设的基础空间数据服务和平台开发业务，并不断探索城市大数据服务模式，建立时空信息服务智慧城市建设生态。",
		"人工智能": "2023年年报，在人工智能应用方面，公司基于信创产品，综合利用遥感数据处理、人工智能算法和地理信息系统技术，构建遥感大数据模型，整合海量多类型数据样本，对遥感影像数据进行人工智能解译与分析，实现遥感影像目标的检测提取、变化检测。",
		"乡村振兴": "2023年年报：作为专业的时空信息技术服务企业，公司紧紧围绕数字中国、数字经济、信创等国家发展战略，聚焦遥感技术应用、数实融合可视化应用、时空信息行业智慧应用等新质业态，融合卫星遥感、航空遥感、北斗定位、数字孪生、AI遥感解译、时空大数据、地理信息系统等技术，提供遥感与测绘地理信息数据服务和空间信息系统开发应用与集成服务，为新型智慧城市建设、自然资源管理、生态环境保护、公共安全与应急保障、社会基层治理、乡村振兴等领域提供时空信息产品和技术服务，构建时空信息全产业链生态服务体系。",
		"西部大开发": "公司注册地址为陕西省西安市雁塔区高新区纬二十六路169号中交科技城东区M栋16层",
		"华为鲲鹏": "2024年11月18日投资者活动记录表：在由华为技术有限公司等主办的鲲鹏应用创新大赛2024陕西赛区中，公司派出的“天润城市信息模型（CIM）基础平台”、“实景三维平台”、“天润三维信息模型平台”等三个项目团队参与了大赛答辩，全部获得奖项，分别斩获互联网、泛政府两个赛道的金、银、铜三个奖项。此外，本次参赛的三个软件产品均通过鲲鹏兼容性测试认证，并获得KUNPENGCOMPATIBLE证书及认证徽标的使用权。",
		"云计算": "2023年年报：智慧应用领域。基于时空信息产品和应用场景需要，公司现已集成开发多类智慧应用平台或系统：一是在应用平台方面，积极加强研发和提供智慧应用云服务，现已形成信息模型平台、时空信息云平台、数字地球平台等；二是在应用系统方面，公司基于已有的应用平台技术，根据客户需要，快速实现定制化智慧应用系统开发。目前已有生态环境监管、智慧林业、智慧城管、智慧管线等多个应用系统。",
		"数字乡村": "根据2022年年报，智慧应用领域。基于时空信息产品和应用场景需要，公司现已集成开发多类智慧应用平台或系统：一是在应用平台方面，积极加强研发和提供智慧应用云服务，现已形成信息模型平台、时空信息云平台、数字地球平台等；二是在应用系统方面，公司基于已有的应用平台技术，根据客户需要，快速实现定制化智慧应用系统开发。目前已有的成果涉及但不限于智慧乡村、智慧林业、智慧城管、智慧交通、智慧管线等。",
		"华为昇腾": "根据2025年4月28日公告：开发出已由华为昇腾认证的天润地理信息多模态大模型应用平台，并完成对DeepSeek、通义千问等大模型的本地化混合调度，显著提升遥感数据的多源融合效率。",
		"多模态AI": "2024年年报，公司完成天润多源遥感解译平台与天润大型语言模型平台的升级，解译精度和应用水平显著提升；开发出已由华为昇腾认证的天润地理信息多模态大模型应用平台，并完成对DeepSeek、通义千问等大模型的本地化混合调度，显著提升遥感数据的多源融合效率。",
		"DeepSeek概念": "根据2025年4月28日公告：开发出已由华为昇腾认证的天润地理信息多模态大模型应用平台，并完成对DeepSeek、通义千问等大模型的本地化混合调度，显著提升遥感数据的多源融合效率。",
		"商业航天": "根据2025年5月19日投资者关系记录表：公司在航天遥感航空遥感数据处理和数据应用方面具有深厚的基础，多年来一直是公司的重点业务领域，未来会持续加强在这些领域的技术创新和业务拓展。"
	},
	"同业": "地图导航及应用:  华测导航  路畅科技  航天宏图  正元地信  海兰信  中海达  合众思壮  北斗星通  超图软件  四维图新  中科星图  长盈通  司南导航  梅雁吉祥",
	"概念x": "",
	"概念xgb": {}
}