{
	"名称": "捷众科技",
	"code": "920690",
	"亮点": "主营汽车雨刮、门窗、空调等系统零部件，小模塑精密注塑齿轮技术领先，雨刮电机齿轮国内市占率第一，布局军工、低空等领域",
	"概念": "低空经济，飞行汽车(eVTOL)，机器人概念，军工，汽车电子，汽车热管理，人形机器人，融资融券，特斯拉概念，芯片概念，新能源汽车，专精特新",
	"分类": "小盘股",
	"全名": "浙江捷众科技股份有限公司",
	"地域": "浙江省",
	"行业": "汽车—汽车零部件",
	"业务": "精密传动系统、汽车门窗系统、汽车视觉系统、车身电子、汽车热管理等精密零部件的研发、生产及销售。",
	"产品": "精密传动系统、汽车门窗系统、汽车视觉系统、车身电子、汽车热管理以及其他",
	"概念详情": {
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"新能源汽车": "公司招股说明书：公司募集资金将用于新能源汽车精密零部件智造项目。募投项目建设完成并达产后，汽车零部件产品产能将大幅增加。",
		"特斯拉概念": "2025年5月14日互动易，我公司向特斯拉供应的产品主要系门窗系统的精密注塑件。",
		"汽车热管理": "2025年5月14日互动易，公司新能源汽车零部件主要包括精密传动系统、汽车门窗系统、汽车视觉系统、车身电子、汽车热管理等产品类型。",
		"汽车电子": "2024年年报：公司主营业务为精密传动系统、汽车门窗系统、汽车视觉系统、车身电子、汽车热管理等精密零部件的研发、生产及销售。报告期内，公司拥有独立自主的研发能力和核心技术团队，能够快速响应市场发展变化和客户需求。",
		"飞行汽车(eVTOL)": "2025年6月30日公告，本公司已着手开发飞行汽车高精度零部件产品,开拓低空经济市场,赢得先发优势,将为公司可持续发展提供更广阔的空间。本公司核心产品精密注塑齿轮将应用于小鹏汇天飞行汽车上。",
		"低空经济": "2025年6月30日公告，本公司已着手开发飞行汽车高精度零部件产品,开拓低空经济市场,赢得先发优势,将为公司可持续发展提供更广阔的空间。本公司核心产品精密注塑齿轮将应用于小鹏汇天飞行汽车上。",
		"军工": "2025年8月4日：关于取得武器装备质量管理体系认证证书的公告：浙江捷众科技股份有限公司(以下简称“公司”)于近日取得《武器装备质量管理体系认证证书》。武器装备质量管理体系认证(GJB9001C-2017)是国家为加强武器装备质量管理而建立的专门化质量管理体系。该体系依据GJB9001C《质量管理体系要求》等国家军用标准，针对武器装备研制、生产、试验、维修和服务全过程建立的一套系统化、规范化的质量管理模式。通过武器装备质量管理体系认证和认证范围，表明公司已具备武器装备中注塑件和冲压件的生产、洗涤壶总成的生产的质量保障能力。",
		"芯片概念": "根据2025年8月28日投资者关系记录表：公司进入新客户中国振华集团永光电子有限公司的供应链体系，该公司总部位于贵阳市乌当区，现为国家二级企业，业务涵盖半导体器件、集成电路、光伏产品等领域，其中“中光”牌半导体器件广泛用于航天、航空、兵器、船舶、电子等国防重点工程和汽车发动机、通讯、计算机、家用电器等民用领域。我司主要供应芯片用高精度壳体。",
		"机器人概念": "2025年半年报，公司持有江苏墨迅科技有限公司1000万元。2025年8月28日公告，墨迅公司有涉及到机器人关节领域，有空心杯电机的相关技术。公司正在和一些机器人行业相关公司进行洽谈，截至目前没有已确认的收入。",
		"人形机器人": "2025年12月23日互动易：近期，公司积极抢抓机器人产业发展机遇，大力拓展相关业务版图。公司与杭州云深处科技股份有限公司达成深度合作，正式签订产品开发协议，共同推进机器人轻量化升级、有效降低生产成本，努力实现核心部件“以塑代钢”的技术突破，双方将联合研发适用于人形机器人及四足机器人关节部位的专用齿轮，助力机器人核心零部件性能与成本优势的双重提升。由于科研开发具有较大的不确定性，敬请投资者注意投资风险。"
	},
	"同业": "车身及附件:  松原安全  长华集团  明新旭腾  英利汽车  东箭科技  新朋股份  贵航股份  凌云股份  华懋科技  天汽模  常青股份  华达科技  泰鸿万立",
	"概念x": "",
	"概念xgb": {}
}