{
	"名称": "基康技术",
	"code": "920879",
	"亮点": "主营安全监测预警系统，主要应用于水利、能源、交通等领域，公司渗压计、BGK-Micro-40-Pro有较高市占率",
	"概念": "抽水蓄能，传感器，风电，光纤概念，核电，机器视觉，京津冀一体化，融资融券，数据要素，数字孪生，水利，物联网，信创，雅下水电概念，智慧城市，专精特新",
	"分类": "小盘股",
	"全名": "基康技术股份有限公司",
	"地域": "北京市",
	"行业": "机械设备—通用设备",
	"业务": "智能监测终端的研发、生产与销售，同时提供安全监测物联网解决方案及服务。",
	"产品": "智能监测终端、安全监测物联网解决方案及服务",
	"概念详情": {
		"传感器": "公司官网：公司主营业务为智能监测终端（精密传感器、智能数据采集设备）的研发、生产与销售，同时提供安全监测物联网解决方案及服务，技术壁垒与附加价值较高。公司以精密传感器和智能数据采集设备为基础，以移动互联网、物联网、云计算技术为载体，以监测与预警云服务平台为核心，构建安全监测预警系统，为能源、水利、交通、智慧城市、地质灾害行业客户在工程安全监测领域提供便捷、可靠、专业、智能的数字化服务。",
		"智慧城市": "公司2023年半年报：公司以精密传感器和智能数据采集设备为基础，以移动互联网、物联网、云计算技术为载体，以监测与预警云服务平台为核心，构建安全监测预警系统，为能源、水利、交通、智慧城市、地质灾害行业客户在工程安全监测领域提供便捷、可靠、专业、智能的数字化服务。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"水利": "2023年4月10日投资者关系记录表：在水利行业方面，公司参与了玉龙喀什水利枢纽工程、四川省向家坝灌区监测工程、重庆渝西水资源配置工程等水利部“十四五”重点项目的设备供应，以及贵州省、广东、广西等十个省的小型水库雨水情测报和大坝安全监测等整体解决方案及供货项目。",
		"核电": "2023年11月13日公告显示：公司在核电市场具有较高的市场占有率，参与了国内大多数核电站的安全监测项目。",
		"抽水蓄能": "2023年11月16日机构投资者调研情况的公告：水电方面，公司在常规水电站和抽水蓄能电站的业绩稳步增长，今年获得了金沙江旭龙水电站、雅砻江卡拉水电站、西藏扎拉水电站、巴基斯坦巴沙水电站等项目订单。",
		"机器视觉": "公司2023年11月17日调研公告：公司机器视觉变形监测系统基于数字图像与人工智能技术，通过工业相机实时拍摄监测部位图像，利用嵌入式图像识别算法计算图像中监测部位靶标的位置，对比前后靶标位置的变化，实现工程的高精度相对变形监测。将会成为公司一项重量级产品。我们相信这项产品的推广，将会改变目前工程外观变形监测市场的现状。",
		"京津冀一体化": "公司办公地址：北京市海淀区彩和坊路8号天创科技大厦1111室,北京市房山区良乡凯旋大街滨河西街3号。",
		"风电": "2022年12月7日互动易回复：公司目前已完成或实施的风电项目如广西兴安风电场项目。",
		"物联网": "基康仪器股份有限公司主营业务为智能监测终端（精密传感器、智能数据采集设备）的研发、生产与销售，同时提供安全监测物联网解决方案及服务，技术壁垒与附加价值较高。公司以精密传感器和智能数据采集设备为基础，以移动互联网、物联网、云计算技术为载体，以监测与预警云服务平台为核心，构建安全监测预警系统，为能源、水利、交通、智慧城市、地质灾害行业客户在工程安全监测领域提供便捷、可靠、专业、智能的数字化服务。",
		"数字孪生": "2023年年报，公司为各行业基础设施建设的智能建造、智慧工程、数字孪生工程提供数据底板，为数字孪生模型和业务系统的运行提供数据支撑。",
		"数据要素": "2023年年报：公司自主开发的数据采集汇集云服务平台，提供数据采集、传输、汇集综合解决方案，具有强大的数据处理能力，对各类物联网终端的兼容性强，能够让用户更为便捷的获取数据，为各行业智慧工程业务应用系统提供数据服务。基康仪器自主知识产权智能数据采集设备，产品线齐全，具有兼容性强、长期稳定性好、通信接口丰富等特点，能够适应各行业智慧工程建设期、运维期各种工况下的数据自动化采集传输需求。",
		"光纤概念": "2023年年报，公司研制的光纤光栅传感器具有超长距离传输、动态采集、本质安全防爆等方面的优点。",
		"信创": "根据2025年5月20日官微：在信创产业加速推进的背景下，2025年3月27日，基康仪器股份有限公司G云平台正式通过工信部信息技术应用创新工作委员会权威认证，荣获《产品适配测试证书》。该证书的取得，标志了G云平台在建立国产化信息技术软硬件底层架构体系和全周期生态体系中的技术成熟度和安全性达到国家标准化要求，可为政企客户提供自主可控的云服务解决方案。",
		"雅下水电概念": "根据2024年10月28日投资者关系记录表：该项目为雅鲁藏布江超级水电站，总投资或超万亿元，如果这个项目正式开工建设，将是一项宏大工程，经测算该项目主体工程以及下游沿线安全监测设备约有百亿元级别。但该项目现在还处于前期阶段，主体工程尚未开工，对公司今年业绩影响不大。公司今年已配合设计单位为该项目的科研论证供应监测设备。"
	},
	"同业": "环境监测仪器:  力合科技  皖仪科技  雪迪龙  理工能科  聚光科技  蓝盾光电  汉威科技  ST先河  禾信仪器",
	"概念x": "",
	"概念xgb": {}
}